{
  "id": 71150,
  "start_time": 1700581953,
  "end_time": 1700583272,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL SOBRE PREVENÇÃO E AUXÍLIO A DESASTRES E CALAMIDADES NATURAIS",
  "description": "Votação de requerimentos.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2359860",
  "speeches": [
    {
      "id": 124273,
      "start_time": 1700581950,
      "duration": 136,
      "transcription": "Deputados e deputadas nós vamos dar início à nossa atividade de hoje, saudando os colegas deputados. Declaro aberta a terceira reunião extraordinária da comissão especial destinada a estudar e analisar formas de prevenção e auxílio a desastres e calamidades naturais que vêm assolando o território nacional. Encontrase à disposição na página da comissão na internet tinha ata da segunda reunião realizada no dia sete de novembro de dois mil e vinte e três. Fica dispensada a sua leitura nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Não havendo quem queira retificála em votação a ata, os deputados e deputadas que aprovam permaneçam como se encontram, aprovada por unanimidade. Sobre o expediente, informo que o resumo do expediente encontrase publicado na Câmara da Comissão, Na a câmara na página do da começou na internet. E sobre a ordem do dia de hoje, Nós não temos a presença do presidente e aí foi solicitado para que a gente pudesse fazer apenas a votação dos requerimentos e eu quero propor então que os deputados presentes possam apresentar os seus requerimentos e nós apreciaremos os autores, os requerimentos dos autores presentes. E o primeiro requerimento é de número seis dois mil e vinte e três, a senhora Fernanda Merchiona, que requer a realização da visita técnica no âmbito dessa comissão especial ao Vale Taquari do Rio Grande do Sul. Se ela estiver presente na sessão a gente colocará em votação, caso contrário nós passaremos já imediatamente para. Isso eu só vou retirar a ceia lá no final, porque se ela vier. Requerimento número sete, dois mil e vinte e três, o senhor Gilson Daniel, deputado que está presente que requer que o 0 envio do convite ao senhor ministro das cidades, Jader Fontemelli e Barbalho Filho para apresentar a comissão especial sobre a prevenção ao auxílio dos atos naturais e ações na pasta no que concerne ao objeto dessa comissão. O requerimento, Poisão com a palavra deputado. Senhor presidente, senhores parlamentares.",
      "summary": "Inicia-se terceira reunião da comissão de desastres; ata da segunda reunião aprovada; disponível online o resumo do expediente; ordem do dia: votação de requerimentos dos deputados presentes, incluindo visita técnica ao Vale Taquari e convite a ministro das cidades.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 124274,
      "start_time": 1700582086,
      "duration": 45,
      "transcription": "Só pra encaminhar o requerimento de número sete mas, pedir que a gente pudesse votar em globo os requerimentos sete, oito, nove, dez, onze, doze, treze, quatorze, quinze, dezesseis, dezenove, que é de minha autoria, que a gente pudesse votar aí no globo, são todos convites para realização de audiências pública com ministros e também o dezenove que será realizado com os coordenadores estaduais de defesa civis. Então pediu senhor presidente, se a gente pudesse votar, né? São requerimentos idênticos, somente AA0 convite aos ministros pra poder participar conosco das discussões das pautas desses requerimentos. Não tendo contrariedade por parte do",
      "summary": "Deputado: pedido de votação em bloco sobre requerimentos convidando ministros e coordenadores estaduais de defesa civil para audiências públicas.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 124275,
      "start_time": 1700582131,
      "duration": 280,
      "transcription": "Eu vou então fazer a leitura de todos os requerimentos cujo autoria do deputado Gilson Daniel para que nós votemos então em Globo e já com a presença da deputada Fernanda Merkona nós também apreciaremos por esta ordem né? Na ordem que consta aqui na hora do dia o seu requerimento. Requerimento número seis de dois mil e vinte e três da senhora Fernanda Melchiona que requer a realização da visita técnica no âmbito dessa comissão especial ao Vale do Taquari. Deputada Fernanda, o deputado Gilson propôs já que são todos só requerimentos a justificativa pra votarmos em Globo tem concordância também? Está isso. Aí eu vou lendo os demais pra que todos sejam lidos aqui que é o que a gente precisa fazer regimentalmente. O requerimento do item dois, o requerimento sete eu já fiz a leitura. O requerimento número oito, dois mil e vinte e três, senhor Gilson Daniel, que requer que o envio de convite a senhora ministra de planejamento e orçamento, Simone para apresentar a comissão especial sobre prevenção e auxílio desastres naturais as ações da pasta no que concerne ao objeto dessa comissão. O item quatro que é o requerimento número nove dois mil e vinte e três o senhor Gilson Daniel que requer o envio de convite a senhora ministra de estado do meio ambiente aí mudança do clima Maria Osmarina Marina da Silva Vaz de Lima para apresentar a comissão especial sobre a prevenção ao civilizados naturais das ações da pasta no que concerne ao objeto dessa comissão. O item cinco que é o requerimento número dez de dois mil e vinte e três do senhor Gilson Daniel que requer o envio do convite ao senhor ministro desenvolvimento da assistência social família a fome José Barroso Barroso de Araújo Dias para apresentar a comissão especial sobre a prevenção em auxílio a desastres naturais das ações da pasta no que concerne ao objeto dessa comissão. O item seis que é o requerimento número onze dois mil e vinte e três, o senhor Gilson Daniel que requer que o envio do convite ao senhor ministro do estado de defesa, José Múcio Monteiro Filho para apresentar a comissão sobre prevenção em auxílio a desastres naturais e ações da pasta no que concerne ao objeto dessa comissão. O item sete requerimento número doze de dois mil e vinte e três, o senhor Gilson Daniel que requer o envio de convite à senhora ministra de estado da ciência, tecnologia e inovação Luciana Barbosa de Oliveira Santos apresentar a comissão especial sobre prevenção em auxílios naturais das ações da pasta no que concerne ao objeto dessa comissão. O item oito, requerimento número treze de dois mil e vinte e três, o senhor Daniel que requer o envio, de convite a senhora ministra da saúde, Nísia Verônica Trindade Lima para apresentar a comissão especial sobre prevenção ao auxílio de dados naturais das ações da pasta, no que concerne ao objeto dessa comissão. O item nono requerimento número catorze dois mil e vinte e três, o senhor Gilson Daniel que requer o envio de convite ao senhor ministro da educação Camilo de Santana para apresentar a comissão especial sobre prevenção e auxílio ao desastres naturais as ações da pasta no que concerne ao objeto dessa comissão. O item dez, requerimento número quinze, dois mil e vinte e três, o senhor Gilson Daniel, que requer envio, de convite ao seu ministro dos Estados Unidos, humanos e Danilo, Silvio, Luiz de Almeida para apresentar a comissão especial para prevenção e auxílio a desastres naturais das ações da pasta no que concerne ao objeto dessa comissão. O item onze, que é o requerimento número dezesseis de dois mil e vinte e três, o seu Gilson Daniel, que requer envio de convite ao seu Ministro das Relações Exteriores, Mauro Vieira, para apresentar à comissão especial sobre a prevenção aos seus desastres as ações da pasta no que concede objeto dessa comissão. O item doze que é o requerimento número dezessete da senhora professora Luciana Cavalcante que requer a realização da audiência pública conjunta com a comissão da Amazônia e os povos originários tradicionais para tratar os impactos das mudanças climáticas dos territórios indígenas e comunidades tradicionais não se encontra presente eu preciso de concordância de algum parlamentar se quiser. Eu subscrevo. Eu subscrevo. Tá então esse também nós apreciaremos. O requerimento número dezoito de vinte e três do senhor Evair Vieira de Melo que requer a realização de audiência pública com finalidade de analisar as medidas de prevenção aos exatas e calamidades naturais. Eu subscrevo. Então subscrito pela deputada Silvia. Isso. Isso, obrigado Silvia. O requerimento número dezenove dois mil e vinte e três do senhor Gilson Daniel que requer a realização de audiência pública para debater junto aos coordenadores estaduais as defesas civis sobre as medidas de prevenção e calamidades públicas e auxílios auxílios às vítimas e o item quinze que é o requerimento número vinte dois mil e vinte e três a senhora Fernanda Melchiona requer a realização de audiência pública para discutir sobre emergência climática e seus efeitos sobre a população. Conforme sugerido nós votaremos em Globo mas obviamente eu eu disponibilizo se os autores quiserem fazer uma Breve consideração sobre seus requerimentos. Com a palavra deputada Fernanda Merchiona. Presidente, eu até poderia fazer depois da votação porque na verdade",
      "summary": "Deputado propõe votar sobre diversos requerimentos, incluindo visitas técnicas e convites a ministros em relação à prevenção e auxílio em desastres naturais, além de realizações de audiências públicas sobre o assunto e impactos de mudanças climáticas.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 124278,
      "start_time": 1700582411,
      "duration": 284,
      "transcription": "É sobre o meu requerimento, mas é sobretudo sobre a situação catastrófica que nós estamos vivendo no nosso estado, Rio Grande do Sul. Sul. É a terceira vez presidente, que as chuvas e os desastres ambientais causam óbitos. Não e não é a terceira vez que as chuvas são acima da média, nós estamos passando desde julho com chuvas acima da média, com Quatro ciclones extratropicais e, lamentavelmente com secas muito severas no verão, e agora nesse período, período de chuvas que vai até o final do ano. Nós perdemos dezesseis pessoas no noroeste do estado, vidas, e nada repõe vidas, perdemos cinquenta em setembro no Vale do Itacari, cinquenta pessoas perderam a vida, oitenta e uma cidade já atingidas, e agora mais sete vidas Nos últimos dias no Rio Grande do Sul, que de novo pegou com força o Vale do Taquarim. A cidade do Cruzeiro do Sul que eu tive E recebi notícias da comunidade já no meio da chuva, três mil pessoas estão desabrigadas além dos impactos Fiquei longe de terem sido repostos porque nós temos a vida, que não tem preço, e nada repõe, nós temos as cidades destruídas, Posto de saúde, infraestrutura, comércio, então é uma situação periclitante de novo a chuva com o impacto. Em Porto Alegre, na capital, nós vimos o aumento do Guaíba, com parâmetros comparáveis a quarenta e mil novecentos e quarenta e onde foi a maior enchente, E, uma enxurrada nas na Restinga, né, com aumento do das águas, enfim, e uma situação periclitante nas ilhas, né? O nosso vereador Roberto Cobaina ontem me informava que as pessoas sequer foram avisadas pela prefeitura, das previsões meteorológicas, e estavam em casa quando a água começou a subir e não tinha A estrutura pra retirar as pessoas, diante do risco iminente porque se corta luz e água evidentemente pra que não tenha choque pra que Enfim né e as pessoas não foram avisadas. Os três mil reais que a Câmara de Vereadores aprovou como suporte pras famílias atingidas na enxurrada Em outubro, não chegou nas famílias e já tem nova enxurrada. Nós vimos no Vale da Taquari anúncio ontem do governador Leite pouco antes falando que a previsão era alta, mas nós não temos sistema concreto de alertas imediato por todas as vias E os pra salvar vidas já foram umas sete vidas. Digo mais, deputado Elvino, nós temos uma previsão orçamentária de quarenta mil reais pra defesa civil em dois mil e vinte e quatro. Não pode ser verdade, as pessoas estão brincando com o aquecimento global com os impactos dos desastres naturais na vida das pessoas, e aí Não estou criticando só os governos porque, né, é preciso obviamente fazer a crítica pra que o recurso chegue na família das ilhas, pra que o aporte Chegue nas famílias do Vale do Taquari pra que as cidades sejam reconstruídas mas é preciso debater estruturalmente esse é o sentido do meu segundo requerimento, o aquecimento global. O 0 Rio de Janeiro viveu, e está aqui o meu amigo Tarcísio, que certamente vai falar, a pior onda de calor da sua história. E não foi só o Rio de Janeiro. O mundo Foi anunciado pelos maiores pesquisadores do clima, faz o quê? Três dias, a maior incidência de emissão de gás carbônico Desde a Revolução Industrial, e a ciência está nos falando há vinte anos, que tem que reduzir a emissão de gás poluentes pra poder preservar o futuro da humanidade. Sul. Então, nós temos dois requerimentos. O primeiro, para uma visita in loco no Vale do Taquari, eu prevejo, deputado Elvino, que nós tem que botar cidades nesse roteiro pra irmos juntos com a comissão, que também foram impactadas porque o Rio Grande do Sul é o é o estado que proporcionalmente Mas tem enfrentado os desastres naturais causados pela aquecimento global. E o segundo, uma audiência pública aqui com os maiores especialistas do país, Pra debater aí mais estruturalmente, os temas relativos a, bom, ações que se precisam ser feitas em nível global, em nível nacional, nos níveis estaduais e municipais pra enfrentar esse novo normal, que infelizmente impacta de maneira desigual, sempre as famílias mais pobres, mais precarizadas, As pretas, as quilombolas, as indígenas, né? Então Tudo sim. É isso, ainda tem o tema que certamente vai ser objeto de outros debates do racismo ambiental que certamente deve ser trazido aqui. Então oriento a favor do bloco e queria fazer essa ressalva porque estou apreensiva com a situação do Rio Grande do Sul e do nosso povo. Não, eu quero só solicitar uma compreensão dos colegas deputados.",
      "summary": "Deputada fala sobre situação catastrófica em Rio Grande do Sul devido às chuvas e desastres ambientais, com prejuízos em vidas e cidades. Menciona falta de alertas meteorológicos e austeridade em defesa civil. Proposta de visita in loco no Vale do Taquari e audiência pública com especialistas para debater temas relacionados ao aquecimento global e impactos desiguais em famílias pobres e minorias étnicas.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 124276,
      "start_time": 1700582695,
      "duration": 55,
      "transcription": "Evair, servia a seguinte, eu estou sendo chamado pra uma outra reunião, e cada poderá fazer a manifestação. Após eu passarei a condição de trabalho pro deputado Gilson, eu só solicitaria se vocês concordam já que houve o pedido de votação em Globo de todos os requerimentos e as inscrições ficam logo para seguida que o deputado Gilson vai coordenar. Vocês concordam? Então colocamos em votação. O primeiro escrito já é o deputado Evairas após a votação. Em votação estão os requerimentos do item ao quinze, porque todos estão presentes ou subscritos. Os deputados que concordem e as deputadas que concordam permaneçam como se encontram, Quem não concorda se manifesta. Acordância e votação unânime aprovados portanto todos os requerimentos apresentados para a sessão do dia de hoje. Eu passo agradeço aos parlamentares, agradeço também a compreensão. Passo os trabalhos ao deputado Gilson e o primeiro inscrito é o deputado colega.",
      "summary": "Deputado propõe votação sobre requerimentos, concordância unânime e passa a coordenação para o deputado Gilson.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 825775,
      "start_time": 1700582750,
      "duration": 12,
      "transcription": "Evair obrigado. Senhor presidente.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Bohn Gass -- por Participante -- Gilson Daniel",
        "position": ""
      }
    },
    {
      "id": 124277,
      "start_time": 1700582762,
      "duration": 9,
      "transcription": "Senhoras e senhores parlamentares, cara deputado Bom Gaza, obrigado pela pela condição do trabalho, deputado Gilson que nos lidera nesse momento.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 124282,
      "start_time": 1700582771,
      "duration": 246,
      "transcription": "Na câmara. Eu quero agradecer aos colegas a a forma profissional com que o requerimento dezoito de vinte e três de minha autoria e subscrito pra minha colega foi aprovado aqui que requer a realização de audiência pública, finalidade de analisar as medidas de da nossa seguradoras. A experiência tido em países que convive como por exemplo República Tcheca, como o próprio Chile, citando em continentes diferente mas o Canadá também naturalmente de outro já na América do Norte e até mesmo o Japão tratando na Oceania onde eu pude buscar essas experiências, nós vimos que é preciso a a profissionalizar essa discussão e não ficar imaginando que muitas vezes o Estado tem capacidade de dar sozinho de todas as resposta necessária para na verdade acontecido o fato dar retorno pra essas comunidades. Portanto, esse esse profissionalismo do Brasil de trazer o setor privado, a seguradora pra essa esse desenvolvimento, ele é fundamental. Até porque o estado brasileiro tem limitações financeiras, a capacidade de dar resposta às vezes ela é reduzida, e é preciso profissionalizar esse debate que na verdade de muitas ações dessa e multincustos de investimento que podem ser inclusive repassados para as etapas seguinte. Portanto essa essa audiência pública pra poder tratar da questão do seguro, da das seguradoras extremamente importante até que possamos aperfeiçoar, ampliar esse debate no Brasil até até quem sabe daqui a pouco pensar até o próprio estado né? Ser contratante de de seguros e seguradoras de forma que possam numa calamidade igual a essa ter essa amplitude dessa dessa atuação. Não é às vezes só imaginar que que a pessoa física, o CNPJ, não, Podemos imaginar seguros liderado pelas prefeituras que que tem esses riscos, o estado que tem esse esse trabalho ele é extremamente importante dentro de vista a nossa toda a nossa experiência e vivência questão de de catástrofe climática mostra que nós temos que amadurecer e envolver a cada dia mais. E aproveito aqui pra retratar aqui senhor presidente a minha preocupação do loteamento político que está sendo feito dos órgãos de informação, principalmente os órgãos como o CEMADEM e como o que são órgãos importantíssimo de produção de de informações estratégicas e estamos recebendo, vamos apresentar aqui já na próxima sessão uma uma convocação desses órgão, dessas entidades porque é lamentável você imaginar que órgãos que operam com formação com essa precisão no caso do INMET, no caso do do CEMADEM, o loteamento político de cargo de indicações ou até mesmo as pessoas abrir as encostadas lá, saber que essas informações são são fundamentais e na e claro isso está linkado, nós já estamos imitando aqui na casa com informação porque a boa informação e com precisão o Brasil hoje tem ferramentas pra fazer informação antecipada desde que ela seja operada por gente e altíssima qualidade. Então eu quero registrar aqui deixar o entrada aqui nessa comissão presidente Gilson que nos lidera aqui dessa minha denúncia do loteamento político de cargos comissionado políticos desses órgãos que possuem informações estratégicas que salvam vidas, que fazem prevenção e naturalmente fazem esse nossa todas essas informações para que possamos fazer essas nossas aplicações. Então eu quero ressaltar aqui bastante de novo da da dessa discussão da do seguro que possa evoluir inclusive volto a dizer prefeituras de estados possam começar a pensar aí num num investimento maior porque o seguro nunca é demais né? E também fazer essa denúncia do loteamento político de cargos político comissionados, gente sem competência técnica nos órgãos que produzem informações como o EMET e como o CMARDEM que são óleos essenciais pra termos uma boa informação e naturalmente fazer a prevenção e salvarmos o vírus. Muito obrigado. Muito obrigado senhor",
      "summary": "Deputado agradece aprovação de requerimento sobre análise de medidas das seguradoras, highlighting the importance of involving the private sector for developing professional discussions. Also expresses concern over political appointment of unqualified individuals in strategic information-producing entities.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado",
        "slug": "evair-vieira-de-melo"
      }
    },
    {
      "id": 124279,
      "start_time": 1700583017,
      "duration": 35,
      "transcription": "A palavra ao deputado Tarcísio Mota antes porém queria agradecer ao deputado Tarcísio pelas contribuições feitas a essa comissão especial pra auxiliar no plano de trabalho, os novos objetivos e propósito pelo senhor, todos serão acatados, muito obrigado, agradeço e passo a palavra. Muito obrigado nobre relator a quem eu parabenizo pelo excelente plano de trabalho, de fato minha intenção foi",
      "summary": "Deputado agradeceu Tarcísio Mota por contribuições e elogiou relator por plano de trabalho.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 124281,
      "start_time": 1700583052,
      "duration": 173,
      "transcription": "Com alguns objetivos e propostas que a gente possa incorporar o nosso debate aqui. Muitos deles ainda incipientes como propostas que a gente pode estudar a viabilidade na relação com o Poder Executivo e com o próprio legislativo aqui na Câmara Federal entender quais são os melhores caminhos pra que a gente possa avançar nesse processo. O problema da da questão da emergência climática, dos desastres socioambientais, ele é problema de fato muito grave, e ao longo da última semana nós vimos das últimas semanas como isso é recorrente em todos, em todas as partes do território nacional. Então desse ponto de vista, nós vamos preparar os requerimentos subjacentes a essas ideias e sugestões que fiz, que nosso mandato fez com a ajuda da assessoria inclusive do do nosso partido. Pra que a gente possa fazer requerimentos condizentes com isso. Acho que é importante que a gente visite o CEMADEM, a gente importante que a gente converse com os cientistas brasileiros do IPCC, que a gente discuta a questão orçamentária e das linhas de financiamento, que a gente entre no debate sobre a questão do aluguel social, há uma série de medidas colocadas aqui nessas sugestões. Pra hoje, por isso eu pedi a palavra, já aprovado aqui agora portanto requerimento de convite ao ministro das cidades, eu acho fundamental que nesse convite vá também especicada a vinda aqui do secretário de periferias né? Ele está exatamente identificado entre aqueles que a gente achei, né, a Secretaria Nacional das Periferias do Ministério das Cidades, já que é local no governo federal que hoje, tem o papel de atuar na mitigação e prevenção dos riscos às periferias brasileiras. Então apenas adendo não é exatamente uma modificação do requerimento que já foi aprovado, mais uma sugestão que no encaminhamento a ser feito ao Ministério das Cidade seja incluído o convite desta secretaria especificamente pra que a gente possa conversar com eles. Ao longo da próxima semana nosso mandato vai elaborar uma série de requerimentos e aí numa próxima reunião de votação a gente discute cada deles. Parabéns pelo trabalho. Ah aproveito pra anunciar que a gente aprovou ali na CCJ agora por quase unanimidade com apenas voto contrário, né, o projeto que inclui entre as diretrizes do estatuto obscidades, a adaptação das cidades, a criação de cidades resiliente às mudanças climáticas. Uma vitória a mais que será analisada por nós também na hora que nós olharmos sobre como isso está acontecendo em cada município do nosso país. Parabéns senhor relator, obrigado pela palavra. Agradeço ao deputado Tarciso Mota, e nós teremos projeto",
      "summary": "Deputado propõe discussão de medidas contra emergência climática e desastres socioambientais, incluindo visita a CEMADEM, conversa com cientistas IPCC, debate sobre orçamento e financiamento, aluguel social e outras ações. Solicita convite a ministro das cidades e Secretário de Periferias. Aplaudido projeto sobre adaptação das cidades às mudanças climáticas.",
      "speaker": {
        "id": 220598,
        "name": "Tarcísio Motta",
        "position": "Deputado",
        "slug": "tarcisio-motta"
      }
    },
    {
      "id": 124280,
      "start_time": 1700583225,
      "duration": 153,
      "transcription": "Projeto na pauta da CCJ também hoje, que eu sou o relator, que trata também sobre municípios que estão em calamidade pública não tem a cobrança do Calc, é pauta prioritário da Confederação Nacional dos Municípios, nós vamos trabalhar pra gente votar, a, e ela se encerra nessa votação na CCJ então, aos deputados que são presentes solicitaram a palavra ou a gente já encerra, a não? Então agradecendo a todos os deputados que estão conosco aqui e votaram conosco os requerimentos, nada mais havendo a se tratar, convoco a reunião extraordinária para o próximo dia cinco de dezembro, às quatorze e trinta, a para audiência pública e deliberação de requerimentos, a ser formado oportunamente. Agradeço a todos os deputados que participaram conosco, a toda equipe que trabalhou conosco aqui, está encerrada a presente reunião muito obrigado.",
      "summary": "Projeto de lei permite municípios em calamidade pública suspenderem cobrança do Calc; discussão prioritária da CNM; deputados votaram a favor; convocada reunião para 5 de dezembro; encerrada reunião, obrigado a todos.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    }
  ],
  "updated_at": 1709547770
}