{
  "id": 70997,
  "start_time": 1700565840,
  "end_time": 1700572680,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem à Campanha Mundial de 16 Dias de Ativismo pelo Fim da Violência Contra as Mulheres",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2361319",
  "speeches": [
    {
      "id": 81630,
      "start_time": 1700565847,
      "duration": 131,
      "transcription": "Declaro aberta a sessão sobre a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Sessão solene, em homenagem à campanha dos vinte e dias De ativismo pelo fim da violência contra as mulheres. Convido para a composição da mesa, A nossa deputada Laura Carneiro que já está aqui ao meu lado. A deputada Daiana Santos Coordenadora do eixo violência política, do observatório nacional da mulher na política. A senhora Maria Helena secretária executiva do ministério das mulheres. Aqui representando a nossa ministra que está em audiência no senado. Senhora Natali de Castro Alves Tudo nós por elas. Convido todos e todas para Acompanharam em posição de respeito o hino nacional.",
      "summary": "Inicio da sessão em honra à campanha de 20 dias de ativismo contra violência a mulheres. Convidados para mesa de debate relacionado. Toque do hino nacional.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 517127,
      "start_time": 1700565978,
      "duration": 221,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 81631,
      "start_time": 1700566199,
      "duration": 46,
      "transcription": "Esta sessão solene homenagem à campanha dos vinte e dias de ativismo pelo fim Da violência contra as mulheres, foi requerida pelas deputadas eu Benedita da Silva e Laura Carneiro. Convido Todos e todas para assistir ao vídeo institucional. Olha como ela, como ela não vale.",
      "summary": "Sessão solene em homenagem à campanha de 20 dias de ativismo contra violência contra mulheres, instada pela Deputada e outras. Exibido vídeo institucional com mensagem contra violência de gênero.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 517135,
      "start_time": 1700566245,
      "duration": 481,
      "transcription": "Nada. Imagina, arquitetar o sequestro dos próprios sobrinhos. Tiveram que sair às pressa porque ela tinha armado tudo pra os próprios sobrinhos. Que mulher é essa? Isso é pra desmontar qualquer né? Quando eu vi aquilo eu desabei, foi momento assim muito complicado. Essas inverdades todas de dizer o que a gente não tinha dito, não tinha feito ou que eles insinuavam que a gente ia fazer. Por exemplo, de dizer que o Judite como evangélico havia dito que ia acabar com a festa da padroeira, se se elegesse, não é? Isso na verdade era abalo pra minha cidade, uma cidade extremamente católica. Que o meu opositor era meu cunhado, marido da minha irmã. Então foi muito complicado. Fizeram monte de, de coisas nesse sentido, de fake news, de, usaram ali uma trama. Agora tem uma coisa que me preocupa, EEE0 cidadão lá da ponta que não tem acesso à informação correta ela vai acreditar naquela mensagem do WhatsApp. Então isso eu passei por isso, eu passei por isso exemplo clássico que que a gente entenderia perfeitamente mas que a oposição usa muito contra mim né e daqui que eu provasse já foi pro grupo de WhatsApp já foi pra todo mundo. A senhora comprou pra sua irmã por causa desse episódio? Agora que a gente está se relacionando de novo né? Mas ela ela percebeu que isso não era verdade e tal. Mas foi bem complicado. Meus sobrinhos. Eu fui surpreendida com a vídeo circulando nas redes sociais de deputado federal dizendo que, Prefeitinha, você não devia estar aí, você devia estar no fogão. Ou seja, a ideia que ele tem do que significaria a função de uma mulher era essa e ele nem nem conhecia pra falar isso. Fui eleita contra quatro candidatos a oposição, eu não tinha nada que que desabonasse minha conduta na na minha vida pessoal, na minha vida de mãe, de professora e também de profissional. Aí eles começaram a apelar pra essa questão que eu era muito frágil, que eu não daria conta, que eu era mais zona. Poucas mulheres querem estar na política, por conta até da desigualdade que nós passamos, da humilhação de muitas vezes de alguns homens se achar melhor do que a gente. Primeira que eu era muito jovem. Existiam críticas de gênero porque eu fui a primeira mulher eleita na história da minha cidade, são situações como essa, áudios inclusive de pessoas me ameaçando, desejando que eu fosse sequestrada quando eu estivesse na estrada, né, coisas desse tipo. De dizer olha, ela é viúva, não tem a figura do marido, quer dizer, todos os ataques eram voltados pra que houvesse o impedimento de enquanto mulher estar na política. Os homens eles queriam as mulheres para fazer parte de uma chave e ficar quietinha e não não saí pedindo voto como se fosse laranja é como se sempre fala e naquele momento eu disse para ficar sentada quietinha, eu não vou. Eu vou ser candidata pra pedir voto, pra ir em busca de objetivo. Se aceitar meu nome é pra ser assim. Mas é difícil, porque, durante a campanha, nós mulheres nós não temos assim recurso, né vem gente a olha tá aqui para você trabalhar sua campanha não a gente tem que correr atrás das nossas forças, né? E o meu, e a minha força era meus, minhas pernas. Visitar, caminhar, pedir o voto olho no olho. Essa foi a minha trajetória durante todas as quatro eleições. Não mudou. É difícil justamente pela questão econômica, é desleal entre o homem e a mulher, candidata a majoritário. Agora fato que me criou muita dificuldade, quando eu estava pra minha reeleição de dois mil e oito, né, do primeiro mandato pra o segundo mandato, que eu tive câncer. E eu passei por uma período eu soube do câncer de mama no em no mês de março, e eleição em outubro. E eu tive que fazer tudo correndo quimioterapia e tal e fiquei careca, né? E aí, tive que botar peruca e o meu adversário, por várias vezes botou alguém pra tentar tirar minha peruca na urna. Mulheres na política, elas tendem a sofrer em algum momento algum tipo de algum tipo de discriminação, algum tipo de preconceito, mas ao mesmo tempo a gente vai endurecendo, o 0 coro como eu digo é a, então é, às vezes a gente nem chega a perceber, o pessoal diz que eu sou muito faca na bota e talvez eu, ao longo do tempo tenha realmente me fortalecido pra enfrentar esses momentos, mas houve, na campanha de dois mil e dezesseis eu me lembro de alguns episódios assim, né, de de adversários querendo ser engraçadinhos e, enfim, né, fazendo algum algum tipo de piada, algum tipo de de comentário que não fariam pra né, pra candidato que não homem, mas o meu caso esses momentos em que eu senti percebi esse tipo de de violência, ao contrário eles me estimularam a seguir em frente né, com mais força, com mais vontade, né, com mais determinação pra mostrar que, como eu disse, a política é espaço das mulheres também. E pra completar, eu peguei uma pneumonia grave, faltando vinte dias de seleção, e aí fiquei internada. E aí eles acabaram e fizeram desfile com caixão dizendo que estavam me enterrando porque eu já estava pra morrer e que não, quem ia assumir era o vice, se eu fosse eleita e tal. Então foi uma coisa que me magoa muito, porque enquanto eu fazia tudo pra minha família, pra minha filha, né, pra pra meu neto, né, sentir que eu ia sobreviver, eles vão e fazem enterro, tá? E isso foi muito duro, faltando só vinte dia pra eleição. Mas o povo reagiu. Dia seguinte o povo fez uma procissão, todo mundo de vela acesa, orando pra eu ficar boa. E com nove dias antes da eleição eu saí do hospital e aí caminhei caminhei caminhei e no dia cinco de outubro nós vencemos a eleição, no dia seis de outubro eu fiz a última quimioterapia, ganhamos eleição e vencemos o câncer também.",
      "summary": "Imagina: trama contra prefeita, nepotismo suposto, oposição usa áudio, WhatsApp dissemina informação errada, desigualdade e humilhação contra mulheres em política, candidata apela por voto, forte apoio do povo. Prefeita vence câncer e eleição.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 517104,
      "start_time": 1700566726,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 81633,
      "start_time": 1700566738,
      "duration": 384,
      "transcription": "Eu convido a nossa secretária, deputada Maria do Rosário pra compor a mesa. Pronunciamento Que faço do senhor presidente Senhor presidente desta casa presidente Arthur Lira. Senhoras e senhores ontem teve início no Brasil a campanha mundial de ativismo pelo fim da violência contra a mulher. Que se estende até o dia dez de dezembro. Aqui a campanha começa no dia nacional da consciência negra. Em reconhecimento a dupla vulnerabilidade da mulher negra no nosso país. No restante do mundo a campanha iniciase no dia vinte e cinco de novembro dia internacional da não violência contra a mulher. Nossa campanha dura pois vinte e dias enquanto nos outros países A duração é de dezesseis dias. A violência contra a mulher é uma tragédia que está se agravando no nosso país A despeito de todo o esforço, mobilização da sociedade brasileira, dados recente divulgados pelo Fórum Brasileiro de Segurança Pública, revelam que todas as formas de violência contra a mulher apresentaram crescimento acentuado no último ano. Feminicídio, homicídios dolorosos, agressões dentro do lar, assédio sexual atingiram recorde, Ou seja, o Brasil ficou ainda mais inseguro para todas as mulheres de todas as idades e classes sociais. O número desses levantamentos são estarrecedores. A cada dia quatro mulheres foram vítima de feminicídio. A cada hora vinte e oito registraram boletim de ocorrência relatando violência doméstica, em dois mil e vinte e dois no Brasil. É importante lembrar que as dimensões desse fenômeno certamente são muito maiores, pois se ocultam sobre o manto da subnotificação. O parlamento está atento a essa tragédia cotidiana que infelizmente tem resistido a todos os Avãos legislativos voltados para combater a violência contra a mulher. A lei Maria da Penha sancionada Há dezessete anos é reconhecida como uma das mais avançada do mundo voltada para o combate A violência doméstica contra as mulheres e o tema dos mais debatidos na Câmara dos Deputados. A bancada feminina nesta casa em parceria com a Secretaria da Mulher, a procuradoria da mulher, a comissão Novembro de dois mil e vinte e três de defesa dos direitos da mulher, a comissão permanente, mista de combate à violência contra a mulher e a frente parlamentar mista em defesa da mulher vítima de violência doméstica tem realizado trabalho extraordinário na apresentação e defesa de proposições que tratam da segurança pública e do combate à violência de gênero. Senhoras e senhores não podemos deixar de nos perguntar porquê a despeito de todo esse esforço do parlamento e da sociedade Os últimos números referentes à violência contra a mulher divulgados pelo Fórum Brasileiro de Segurança Pública São os maiores deste desde o início da série histórica. A pandemia da covid dezenove exacerbou Fatores de risco para violência contra as mulheres e as meninas. Não apenas em decorrência das exigências de isolamento Social mas também pelo agravamento do desemprego e da pobreza. Além disso sabemos que os professores e professoras São frequentemente os primeiros a identificar e a denunciar sinais de abuso sexual contra os seus alunos. Confinados em casa. As meninas ficaram muito mais vulneráveis aos seus agressores. Quase sempre Familiares próximos. Por outro lado o crescimento da estatística de violência enquanto aumenta as ações que a igualdade de gênero nos diferentes espaços sociais também podem ser uma reação ao esforço das mulheres Para romper os papéis tradicionais que lhes foram historicamente atribuídos. A violência é então praticada como tentativa O quarto dos homens de restabelecer uma superioridade que estaria sendo confrontada e ameaçada. Senhoras e senhores, hoje quando esta casa realiza tão, tal sessão solene sobre tema de enorme interesse para o parlamento e para a sociedade. Eu quero saudar as minhas nobre colegas Benedita da Silva e Laura Carneiro. Autoras da iniciativa e reitero o compromisso da Câmara dos Deputados de continuar trabalhando para que esta Tragédia social seja definitivamente banida do nosso país. O pronunciamento que faz o senhor presidente acolher. Tá, nós vamos fazer uma troca aqui rapidíssimo. Com a também autora Laura Carneiro Enquanto eu faço o meu pequeno e grande pronunciamento",
      "summary": "Deputada refere campanha contra violência à mulher, durando 20 dias no Brasil contra 16 em outros países. Violência cresce no último ano, com um feminicídio a cada dia e 28 boletins de ocorrência por hora. A lei Maria da Penha é destaque na luta, mas últimos números sobre violência contra mulheres são preocupantes. Pandemia agravou risco de violência e meninas ficaram mais vulneráveis em casa. Câmara reafirma compromisso em acabar com essa tragédia social.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 517112,
      "start_time": 1700567122,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Benedita da Silva -- por Participante -- Laura Carneiro",
        "position": ""
      }
    },
    {
      "id": 81632,
      "start_time": 1700567136,
      "duration": 22,
      "transcription": "Nossa presidente, nossa coordenadora bendita da Silva nunca faz pequenos pronunciamentos. Eles podem ser breves mas são muito grandes, e são do sentimento, do coração, da experiência, da de todo o histórico dela dela nessa casa. Então, com a palavra nome deputada Benedita da Silva.",
      "summary": "Discurso breve, expressivo e cheio de significado da Deputada.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 81636,
      "start_time": 1700567158,
      "duration": 283,
      "transcription": "Senhora presidente, senhoras e senhores deputados, queridos representantes da sociedade civil, aqui presentes, ilustres autoridades e convidados que prestigiam essa sessão muito bom dia a todos e todas. É com grande satisfação e honra que faço uso da palavra nesta solenidade. Este momento significativo marca o início das atividades da campanha dos vinte e dias de ativismo pelo fim da violência contra as mulheres. Que se inicia aqui no Congresso Nacional como coordenadora da bancada também feminina desta casa e eu quero também aqui chamar atenção para o fato de que este evento não é apenas uma celebração. É também uma oportunidade para afirmarmos o nosso posicionamento inquestionável contra a violência que assola a vida das mulheres brasileiras diariamente. Ao iniciarmos essa jornada estamos unindo nossas vozes e também tantas outras de outros países que apoiam a campanha internacional dos dezesseis dias de ativismo. Aqui no Brasil ampliamos a campanha em cinco dias para incluir o vinte de novembro, dia da consciência negra justamente em função da maior vulnerabilidade da mulher negra. Dia este ontem não comemorado mas dia feliz para a nossa comunidade negra na medida em que tivemos da presidência da república o senhor presidente e a nossa ministra da igualdade racial ANEEL Franco que com o presidente nos apresentou uma agenda forte da de ações afirmativas e de combate também à violência e discriminação da população negra. Os próximos vinte e dias serão intensos com uma programação que inclui audiências públicas, publicação de pesquisas, exposições e seminários para que não percamos nenhuma oportunidade de discutir e refletir sobre esse tema tão urgente, buscando conscientização e formas de agir para que esse mal seja expurgado do nosso país. Como coordenadora da bancada feminina é meu dever também destacar o papel crucial que a secretaria da mulher desempenha nesta casa juntamente com a procuradoria da mulher e o observatório nacional da mulher na A secretaria constitui pilar essencial na defesa dos direito das mulheres, na promoção da igualdade de gênero e na busca incansável por futuro ideal no qual a violência de gênero seja apenas uma triste lembrança do passado. E como mulher negra, Coordenando a bancada desta casa. Também quero atribuir a esta minha fala de que foi criada a bancada negra nesta casa e que nós mulheres negras também estaremos nos associando a todas as manifestações que esses vinte e dias vão trazer para nossas campanhas. Reconhecendo de que somos maioria da população. E que essa violência que nós identificamos são violências que majoritariamente praticadas com as mulheres negras. Então esta campanha é uma campanha também muito forte e inteligente. Não só da negra, não só da questão de gênero, mas é uma campanha didática para que o nosso país se coloque em primeiro lugar como o país que combateu toda e qualquer violência, feminicídio a nós mulheres. Nós queremos viver e viver felizes e em paz. Obrigada.",
      "summary": "Início da campanha de 20 dias de ativismo contra violência à mulher, especial atenção à mulher negra; jornada incluirá audiências, pesquisas, exposições e seminários; defesa dos direitos das mulheres e combate à violência é prioridade da bancada feminina e secretaria da mulher no Congresso.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 81634,
      "start_time": 1700567441,
      "duration": 50,
      "transcription": "Antes dela me expulsar da mesa, estou brincando, apenas citar que a doutora Ieda Leal, de gestão do sistema nacional de promoção da igualdade racial já se encontra entre nós, nossas palmas. Citar a presença de Leniel Borel acho que pai de Henri Borel acho que a nossa homenagem por tudo que ele passou e porque Henry passou. A Maria diva Ferreira de Brito, coordenadora de mulheres do Ministério de Povos Indígenas e Vanessa Dias assessora técnica do Ministério dos Povos Indígenas. E agora obedientemente eu devolvo à presidência nobre deputada Benedito",
      "summary": "Deputada menciona Dra. Ieda Leal, Leniel Borel, filho de Henri Borel, Maria Ferreira de Brito, e Vanessa Dias no local. Ela entrega agora a presidência à deputada Benedito.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 517128,
      "start_time": 1700567491,
      "duration": 22,
      "transcription": "Nossa coordenadora. Passo a palavra a nossa proponente aqui deputada Laura Carneiro.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Laura Carneiro -- por Participante -- Benedita da Silva",
        "position": ""
      }
    },
    {
      "id": 81635,
      "start_time": 1700567513,
      "duration": 21,
      "transcription": "Requerente desta sessão. Eu acho que eu vou falar pouquinho mais, mas é porque",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 81638,
      "start_time": 1700567534,
      "duration": 507,
      "transcription": "Falo muito. Bom, primeiro saudar a mesa na pessoa da minha coordenadora da deputada Benedita da Silva saudar deputada Maria do Rosário nossa secretária segunda secretária da mesa diretora, nossa representante da mesa da câmara, saudar deputada Daiana que faz trabalho excepcional no observatório. Doutora Marilena que aqui representa ministra mas que tem trabalho também magnífico. Aliás o ministério ter feito trabalho de políticas públicas absolutamente importante pras mulheres brasileiras e é uma transformação muito importante, uma renovação do desse ciclo. Doutora Ieda Leal, que honra têla entre nós. Secretária de gestão do Sistema Nacional de Promoção da Igualdade Racial. Senhora Natali de Castro Alves do instituto Nós Por Elas. Queria pouco dizer porquê que nós estamos aqui. Estamos reunidos pra prestar homenagem a esse movimento tão importante que é a campanha dos vinte e dias de ativismo. Eu já digo vinte e porque foi dezesseis. O Brasil é sempre diferente, sempre melhor. Então nós já somos dos vinte e pelo fim da violência contra a mulher. Ao requerer a realização dessa sessão solene tanto eu como a deputada Benedita tivemos o mesmo motivação. A certeza de que não seria apenas uma forma de justo reconhecimento ao esforço do ativismo brasileiro. Mas principalmente uma oportunidade pra que todas nós deputadas eu vejo várias aqui parceiras de luta para amplificar a voz dessa campanha. Tratase, portanto, da mobilização nacional pra combater dos entraves mais relevantes e resistentes da participação feminina igualitária na sociedade brasileira. A violência contra nossas mulheres e nossas meninas. Essa violência persiste e é cruel demais. E precisa ter de alguma maneira fim. Precisamos que esse passo civilizatório aconteça. E com muita urgência. Vamos aos dados, aos números que cada vez me assustam mais. De acordo com o estudo realizado pela ONU, mulheres ONU Mulheres que é uma instituição da ONU mais de cinco mulheres ou meninas foram assassinadas por hora em dois mil e vinte e Mais da metade desses crimes foram cometidos por parceiros ou familiares No Brasil segundo o Fórum Brasileiro de Segurança Pública trinta e cinco mulheres foram agredidas por minuto, em dois mil e vinte e dois. Nesse mesmo ano, mil quatrocentos e trinta e sete brasileiras, morreram por feminicídio. Sete em cada dez dessas mulheres foram mortas dentro de casa. Ou seja, cinquenta e três vírgula seis por cento dos casos foi o parceiro íntimo. Dezenove vírgula quatro o exparceiro íntimo. E dez vírgula sete dos casos algum familiar. O que significa que a maioria dos feminicídios é feita dentro de casa, no lar dessa mulher, onde deveria ser o seu melhor espaço de convivência. Esses dados são terríveis e apontam uma realidade muito dura. Para uma quantidade imensa de mulheres e meninas brasileiras a própria casa não é o seu lugar seguro. Em dois mil e vinte e dois as agressões domésticas notificadas aumentaram em dois vírgula foram duzentos e quarenta e cinco mil setecentos e treze casos registrados. As ameaça também cresceram. Resultar resultando em seiscentos e treze mil quinhentos e vinte e nove casos o que representa aumento de sete vírgula dois em relação ao ano o ano anterior. Os acionamentos do cento e noventa da polícia militar chegaram a novecentos mil ligações o que significa uma média de mais de cem pedidos de socorro por óleo. No Rio de Janeiro, meu estado, estado da nobre deputada Benedita, a cada hora uma mulher sofreu algum tipo de violência. Sendo que mais de noventa por que mais de noventa por cento violência física. A cada três horas uma mulher tentou o suicídio. Fruto dessa violência. Entre os casos de violência contra criança de a a grande maioria contra meninas. Queridos entidades, deputadas, deputados, parceiros, homens de fé, de boa vontade, eu digo de alma feminina. A violência contra a mulher deve ser encarada como problema de toda a sociedade. Sua erradicação exige trabalho conjunto e permanente do poder público. Das instituições, das organizações da sociedade civil e da própria população. Aqui no parlamento temos trabalhado muito, todas nós, com as nossas pautas. Pra que a legislação se renove. E a cada vez proteja e ampare mais a mulher brasileira. Somente esse ano conseguimos transformar em lei punições pros casos de assédio e discriminação no estatuto da Ordem dos Advogados. Essa lei pode ser exemplo a outras categorias. Fortalecendo cada vez mais a rede de protetiva das nossas mulheres. Estamos lutando pela legalização, pela criminalização da violência obstétrica. Temos aí o projeto da deputada Maria do Rosário que eu tirei a temos aí o projeto da deputada Maria do Rosário que eu tive a honra de ser coautora tu não é não. Hoje no senado esperando aprovação. Apresentei projeto sobre violência política e vendo o vídeo fiquei muito impressionada com as falas porque é isso. A gente acaba tendo que endurecer na na relação com os homens pra que eles entendam que nós somos tão o mais capazes que eles. Assim a campanha do de vinte e dias de ativismo na verdade é para agirmos diariamente contra qualquer forma de violência contra a mulher. Obrigada ao Ministério da Mulher por estar ao nosso lado trabalhando. Começamos ontem no vinte de novembro dia da dia da consciência negra alertando a sociedade e o poder público sobre a dupla vulnerabilidade das mulheres pretas. Em razão de uma intrínseca, intrincada combinação de desigualdades raciais sociais e de gênero são elas as que mais morrem por feminicídio acho que mais sofrem violência doméstica. Reafirmo o nosso compromisso, o compromisso do nosso mandato, da nosso grupo, da nossa equipe e da minha vida. No combate à violência contra as mulheres. Violência física, violência psicológica, violência sexual, violência obstétrica, violência cibernética, violência simbólica, violência política, qualquer violência. Que sigamos juntos e juntas por mundo em que todas as mulheres e meninas possam ser quem são, sem medo. Mundo em que todas elas tenham a chance de viver uma vida plena, segura e sem violência. Muito obrigada. Com a palavra",
      "summary": "Deputada fala sobre homenagear movimento 20 dias de ativismo contra violência a mulher; destaca a necessidade de acabar com violência persistente e cruel; apresenta dados alarmantes sobre violência a mulheres e meninas no Brasil e no mundo; incentiva trabalho conjunto de poder público, sociedade civil e população; menciona leis aprovadas e em tramitação para proteger mulheres.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 81637,
      "start_time": 1700568041,
      "duration": 21,
      "transcription": "A nossa deputada Daiana Santos, coordenadora do eixo violência política do observatório nacional da mulher na política.",
      "summary": "Deputada coordena eixo violência política do Observatório Nacional da Mulher na Política.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 81639,
      "start_time": 1700568062,
      "duration": 431,
      "transcription": "Bom dia a todas, todos presentes. Bom dia especial. Eu quero fazer esse comprimento muito especial e, de fato, já inicio aqui bem emocionada, pois ontem foi dia importantíssimo Pra nós aqui nessa casa, e todas as vezes que eu sento ao lado desta que é a nossa grande referência na política, E uma grande referência como mulher negra atuante nesses espaços de confronto e de disputa de poder e ouvindo o vídeo Benedita eu eu senti Muito, de forma muito sensível mesmo, e fiquei aqui pensando no que tu há pouco havia dito, Que ontem foi dia tão forte, tão importante, que te deixou mexida ao longo do tempo. E ouvindo essas Companheiras, fiquei pensando justamente isso, a dificuldade que faz com que nós mulheres, por vezes, não tenhamos aí essa possibilidade de ocupar os mesmos Passos e o quanto tu teve que lutar neste espaço, nesta casa, pra garantir que hoje nós estejamos aqui, Celebrando uma bancada negra, mas celebrando número maior de mulheres e mulheres negras, que rompem Concomitantemente, ciclo de violação e violência sistêmicas a partir do momento que chegam e ocupa espaço nessa casa. Queria fazer essa breve introdução porque pra mim definitivamente é importante estar vivendo no mesmo tempo de luta contigo, está ao teu lado aqui, revigora e fortalece e faz com que o nosso compromisso ele com o povo brasileiro, com as mulheres brasileiras, principalmente com as mulheres com as mulheres negras brasileiras, seja ainda mais forte, mais potente, porque é assim que a gente rompe Uma estrutura que nos condiciona a únicas formas de viver e existir as violações sistêmicas. Então, Que importante é poder estar aqui fazendo essa manifestação, essa breve manifestação que traz muito carinhosamente Benedito da Silva como essa centralidade da mudança na política e como parte daquilo que me constrói enquanto parlamentar. Eu acredito muito nesta movimentação coletiva, nessa constante Nesse aquilombamento, principalmente porque foram as mulheres negras que ainda continuam sendo a base dessa sociedade, que fazem essa mudança real Em todos os cantos. Então, dito isso, agora de fato, inicio o discurso. Quis aproveitar o espaço porque é muito importante a gente falar sobre isso. E essa casa tem compromisso, tem compromisso de executar políticas públicas que falem da emancipação das mulheres e da segurança destas Na política. E é por isso que a gente se une e de forma muito muito sensível se coloca à disposição para travar essa luta em todos os cantos. Então eu quero fazer cumprimento muito especial aí, já fiz a minha querida coordenadora da bancada feminina, a deputada Benedita, Minha grande parceira. Também quero deixar aqui registrado os meus cumprimentos a deputada Soraia, que é a procuradora da mulher, A minha querida Leda Borges que também é da comissão da mulher, a presidenta da comissão da mulher, importante registrar aqui essas mulheres que Atuam nesta casa, também registro aqui de forma muito carinhosa, eu cumprimento a minha Querida companheira Laura Carneiro, que é a coordenadora adjunta da bancada feminina, a segunda secretária, minha conterrânea gaúcha, que é parte da mesa diretora desta casa aqui, a deputada Maria do Rosário e cumprimentando a essas eu cumprimento A todas as autoridades, mas também deixo aqui o registro da senhora Renata Gil, que é a juíza criminal idealizadora da campanha Sinal Vermelho e do Instituto Nós por Elas. Também aqui vejo bem ao meu lado minha querida Leda Leal, que é a secretária de gestão do sistema nacional Da promoção da igualdade racial. E às demais autoridades aqui presentes e a todos os senhores e senhoras que nos acompanham. Como coordenadora de dos eixos de pesquisa do observatório nacional da mulher na política, aqui da Câmara dos Deputados e das deputadas, Eu ressalto a importância da campanha dos vinte e dias de ativismo pelo fim da violência contra a mulher. A secretaria da mulher, Que hoje inicia esse movimento, é muito feliz em fazer isso dia após o dia vinte, Que como disse, tem uma simbologia importantíssima a nível de Brasil falando das mulheres negras. Eu como coordenadora desse eixo de pesquisa, Aqui na Câmara ressalto a importância da campanha desses vinte e dias, do ativismo pelo fim da violência contra as mulheres. No observatório eu sou responsável pela coordenação do eixo temática de pesquisa sobre violência política contra a mulher, que é o eixo Esse eixo agrega pesquisadoras e pesquisadores de vários estados brasileiros, impulsiona a realização de estudos Sobre as diversas violências cometidas contra as mulheres, com intuito de cercear e invisibilizar, Perdão. E hoje nós aqui estamos Muito felizes em anunciar publicamente, que no primeiro trimestre do ano que vem, teremos os primeiros resultados De uma grande pesquisa, de uma ampla pesquisa que fará o mapeamento das práticas de violência políticas que foram judicializadas no Brasil. Com análises comparativas, que isso é bem importante, porque é com dados justamente que a gente produz E coloca de fato as políticas em curso. E fazendo deste detalhamento, Dos processos, a detecção das lacunas de registros e transparências desses dados nos últimos anos. A pesquisa que está sendo realizada pelo Instituto Alzeiras, em parceria com o observatório, tem o financiamento da agência francesa de desenvolvimento. Os resultados serão publicados para consulta pública na página do observatório na internet. Já fica aí convite, ou melhor, até uma convocação que vocês acompanhem e também pra além dessa pesquisa sigam as nossas páginas pois isso nos nos auxilia a estar constantemente Também além de estar renovando os nossos bancos, a chegar em mais lugares, isso é importante. Uma parte, eu não sei se é possível mas eu concedo. É possível? Não é possível. Tem certeza? É porque não tem a parte nesse",
      "summary": "Deputada emocionada por dia importante na casa, celebrando bancada negra e mais mulheres negras em política, rompendo ciclo de violência sistêmica. Lugar reconhecido a Benedita, Soraia, Leda Borges, Laura Carneiro, Maria do Rosário, e Renata Gil. Iniciada pesquisa sobre violência política contra mulheres, com resultados no primeiro trimestre de 2",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada",
        "slug": "daiana-santos"
      }
    },
    {
      "id": 81640,
      "start_time": 1700568493,
      "duration": 16,
      "transcription": "Nesse período depois, na sessão solene se quiser se manifestar após a mesa e os parlamentares. Está bom? Obrigada. Pronto, então vamos seguir aqui que eu já estou finalizando.",
      "summary": "Deputada propõe que, após a mesa e os parlamentares na sessão solene, se alguém quiser se manifestar, é permitido.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 81641,
      "start_time": 1700568509,
      "duration": 218,
      "transcription": "Então o registro aqui que o Instituto O Instituto Alzidas é o grande parceiro deste que, deste nosso observatório que foi criado, e é ele é uma entidade que tem como missão ampliar e fortalecer a presença de mulheres na política. Por isso, pra essa solenidade especial, de lançamento da campanha dos vinte e dias do ativismo, mesmo sem as suas fundadoras poderem estar aqui presentes conosco, mesmo sem a presença física, mas com esta grande contribuição que foi criada através dessa pesquisa e ressaltando essa parceria, que é importante mesmo, para as mulheres na política, cada vez mais. Eu deixo aqui esse registro de forma muito afetuosa para essas parceiras que se somam a nós. Então, esses fundadores não estão presentes, mas nós decidimos apresentar esse trabalho que foi representado aqui através do vídeo. E essa websérie, ela está disponível no canal do Youtube do Instituto Alziras. Então já fica aí também o convite para que vocês possam, tanto acompanhar quanto compartilhar para que este importante documentário, para que esse importante registro chegue até as nossas parceiras em todos os cantos do Brasil e também para além dele. Esse esses depoimentos, eles reúnem, eles falam sobre as trajetórias e os desafios vividos no trabalho político das mulheres em frente ao poder executivo municipal e destacando principalmente a contribuição das prefeituras brasileiras e falando da democracia, pois enquanto houver violência política de gênero não haverá nenhum processo de democracia plena, isso precisa ficar registrado. Enquanto nós estivermos sofrendo ameaças, enquanto nós não pudermos atuar de forma ampla, tendo como. E presidenta, trinta segundos eu finalizo, prometo, enquanto nós não tivermos aí esta garantia da participação plena da segurança das mulheres, não haverá democracia plena neste país. Fique o registro porque não podemos mais atuar sobre ameaças. E finalizando de fato, esse primeiro episódio da web série foi lançado em setembro, durante o segundo encontro nacional de Prefeitas aqui em Brasília. E o segundo episódio que tem como foco a violência política que está, que essas líderes têm expresidente. Esse segundo episódio que tem como foco a violência política que essas líderes têm sofrido ao longo dos anos, está sendo lançado essa semana pelo Instituto e suas fundadoras nos deram a honra de poder exibir esse produto audiovisual aqui em primeira mão nesta sessão. Que fica aqui registrado a importância desse movimento, que fica aqui registrado a importância dessa sessão, e principalmente, registrada a importância da luta destas mulheres que expuseram todas essas violentas. Este que é ciclo absurdo e é objeto que distancia mulheres dos espaços da política, para que a gente possa avançar, nos unimos e este é movimento que se dá de forma constante, numa crescente evolutiva, não só da participação feminina nesses espaços de poder, mas também da consciência das demais mulheres em apoiar candidaturas que lutem pelas mulheres e que tenham este compromisso, não só no discurso, mas sim na ação. Obrigada e bom dia e",
      "summary": "Deputada lança campanha de ativismo de 20 dias, em parceria com Instituto Alziras, visando ampliar presença de mulheres na política. Apresenta websérie sobre desafios e trajetórias de mulheres no poder executivo municipal, destacando falta de democracia plena por conta da violência política de gênero. O segundo episódio da websérie, focado na violência política sofrida por lidereses ao longo dos anos, será lançado naquela semana.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada",
        "slug": "daiana-santos"
      }
    },
    {
      "id": 81642,
      "start_time": 1700568727,
      "duration": 98,
      "transcription": "Mas nós temos aqui tempo regimental que é ele é rígido com a gente. E são nas sessões solenes as lideranças falam em cinco minutos. Pra ele. As lideranças. Mas foi bom, foi ótimo. Ai quero registrar Presença de Maria Dilma Ferreira de Brito. Coordenadora de mulheres do Ministério dos Povos Indígenas. Vanessa Dias, Assessora técnica do Ministério dos povos indígenas. Leniel Borel, o pai do menino Henry Borel. Eu quero nesse momento chamar pra fazer uso da palavra A senhora Maria Helena Guaresi secretária executiva do ministério das mulheres nesta sessão representando a nossa ministra das mulheres, que está em audiência no Senado. Faz questão de dizer porque ela vem sempre em todos os convites que são feitos. Então, é registrar que ela tá na casa, mas no Senado, atendendo uma audiência pública de direitos humanos. Com a palavra então a nossa secretária executiva Maria Helena. Bom aqui eu quero.",
      "summary": "Deputada registra presença de vários participantes em sessão solene, incluindo coordenadora de mulheres do Ministério dos Povos Indígenas, uma assessora técnica, pai de Henry Borel e secretária executiva do ministério das mulheres. A secretária executiva, Maria Helena, está atualmente no Senado em uma audiência pública de direitos humanos.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 81644,
      "start_time": 1700568825,
      "duration": 229,
      "transcription": "A mesa em nome da da deputada Benedita e da deputada Leila, que foram as. As Laura, perdão, desculpe Laura. Mil, milhão de perdão isso. Carneiro, que propuseram essa sessão e todas as demais mulheres e quero dizer o seguinte, não tem uma mulher dentro desse espaço aqui, que não tenha em algum momento da sua vida sofrido qualquer tipo de violência. Seja ela no espaço doméstico, seja na rua, seja simplesmente com medo de andar na rua, mas todas nós em algum momento, a gente, a gente não tem nossa liberdade plena, as a gente não tem a democracia nesse país ela exige que a gente tenha igualdade e liberdade. As e aqui quero parabenizar também essa casa no seguinte sentido parceira em nome da ministra Cida Gonçalves dizer que que esta casa em especial a bancada feminina tem sido parceira não só do ministério das mulheres, mas tem sido parceira de todas as mulheres desse país. Os vinte e dias de ativismo, que começa, que começou ontem as, com o 0 Governo Federal lançando várias ações, de enfrentamento à violência pra garantir que a igualdade seja plena entre todas as pessoas, entre homens e mulheres que começou ontem e que a gente vai ter o dia vinte e cinco, fala sobre a questão do enfrentamento contra as mulheres e que nós temos o dia seis de dezembro, que também dentro dos vinte e dias os fala da importância dos homens estarem nessa luta, dos homens estarem na luta da liberdade das mulheres, dos homens estarem na luta as, do enfrentamento de todas as formas de violência. Nós tivemos dado que aterrorizante, dez por cento, aumentou em dez por cento, as o número de violência contra crianças violência sexual contra crianças de 0 a cinco anos. Ora, se a justificativa é, violência sexual contra uma mulher porque ela está vestida assim ou se comportando assim, como é que diremos as, para as crianças de 0 a cinco anos, elas têm algum tipo de comportamento que gera esse tipo de violência ou está sendo alimentado por algum grupo de pessoas essa violência e a gente precisa acabar. Então quero brevemente dizer que espaço no parlamento é fundamental, até porque a gente acabou de ver vídeo onde todos os depoimentos sejam as pessoas as mulheres candidatas. O ano que vem nós vamos ter eleições. Esperamos que todas as mulheres possam livremente democraticamente participar do pleito eleitoral do ano que vem sem nenhum tipo de violência sem nenhum tipo de agressão e essa casa tem ajudado a quantidade de leis que a gente tenha tem aprovado aqui, para que a gente cumpra esse, esse enfrentamento a violência é muito importante. Então, nós do Ministério das Mulheres, nos colocamos à disposição, estamos aqui a serviço da sociedade porque é isso que nós estamos aqui. As, esse projeto foi eleito pra isso, e a gente precisa, cada em cada espaço que estiver, seja no legislativo ou no os dentro das suas casas, fazer enfrentamento cotidiano contra todas as formas de violência. Muito obrigada. Com a",
      "summary": "Secretária-Executiva do Ministério das Mulheres destaca violência contra mulheres em diversos contextos e importância do ativismo contra isso. Governo Federal com 20 dias de ativismo, cita aumento de 10% em violência sexual contra crianças de 0 a 5 anos. Ela incentiva combate a todas as formas de violência e agressão, especialmente nas iminentes eleições. O Ministério das Mulheres está à disposição para ajudar a combater a violência.",
      "speaker": {
        "name": "MARIA HELENA",
        "position": "Secretária - Executiva do Ministério das Mulheres"
      }
    },
    {
      "id": 81643,
      "start_time": 1700569054,
      "duration": 17,
      "transcription": "Nossa procuradora deputada Soraia Santos.",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 81649,
      "start_time": 1700569071,
      "duration": 416,
      "transcription": "Bom dia, minha presidente, nossa coordenadora, Benedita da Silva, do qual eu cumprimento vossa excelência, deputada Laura Carneiro, por essa iniciativa. Hoje, quero cumprimentar a mesa, em nome de todas vocês. Dizer que é uma data muito importante, não uma data, deputada Maria do Rosário, única, é período de ativismo onde a gente tem que falar do artigo quinto sim da constituição, que diz que todos nós somos iguais perante a lei e a gente tem que se questionar o tempo todo. Será? Será que nós estamos deputada delegada Ione em pleno dois mil e vinte e três tratando diferente os dias iguais pra nos tornar mais iguais? Será que as mulheres estão estudando, podendo ocupar funções que são próprias Da sua carreira em igualdade de condições quando a gente olha pra pirâmide de uma empresa será que elas estão ascendendo ao cargo e a posição de poder, porque eu quero dizer deputada Benedita da Silva, que a pauta número das mulheres, com certeza, é a pauta onde a gente tem que questionar a democracia. Que democracia é essa Que eu não me vejo representada na mesa diretora, nas mesas de decisão duma empresa seja ela pública ou privada. Que democracia que Que eu não me vejo representada em todos os estados brasileiros por exemplo quando a gente olha pro parlamento e eu não quero só olhar pra nossa casa deputada Benedita da Silva eu quero olhar Pros três poderes. Muitas vezes eu chegava no tribunal de justiça e brincava. A casa da justiça tem que ter justiça em casa, não é assim? Porque como está a entrada das magistradas e como está a ascensão das magistradas? E aí a gente tem que parabenizar A OAB que colocou na própria carne cinquenta por cento de comando dos seus diretórios em nome dos homens, Cinquenta por cento das mulheres. A gente tem que olhar que o CNJ ele há pouco tempo votou uma matéria importantíssima. Vai ascender por uma questão meritória assim uma lista tríplice de mulheres a outra mista até que tem equidade. Até que tenhamos equidade. Como é que pode deputada Benedita da Silva nós termos ainda mil municípios sem uma única vereadora? Será que isso é violência política? Será que dessa forma a gente vai falar de justiça social? E quando a gente fala de violência a gente tem que lembrar do que se comete no pilar do empreendedorismo quando Se faz uma tomada de empréstimo e a proprietária é uma mulher as dificuldades são maiores do que as dos homens. Se a sócia dela é outra mulher mais dificuldade ainda. Se a economia das microempreendedoras que são arrimos de família Mais de quarenta e cinco por cento da sociedade tem mulheres, microempreendedoras, e elas estão tendo a mesma São, nós precisamos deputada Avenida quando se fala de violência contra a mulher olhar pra taxa rosa. Por que que os produtos que envolvem as mulheres São mais caro do que os produtos em relação aos homens? Isso é uma pauta muito importante porque assim nasce a violência. Se a gente vai falar Da pílula anticoncepcional deputada Benedita, o imposto é de trinta e oito por cento. Se a gente falar de camisinha são dezoito e a finalidade não é igual? Como falar de planejamento familiar? Se a carga está toda em relação à mulher? Nós não estamos aqui pra falar só dos dados de feminicídio, dos dados de violência, porque é sistemas, não são só no período de ativismo, é permanente, É permanente o tempo todo e como procuradora da mulher, nós fizemos protocolo e a gente está percorrendo os estados, pra que esse protocolo, Entre os três poderes se reflitam lá na ponta. E a caravana essa semana vai estar no estado da Bahia, junta com as Federais, as deputadas estaduais, as vereadoras, trazendo o Ministério Público, o sistema de justiça, As as empresas que formam mulheres pra quê? Porque a justiça e a proteção tem que se dar é no município. Municipalista como sou, a gente espera que com a caravana num esforço suprapartidário, a gente possa de verdade acabar com a violência obstétrica. A violência obstétrica está sendo fato muito marcante nessa legislatura deputada Benedito eu gostaria que a senhora pudesse prorrogar por mais trinta segundos que a gente pudesse concluir. E essa casa vai votar legislações na proteção dessa mulher. Como fazer chegar uma criança nesse país, Acolher pela primeira infância se eu não olho essa mulher que está sendo violentada. E a gente tem que ter recorte de gênero e de raça. Até mesmo numa medicação hoje eu sou relatora de uma matéria deputada Benedita. Onde noventa e cinco por cento dos ensaios dos remédios que a gente toma São testados em homens brancos, eu não sei nem se faz bem as mulheres que tomam aquele medicamento e a gente está obrigando que tenha esse recorte de gênero e de raça, porque as doenças elas se refletem também nisso, isso são várias formas de violência contra a mulher, São várias formas quando a gente tem que se questionar nesse artigo quinto, como nós estamos tratando a saúde das mulheres, a educação duma mulher que precisa ter filho, continuar estudando e ter a dignidade do trabalho. A violência doméstica é claro, E o feminicídio que é o único crime que é evitável se o sistema funcionar. É por isso que nós vamos estar lançando Vários programas pra que a gente evite a morte dessa mulher antes que aconteça. Nós temos que fortalecer o percurso. A delegacia de mulheres ampliou, sim, a proteção, mas a delegacia comum tem que ter a obrigação de socorrer essa mulher. São esses e tantos temas e a procuradoria da mulher junto com a coordenação e a secretaria está à disposição de vocês pra que a gente possa ter Brasil menos desigual. Só pra finalizar dizer que Só pra concluir eu quero dizer Que a importância da mulher em todos esses papéis, seja no parlamento, nas empresas, no judiciário, não é direito da mulher, mas sim uma necessidade de país pra que tenha menos desigualdade e tenha mais justiça social. Muito obrigada minha procuradora. Obrigada",
      "summary": "Hoje importante dia de ativismo sobre igualdade perante à lei, porém ainda existem poucas mulheres em cargos de direção e poder, e violência contra mulheres é frequente. Necessário esforço suprapartidário para acabar com violência e desigualdade de gênero, pois a mulher é fundamental em todos os setores. Existe ainda viés de gênero e raça na saúde e educação, e quota de 50% nas diretorias da OAB ainda resulta em poucas magistradas e vereadoras.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 81646,
      "start_time": 1700569487,
      "duration": 42,
      "transcription": "Eu quero antes de pedir a registrar a presença de mais algumas pessoas eu quero solicitar a nossa secretária Maria do Rosário que assuma a presidência desta sessão solene por favor deputada. Sim.",
      "summary": "Deputada pede a registrar presença de outras pessoas e solicita que Maria do Rosário, assume a presidência da sessão. (71 characters)",
      "speaker": {
        "id": 73701,
        "name": "Benedita da Silva",
        "position": "Deputada",
        "slug": "benedita-da-silva"
      }
    },
    {
      "id": 517141,
      "start_time": 1700569529,
      "duration": 10,
      "transcription": "Bom dia senhoras e senhores.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Benedita da Silva -- por Participante -- Maria do Rosário",
        "position": ""
      }
    },
    {
      "id": 81645,
      "start_time": 1700569539,
      "duration": 92,
      "transcription": "Grande honra estar presidindo momento dessa sessão, sobretudo pela condução feita por Benedita da Silva, por Laura Carneiro, ouvimos agora nossa, nossa ouvidora da mulher, procuradora da mulher, deputada Soraia Santos, então já tivemos a palavra de Benedita da Silva, de Laura Carneiro, de Soraia Santos, de Daiana dos Santos, pra nós mulheres que estão na linha de frente da defesa dos direitos de todas as mulheres brasileiras. Também já ouvimos a senhora Maria Helena Guarese que aqui representa o Ministério da Mulher, a secretária executiva do Ministério da Mulher, através dela enviamos o nosso abraço afetuoso à ministra Cida Gonçalves, figura especialíssima na defesa dos direitos da mulher desse Brasil, e agora passaremos a palavra para a secretária de gestão do Sistema Nacional de Promoção da Igualdade Racial, que representa a si própria a sua trajetória, a senhora Ieda Leal, e também representa a ministra Anieli. Portanto, já se encontra, lá foi fazer a foto com nossa Benedita, justifico que Benedita da Silva nossa coordenadora está indo participar da reunião de líderes com o presidente Arthur Lira, pela pauta destes vinte e dias de ativismo, e passo a palavra de imediato à senhora Ieda Leal. Obrigada gente, é porque",
      "summary": "Deputada cedeu palavra a secretária executiva do Ministério da Mulher e à secretária de gestão do Sistema Nacional de Promoção da Igualdade Racial, após discursos de outras deputadas e representantes do ministério. A coordenadora Benedita da Silva partiu para reunião com o presidente Arthur Lira.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 81647,
      "start_time": 1700569631,
      "duration": 330,
      "transcription": "Bené, vocês sabem, né, a gente tem que ter responsabilidade. E aí eu queria abraçar todos vocês, agradecer muito agora a presidenta da mesa meu afeto agradecimento pelo conjunto da obra feita você e Dandara nos nos deram presente maravilhoso que foi a questão das cotas juntamente com todas as outras aqui. Benedita já já insisto em dizer todos nós somos beneditas. A gente já até bottom, né, falando disso, mas eu quero abraçar toda a bancada feminina nesse parlamento, plano de governo que insistentemente diariamente vai ajudar a combater essa violência contra nós mulheres do nosso país. Mas quero trazer para vocês aqui esse entretenimento nosso com esses dados ao mesmo tempo da tristeza, da certeza de que nós através desses dados precisamos revolucionar os comportamentos do nosso país trazendo para a responsabilidade dos poderes constituídos essa defesa a defesa da da da vida de todas as mulheres porque esse congresso através dos corpos dessas mulheres que estão aqui eleitas nos seus estados se transforma num corpo enorme de proteção a todas as mulheres do nosso país as negras, as indígenas, as não negras, as jovens, as mais velhas, quer dizer, nós precisamos continuar compreendendo tanto quanto é importante nós fazermos a defesa das mulheres trans e dá certeza de sermos absolutamente eleitas nos nossos espaços pra representar a nossa luta. Nós confiamos muito em alguns homens, mas nós precisamos ocupar esse passo que é o espaço feminino de mulheres no parlamento. Parabéns a todas vocês. E dizendo isso eu quero Bené abraçar todas as mulheres aqui que estão aqui todas as mulheres do Brasil todas as Marias todas as Teresa Joana Sonias Paulas Teodoro todas todas em nome de Fabiana uma moça que gentilmente me ofereceu café delicioso aqui que trabalha nessa casa. Uma pessoa simples uma pessoa minha cara uma mulher negra que está aqui eu acho que ela ainda está por algum lugar aqui mas eu cliquei o nome dela no na na identificação e quero dizer Fabiana é por Fabiana mas em todos os espaços que nós estamos aqui presente. Nós precisamos continuar fazer essa diferença esse Novembro negro ele tem a responsabilidade de preservar as vidas dos homens por contra 000 câncer, mas esse novembro também com a gente convoca pra gente conversar com outubro também que diz do câncer o tanto que é importante pra gente mas nós não vamos tirar em nenhum momento do nosso calendário o vinte de novembro ou esse novembro como novembro de referência a Zumbi Dandara. Falando isso eu quero aqui dar mais uma sugestão pra além de trazer o abraço da nossa ministra Aniele que está nesse momento na AGU também fazendo cumprindo uma agenda do vinte de novembro. Vocês colocaram aí, nessas atividades de vocês, o vinte de novembro, o vinte e cinco de novembro que é o dia internacional pela eliminação da violência contra as mulheres o dia vinte e nove que é o dia das defensoras dos direitos das mulheres colocar o primeiro de dezembro que é o dia que a gente combate a violência o dia mundial do combate a AIDS. Vocês colocaram o dia três de dezembro o dia internacional da pessoa com deficiência colocaram o dia seis dos homens pelo fim da violência contra as mulheres e o dia dez dos direitos humanos. Eu quero dizer pra vocês não é que está faltando quando a gente sobra essa tribuna é pra gente complementar todas as ações que vão nos trazer mais condições de defender as mulheres nesse país. Dia dois de dezembro, o dia do samba. Nós precisamos conversar com as mulheres que produz cultura e samba nesse país e que elas concretamente elas compõe isso. E eu estou muito animada já concluindo dizendo que ontem A gente começa com uma nossa nobre deputada federal, Benedito da Silva, que agora se torna uma grande cantora e que a gente quebra os laços pra gente organizar as nossas vidas diferentes. Então trazer pra esse lugar, a música de Benedita ontem quando o presidente pública concluindo passa a palavra pra uma pessoa que representa o Brasil. Ela diz tudo, mas ela canta uma canção. É assim que nós mulheres negras vamos resistindo. Abraço e afeto a todas vocês. As nossas deputadas federais do Brasil. Vocês nos representam do Oiapoque ao Chuí, das cinco regiões. Nós confiamos em vocês. Muito obrigada. Que belíssimo pronunciamento de Eda",
      "summary": "Secretária de Gestão do Sistema Nacional de Promoção da Igualdade Racial fala sobre responsabilidade e agradece apoio; menciona plano de governo contra violência contra mulheres, destacando mulheres negras, indígenas e trans; confia em mulheres para representar lutas; cita datas importantes para promover conversas e ações sociais; e elogia deputada federal e música sobre resistência de mulheres negras.",
      "speaker": {
        "name": "IÊDA LEAL",
        "position": "Secretária de Gestão do Sistema Nacional de Promoção da Igualdade Racial"
      }
    },
    {
      "id": 81648,
      "start_time": 1700569961,
      "duration": 87,
      "transcription": "Secretária de gestão do sistema nacional de promoção da igualdade racial, eu concordo totalmente com essa observação feita por Ieda, que o discurso não apenas falado, mas a música, e sobretudo aquela canção trazida por Benedita da Silva ontem se transformou no nosso símbolo do vinte de novembro por Brasil sem racismo, por Brasil com igualdade, com direitos, Brasil que enfrente as suas chagas e o racismo estrutural. Grande abraço e obrigada. Com a palavra senhora Natali de Castro Alves, cofundadora do Instituto Nós Por Elas. Enquanto a Natalie se aproxima da tribuna, eu quero dizer da importância das organizações não governamentais e da sociedade civil, dos conselhos de direitos de mulheres de todo o Brasil, desde os municípios, né, a todos, não é. Soraya falou aqui muito bem dessa desse esforço que a Câmara dos Deputados faz através da procuradoria pra criarmos sistema de procuradorias que se conectem, e nisso a sociedade civil está conosco sempre permanentemente. Então é muito prazeroso pra mim antes de em seguida virá passar a palavra pras parlamentares que estão escritas, neste momento ouvimos da mesa a senhora Natalie de Castro Muitíssimo.",
      "summary": "Deputada elogia símbolo da luta contra o racismo e destaca importância da sociedade civil e ONGs em promover a igualdade.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 81651,
      "start_time": 1700570048,
      "duration": 321,
      "transcription": "Deputada Maria do Rosário, é uma honra imensa, indescritível compor essa mesa tão prestigiada e tão potente. Rendo aqui todas as minhas homenagens, as mais sinceras a essas parlamentares que estão aqui hoje. Fazer política no Brasil é ato de coragem. Nós vimos mais cedo, o vídeo aqui é apresentado institucionalmente cinquenta e oito por cento das prefeituras já sofreram algum tipo de violência. Eu repito, fazer política no Brasil sendo mulher, é ato de coragem. Então mais uma vez, rendo todas as minhas homenagens a essas parlamentares dedicadas, muitíssimo obrigada pela representatividade que vocês nos dão. Falo aqui como sociedade civil, e repito, uma honra enorme e retomo uma frase pra mim muito simbólica de Maria da Penha, diz ela, quando a violência acaba, é só aí que a vida começa. Essa frase de Maria da Penha, nossa admirada e estimada Maria da Penha sintetiza muito do que a gente está discutindo aqui no bojo desta campanha. Lutamos, essa luta não terminou. Infelizmente, parece que ainda há muito caminho pra se trilhar. Mas é uma luta, deputada Soraya, como você mesmo diz, estamos aqui não para celebrar, é ato cívico, em que demarcamos uma oposição ferrenha a esse estado inconstitucional de coisas que se instaura no nosso país. Deputada Soraya, repito, é ato cívico, como você mesma costuma dizer. Este congresso nacional, o estado e a sociedade civil, repito falo aqui como sociedade civil, firmemente se mantém nas trincheiras dessa guerra contra a morte das mulheres. Uma guerra que mais uma vez se instaura, se dissemina, mas estamos aqui, atuantes para conter. Ainda há muito a ser feito, evidentemente, precisamos tratar a violência, deputada Maria do Rosário, deputada Soraya, como uma questão de política pública e de segurança pública, sobretudo. Precisamos de uma coordenação interinstitucional, e o Instituto nosso por elas defende isso muito ferrenhamente, uma coordenação institucional em torno de uma estratégia nacional de combate à violência contra a mulher e é para isso que a sociedade civil serve. A sociedade civil serve para pegar na mão do estado e auxiliálo a chegar aonde muitas vezes ele não consegue chegar. Então, o instituto evidentemente defende em todas as instâncias que uma mulher quando ela é agredida, se fere na realidade todo o tecido social. Se fere à democracia, se fere as bases sobre as quais se ige a nossa república. E nós precisamos continuar lutando pra que a mulher quando esteja em casa, ela se sinta em lar, ela se sinta em casa, ela se sinta sem medo de ser violentada. Uma mulher quando está no trabalho, ela precisa se sentir segura pra exercer sua atividade produtiva. Uma mulher quando está numa festa, que seja, ela precisa se sentir segura, sem medo e livre do receio de ser assediado ou violentada de qualquer forma. Por isso, instituto nosso por elas e com todo apoio desse parlamento, deputada Soraya é uma grandiosa parceira nossa, criou em conjunto com a ABNT, uma parceria muito fortalecido, o selo nosso por elas. O selo que é nada mais que incentivo para instituições públicas, instituições privadas, efetivamente criarem medidas de combate à violência contra a mulher. É incentivo que a título de exemplo recomenda que se instaurem ouvidorias, mas ouvidorias que de fato funcionem, cujos processos têm o início, meio e fim. Que por exemplo, seja incentivada, deputada Maria do Rosário, a contratação de mulheres vítimas de violência doméstica para que elas sejam inseridas no trabalho que, retomando o que Maria da Penha disse, a vida então possa começar após aquele estado de violência que assola o seu coração. Então aqui apenas para finalizar, eu queria registrar a nossa necessidade de ocuparmos espaços que ainda infelizmente não, a nossa luta não penetrou. Recentemente fizemos uma ação muito bacana com o Flamengo em apoio do BRB no último jogo do Flamengo. Deputada Soraia, foi fantástica essa ação. Ele estampou no Maracanã o símbolo nosso por elas. E uma mensagem clara, no âmbito do futebol, de que, não toleraremos violência, só porque e faço esse registro apenas pra terminar em dias de jogo, de futebol, crescem mais de vinte por cento os casos de violência contra a mulher. Precisamos ocupar esses espaços. Agradeço imensamente a oportunidade de palavra. Obrigada. Nós é que agradecemos",
      "summary": "Co-fundadora do Instituto Nós Por Elas elogia parlamentares, destaca importância de combate à violência contra mulheres como questão de política pública e segurança pública, e menciona criação do selo Nós Por Elas para incentivar medidas contra violência. Ela também fala sobre a necessidade de ocupar mais espaços para lutar contra a violência e agradece o apoio do parlamento.",
      "speaker": {
        "name": "NATALIE DE CASTRO ALVES",
        "position": "Co-fundadora do Instituto Nós Por Elas"
      }
    },
    {
      "id": 81650,
      "start_time": 1700570369,
      "duration": 285,
      "transcription": "Ali de Castro Alves até pelas contribuições oferecidas pelo projeto, pelo instituto Nós por Elas, a Câmara dos Deputados, uma vez que a deputada Soraya inclusive destacava da proposta de Rosa Neide que foi aprovada e a lei, que alterou a lei de licitações valorizando o enfrentamento à violência no âmbito empresarial, e também a proposta que foi feita à câmara pelo instituto Nós por Elas que também acabou se transformando em matéria legislativa. Pra dar seguimento aqui, e antes de chamar a a próxima oradora que é do plenário, que é a nossa colega parlamentar, eu quero seguir a proposta da nossa queridíssima Leal e convidar duas servidoras dessa casa, uma servidora da casa Ana Cláudia, chefe do gabinete da secretaria da mesa pra sentar conosco à mesa, aqui servidora da Câmara dos Deputados, e a senhora Fabiana Souza. Eu quero convidar a Fabiana vamos trazer uma cadeira aqui pra ela, porque na verdade aqui nós temos que fazer uma diferença na vida política deste país, que é como mulheres sabemos que todas as nossas tarefas são relevantes, são importantes, eu vou, nós vamos puxar uma cadeira aqui de trás pra Fabiana conseguir já estar aqui do meu lado, muito obrigada. Não só a Fabiana nos alimentou, nos trouxe o café, mas ela é sem dúvida uma mulher que representa todas as mulheres trabalhadoras também aqui conosco e a gente abraça e através de ti e da Ana Cláudia cumprimenta toda esta casa e todas as mulheres brasileiras em todos os trabalhos que realizam. Muito obrigada Fabiana, obrigada Ieda pela bela lembrança. Nós só porque somos né? É isso que diz o ubuntu? É isto? Então só porque somos, quem seríamos nós sem todas nós, não é? É assim que nós nos fortalecemos, na mesma mesa, na mesma partilha como mulheres do Brasil. Então agora vai falar a delegada Ione, que é deputada federal, representa avante e já está na tribuna, não, está se aproximando da tribuna. Quanto a enquanto a deputada delegada Ione se aproxima, eu quero referir que estes vinte e dias de ativismo tem pra nós uma mobilização das mais importantes, nós nos irmanamos a todas as mulheres brasileiras dizendo que não aceitamos nenhuma forma de violência, nós queremos também sobretudo fazer chegar a nossa voz de solidariedade e apoio ativo a cerca de cinquenta e uma mil mulheres que no ano de dois mil e vinte e dois sofreram alguma forma de violência dentro de casa, no ambiente da família, segundo o Fórum Brasileiro de Segurança Pública. E neste dois mil e vinte e três, tantas e tantas outras, eu falando em números oficiais, mas nós sabemos que há uma subnotificação muito grande, que muitas vezes a mulher não se sente com a força necessária que ela precisa ter apoiada por todas as estruturas pra fazer a denúncia porque às vezes ela não sabe pra onde vai voltar, pra que casa ela volta depois de fazer a denúncia. E aí são as políticas públicas que salvam vidas, políticas públicas de casa de apoio, de aluguel social, de apoio à mulher com seus filhos e filhas. Nós não nos calaremos enquanto uma de nós em qualquer lugar deste Brasil, menina, criança ainda, mulher, em todas as idades inclusive idosas, sofrem violência no ambiente das suas casas, violência que é física, psicológico, constrangimento, a violência moral que é a calúnia, o silenciamento que é a difamação, a violência sexual, a violência patrimonial que é aquela avó, aquela mãe que tem o seu cartão pra buscar o seu benefício e que esse cartão é retirado. Então todas essas mulheres pertencem ao Brasil, são mulheres brasileiras, por todas fica a nossa palavra hoje, e nestes vinte e dias para que repercute a cada dia neste país, que nós temos que ter políticas públicas, apoio mútuo, mulheres estejamos irmanadas nesta mesma voz, fazendo uma voz uníssona, a violência não é justa. Ela é, ela é injusta sobretudo e nós precisamos dar fim a ela. Estão fazendo esse pronunciamento porque não farei da tribuna faço daqui, em nome também da casa, passo a palavra a delegada Ione da avante, ela que tem muito a nos dizer sempre pelo trabalho realizado, muito obrigado. Delegado Ione.",
      "summary": "Deputada destaca contribuições de projeto valorizando enfrentamento à violência no ambiente empresarial e proposta de lei sobre licitações. Convidou funcionárias da Câmara a se juntar a ela na tribuna para representar mulheres trabalhadoras. Chama atenção para a importância dos vinte e dias de ativismo contra violência e falta de políticas públicas de apoio a mulheres vítimas de violência doméstica em diferentes formas, e passa a palavra à deputada Ione da Avante.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 81654,
      "start_time": 1700570654,
      "duration": 339,
      "transcription": "Presidente, é com muita alegria, muito orgulho que eu estou aqui hoje nesse dia tão importante, né, o dia internacional em homenagem a campanha do vinte e dias de ativismo, com destaque hoje com relação a consciência negra. E aí eu quero cumprimentar a nossa querida Fabiana e Ana Cláudia através dela todas as mulheres do Congresso Nacional. Parabéns para todas as mulheres do Congresso Nacional, não só da Câmara. Gostaria de cumprimentar a nossa secretária de igualdade racial, Ieda Leal, tem uma irmã chamada Ieda, mas cumprimentar também, né? Vereadores de Jordânia, hoje nós temos o prazer de ter aqui conosco o nosso vereador, deixou aqui, Marcos Cardoso e Dias, Ju e Rafa Gusmall, Desculpe se eu pronunciei de forma errada, mas são treze vereadores, amigos nossos da cidade Jordânia que a minha chefe de gabinete também, o marido dela é de lá Lu Luciene, né? Ser mais clara, estão presentes aqui hoje, a gente agradece a presença e registra nos anais dessa Câmara, a presença dos nobres vereadores aqui presente. Dizer, Presidente, que esse dia é dia muito importante, principalmente como procuradora adjunta e tenho a honra de ter como procuradora minha amiga pessoal, deputada Soraya Santos, essa mulher aguerrida, combativa, que tem sido Inspiração pra todas nós aqui nesse parlamento. Estava aqui conosco a nossa querida, benedita, né? Que também é uma mulher combativa, uma mulher negra e que sabe literalmente na pele o que que é ser mulher e ser política num país machista como o nosso. Mas, eu quero dizer aqui também a procuradoria tem feito o seu papel como procuradora adjunta, nós estamos combatendo o bom combate na luta contra a violência doméstica estamos também fazendo trabalho de inserção de mulheres, fomento das mulheres nos espaços públicos, nos espaços de poder, principalmente na política e por último, né, a autonomia política da das mulheres. Esse nossos três pilares na procuradoria. Dizer que é com muito orgulho que eu estou hoje aqui como deputada federal, mas mais ainda como delegada de mulheres que fui por muitos anos estando a frente de uma delegacia de mulheres e eu posso consta in loco que a grande das a maioria das mulheres que estavam ali principalmente quando chegamos numa segundafeira secretária em que pela manhã a maioria das mulheres dezenas de mulheres precisando ser atendidas, machucadas eram mulheres negras que muitas vezes elas não tinha outra opção se não ir à delegacia. E quando iam? A deputada Laura esteve aqui falando vários índices, né? Que são ah terríveis, mas é importante dizer que É importante dizer que ainda bem que os boletins de ocorrência estão sendo realizados, presidente, Aí os dados estão vindo porque embora pareça, ah, aumentou muito, mas pode significar dizer que a mulher está tomando mais coragem para denunciar. Esse é nosso maior desafio, dizer pra essa mulher que ela não precisa e não deve viver em violência. Portanto, se ela está indo à polícia, se ela está indo a uma instituição, é importante dizer que ela está se encorajando. Esse é o nosso papel. O nosso papel aqui dessa bancada, essa bancada feminina, estar aqui, mas fazer por onde representar de direito e de fato as mulheres brasileiras contra esse terrível mal que é a violência doméstica. Que o dia inteiro vinte e quatro horas nós temos aí notícias de que a violência ainda está persistente. E já caminhando para o final aqui, eu gostaria de citar aqui pequeno versículo Se me permite, presidente, já caminhando mesmo pro final, Romanos doze dois, e não vos com este mundo, mas transformaivos pela renovação da vossa mente, para que experimenteis a boa, agradável vontade de Deus, a violência não é natural e Deus não tolera injustiça e portanto, e também a nossa constituição federal construir uma sociedade Presidente, como vamos ter uma sociedade livre, justa e solidária se não temos as mulheres e os espaços que elas querem e sem violência. Portanto, que nós, deputado federais, representando as mulheres, possamos, né? Com a bênção de Deus, representar e lutar por essas mulheres, combater o bom combate. E aqui eu quero agradecer essa oportunidade e me coloco à disposição. Abraço a todos, muito obrigada. Obrigada, delegada Ione,",
      "summary": "Hoje celebra-se o Dia Internacional de Activismo com ênfase em consciência negra. Parabéns às mulheres do Congresso. Presentes vereadores da cidade Jordânia. Importante combater violência doméstica e incentivar mulheres em espaços de poder. Promover autonomia política feminina. A violência não é natural e Deus não tolera injustiça. Representar e lutar por mulheres sem violência é construir uma sociedade justa.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada",
        "slug": "delegada-ione"
      }
    },
    {
      "id": 81652,
      "start_time": 1700570993,
      "duration": 31,
      "transcription": "Pelo seu trabalho, a deputada Maria Rosas, nossa querida parlamentar talvez não tenha deputada Professora Goretti. Deputada Erika Kokai, ou professora Gorete já está aqui. Ah, chegou? Está pronto, desculpe, deputada Professora Goretti, com a palavra, é prazer passar a palavra pra senhora colega. Bom dia a todas",
      "summary": "Deputada passa palavra para colega, aparentemente substituindo outra deputada ausente.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 81655,
      "start_time": 1700571024,
      "duration": 304,
      "transcription": "Cumprimentar essa mesa maravilhosa. Deputada Maria do Rosário, Soraia, Daiane acabou de sair, Benedita, a Maria Helena, Ieda, Natali e as outras convidadas que chegaram há pouco. Essa sessão é muito importante para todas nós, para todo o Brasil. E hoje, ao iniciarmos essa sessão, em homenagem ao ativismo pelo fim da violência contra as mulheres, faço uma chamada solene, mas lamentavelmente as respostas serão silêncio. Maria Clara, quinze anos, jovem indígena, cruelmente violentada e morta em Oiapoque, extremo norte do Amapá. Emilio Monteiro vinte e nove anos, cabo da PM, morta a tiros pelo companheiro. Ana Kátia Silva, quarenta e seis anos assassinada em frente aos filhos. Ingrid Cordeiro da Silva vinte e sete anos, faleceu no hospital após ser baleada pelo namorado. Jaciara Bahia dos Santos Figueiredo, trinta e oito anos morta por atropelamento. Esses nomes não são apenas estatísticas, são vidas interrompidas, sonhos desfeitos, famílias destroçadas. Listar esses nomes aqui é uma forma de homenageálas, mas também ressalta a nossa missão urgente como parlamentares. Criar e ampliar ações que protejam as mulheres nesse país. Nos reunimos hoje para fortalecer a campanha vinte e dias de ativismo pelo fim da violência contra a mulher. Iniciada No dia da consciência negra, essa data não é apenas símbolo da luta contra a discriminação racial, mas também nos lembra que as mulheres negras estão frequentemente na linha de frente da violência, enfrentando o duplo fardo do machismo e do racismo. A violência contra mulheres e meninas, é uma das violações dos direitos humanos mais persistentes, devastadoras e infelizmente normalizadas em nossa sociedade. Ela não conhece fronteiras geográficas, econômicas ou culturais. É uma crise que se manifesta em nossas casas, locais de trabalho e nas ruas. É uma realidade que atravessa todas as camadas sociais afetando meninas. Como cidadãos devemos promover a cultura de respeito e igualdade. A violência de gênero é uma questão que afeta todas e todos, independentemente do gênero, e é nossa responsabilidade coletiva combatêla. Apesar do progresso significativo em termos de legislação e de políticas públicas, o Brasil continua a registrar altos índices de violência contra meninas e mulheres. Segundo o fórum de violência da segurança pública já foram ditos vários percentuais pelas minhas colegas que me antecederam, mas a violência só cresce no Brasil nos casos de estupro, no caso de maior violência doméstica, ameaças, feminicídio, principalmente entre negras e indígenas. Essa violência só cresce inclusive violência política. Sobre políticas de estado quero destacar que menos de 0 vírgula dois por centro da ajuda governamental global é direcionada para a prevenção da violência de gênero. Nos últimos anos políticas e programas para responder as múltiplas formas de violência contra mulheres e meninas apresentaram baixíssimos níveis de implementação e execução orçamentária. Adicionalmente devido a mudança do plano plurianual de dois mil e vinte a dois mil e vinte e três os gastos ou investimentos dedicado à violência contra mulheres tornaramse mais difíceis de monitorar. E isso é muito lamentável. Todos os dados que foram ditos aqui só reforçam a importância dos investimentos públicos e privados para respondermos a toda essa violência que nós mulheres e meninas somos expostas todos os dias diariamente. Lutemos pelo fim da violência contra mulheres. Convido cada uma de vocês a se juntar a essa campanha. Não apenas pelos próximos vinte e dias, mas como compromisso contínuo em nossas vidas e nosso trabalho. Que nossas ações e palavras durante essa campanha reverbere além desses muros inspirando mudanças reais e duradouras em nossa sociedade. Juntas podemos fazer a diferença. Juntos e juntas podemos pôr o fira violência contra as mulheres. Contem comigo com o meu mandato. Vamos à luta. Muito bem, com",
      "summary": "Na sessão, a Deputada sublinhou a necessidade de ações para proteger as mulheres contra a violência, um problema presente em todas as camadas sociais e independentemente do gênero. Apesar dos progressos, altos índices de violência contra mulheres ainda persistem, com pouca ajuda global para prevenção. Ela também referiu dificuldades em monitorar gastos e investimentos na área, e convidou a participação na campanha de 20 dias de ativismo contra a violência a mulheres.",
      "speaker": {
        "id": 220580,
        "name": "Professora Goreth",
        "position": "Deputada",
        "slug": "professora-goreth"
      }
    },
    {
      "id": 81653,
      "start_time": 1700571328,
      "duration": 13,
      "transcription": "Conta com a senhora Professora Gorete e com as parlamentares desse Brasil pra transformação com a palavra deputada Erika Kocai do PT do DF. Gostamos.",
      "summary": "Deputada cita apoio a professora e parlamentares para transformação com deputada Erika Kocai do PT do DF.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 81656,
      "start_time": 1700571341,
      "duration": 338,
      "transcription": "Aqui, nesta sessão, inaugurando os vinte e dias, vinte e dias no Brasil, onde nós nos somamos a centenas de países que trabalham com os dezesseis dias de ativismo, de enfrentamento à violência contra a mulher. As mulheres quando se colocam em movimento, movimentam o conjunto da sociedade. As mulheres quando se colocam em movimento conseguem construir uma nova realidade. E aqui no Brasil Nós começamos os vinte e dias no dia da consciência negra. Pra lembrar que há racismo estrutural e estruturante no nosso país e que esse racismo também ele se impõe e ele deixa suas marcas Na alma, no corpo, na pele, doa violência de gênero. Então portanto é preciso que os ventos emanados de zumbi e também de Dandara eles possam tomar conta de todo este país para que nós possamos dizer basta às diversas formas de violência que atinge as mulheres. Nós vamos passar pelo dia vinte e cinco onde a gente lembra as irmãs Mariposa e a gente lembra que a luta delas em defesa da democracia Porque lutar contra a violência de gênero é lutado pela liberdade e pela própria democracia para que possamos ter uma sociedade onde a humanidade seja farta e ela não seja enfim negada, negada a humanidade na liberdade, na afetividade, na condição de sujeito não seja negada. Nós enfrentamos nesses dias em todos os dias dos nossas vidas uma lógica patriarcal, uma lógica sexista, patrimonialista que se alia num pacto letal com o racismo e vai deixando tantas feridas na nossa na nossa na nossas existências e na nossa sociedade. Não é possível admitir que tenhamos milhões de mulheres neste país que tem medo de voltar pra casa. Porque é em casa que nós somos nós mesmas. É em casa, é pra casa que nós queremos voltar, que nossos meninos e meninas voltem todos os dias posto que nas ruas nós somos anônimas e tem milhões de mulheres que ao chegarem em casa serão arrancadas delas mesmas num processo muito semelhante a tortura numa violência que tem a sua carga tão profunda porque é o objeto do teu desejo, do teu amor, do teu afeto via de regra o agente da própria violência. Aqui no Distrito Federal nós estamos com trinta e dois feminicídios. E temos uma consciência que o feminicídio ele começa muito antes, antes de ele se transformar em estatística ele também ele é a negação da existência humana, é o processo de desumanização que está na violência doméstica. Porque via de regra os feminicídios são cometidos pelas pessoas que tem relação com as mulheres, relação afetiva. Aqui nós temos o dado que aponta que a cada vinte e quatro horas pelo menos duas mulheres são vítimas de estupro. No Distrito Federal. Duas mulheres. Cinquenta ocorrências da lei Maria da Penha por dia. E se nós considerarmos que o estupro atinge majoritariamente crianças e adolescentes no nosso país nós vamos considerar também que via de regra o estupro ele não é denunciado. Seguramente o número é muito maior. E nós temos que dar basta. E pra darmos basta a esta violência que se expressa de várias formas. Porque sofremos aqui uma violência política de gênero. Uma violência institucional de bem, gênero, uma violência obstétrica, a subrepresentação feminina no parlamento, no nosso país é uma violência política de gênero que ajuda a perpetuar outras violências e esta própria violência Política. Mas não é só isso? Quantas vezes nós escutamos calei a boca. Vocês deveriam dormir e não acordar mais. Mulher que não age como mulher merece apanhar como homem nesta casa. Nesta casa. E nunca tivemos nenhum tipo de penalidade as diversas violências políticas de gênero que chegaram ao que chegaram ao conselho de ética nem das violências ou das punições e das responsabilizações Mais brandas é como se a lógica sexista que adquire a sua a sua imponência nesta casa se sentisse no direito de ser alimentada pela impunidade. Por isso nós estamos aqui pra dizer que vamos continuar perseguindo uma sociedade sem violência contra as mulheres. Tudo bem deputada Érica Cochai.",
      "summary": "Deputada refere ativismo de 20 dias contra violência contra mulheres, inclui consciência negra e memória Mariposa. Denuncia diversas formas de violência por lógica patriarcal, sexista e racista; alta incidência de violência doméstica, feminicídios e estupros no DF; sub-representação feminina no parlamento. Critica falta de resposta do Conselho de Ética a violência política de gênero, promete continuar lutando por sociedade sem violência contra mulheres.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 81657,
      "start_time": 1700571679,
      "duration": 31,
      "transcription": "Agora com a palavra deputada Juliana Cardoso, se encontra conosco. Deputadas. Está aqui está aqui. Juliana Cardoso e depois a deputada Silvia Waian Waian Peep. Eu estou buscando que ela me oriente pra não errar o nome aqui, então nome tão bonito das nossas nossas diversas línguas indígenas desse Brasil. Por favor, deputada Juliana Cardoso. Obrigada.",
      "summary": "Deputada apresenta e pede orientação sobre nomes indígenas.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 81661,
      "start_time": 1700571710,
      "duration": 313,
      "transcription": "Maria do Rosário que é uma inspiração pro nosso partido, pras mulheres do PT. Parabenizar todas as mulheres que estão aqui, mulheres das dos dos dos institutos, dos movimentos sociais, dos ministérios, deputadas que aqui estão pra poder falar pouquinho sobre esse início né? De vinte e dias de ativismo feminino. Feminista. Então a gente acredito que a gente tenha muito ainda o que fazer dentro desse parlamento. Parlamento ele é aquele que vai enxergar a legislação, mas ele também é que é a que vai enxergar a relação orçamentária. É nele que a gente consegue trabalhar pra que possa colocar as políticas públicas de fato a serviço das mulheres, vítima de violência, a serviço das mulheres indígenas, a serviço das mulheres negras, a serviço das mulheres que são ali da classe trabalhadora as mulheres brasileiras. Hoje infelizmente a gente ainda vive num número muito alto do feminicídio. Hoje infelizmente nós vivemos nesse feminicídio em todas as classes sociais. Porque ainda está muito impregnado no na nossa sociedade o machismo, o poder, o poder em cima da mulher, o poder de conseguir mandar. Ainda prepassa principalmente aqui nessa casa aquela fala bela recatada do lar. Muitas vezes a gente ouve, né? Ao longo ou às vezes até nessa tribuna que as mulheres ainda precisam ser submissas. Mas não é a realidade desse nosso século. A realidade desse nosso século é aquele que vai fazer a libertação das mulheres. E a libertação das mulheres ela repassa acima de tudo por trabalho, por emprego, por renda, por saúde, por educação, por qualificação profissional chega de a gente ficar sendo colocadas com salário abaixo do que o homem, em que pese o presidente Lula colocou sancionou nessa casa a igualdade salarial, mas ela só será possível, ela só será executada se realmente a gente tiver uma fiscalização de fato. Realmente aconteça. Nós mulheres ainda temos muito a conversar com os companheiros e os homens dessa nossa sociedade. Dizer pra eles que quando eles estão junto com a gente dentro de casa não é que eles estão ajudando não senhoras e senhores. Tem que compartilhar as tarefas de casa, tem que compartilhar as tarefas do cuidado e não é só com a com o filho, com a filha, mas é com a mãe, com a sogra, com a irmã, com o irmão, com todos aqueles que realmente precisam da família pra poder estar junto. Porque senão ainda sobretai aos ombros das mulheres o sentido do cuidado. Ao mesmo tempo a gente também tem que falar sobre a violência sexual e a violência moral. Ainda tem muito assédio às nossas mulheres. Principalmente aquelas que estão destacandose nos seus lugares de trabalho. E quando elas se destacam elas ainda são aquelas que tem que ter mais esforço pra poder se proteger. Porque ainda está incrustado na nossa sociedade que as mulheres não podem ser melhores do que os homens. Então é desses vinte e dia de ativismo que a gente vai dialogar por todo o Brasil, mas também internacionalmente porque é uma pauta que dialoga com a relação internacional. E quando a gente chega aqui e vê outras mulheres de outros países passando mesmo que as brasileiras passam. Que é a violência. Portanto não tem mais não tem mais por onde a gente não não tem mais por onde a gente não conversar sobre isso. Mas não é somente a conversa senhoras e senhores. Mas é a ação e a ação elas são em vários níveis no poder legislativo, no poder judiciário, no poder executivo, mas também tem quarto poder que é o poder da sociedade mobilizada e organizada. Principalmente as mulheres que quando elas se juntam pra poder fazer a defesa da vida e quando a gente fala da defesa da vida é em todos os sentidos. Não dá pra gente ficar aqui com muito discurso. Às vezes de religioso que ataca principalmente as mulheres. E isso a gente tem que informar. A gente tem que formar. Formar as pessoas pra elas terem entendimento que elas são mulheres de direito e que elas têm direito à vida. E a vida a tudo aquilo que a gente consegue e está articulando nos mas acima de tudo presidenta sempre partindo pelas mulheres. Obrigada. Obrigada deputada Juliana.",
      "summary": "Deputada elogia Maria do Rosário e mulheres do PT. Chama para ação contra violência contra mulheres, incluindo feminicídio, em todas as classes sociais. Destaca importância de igualdade salarial, emprego, renda, saúde, educação e fiscalização. Pede compartilhamento de tarefas domésticas e proteção contra assédio no trabalho. Propõe diálogo e ação em diferentes níveis de poder e mobilização social para defesa da vida das mulheres.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada",
        "slug": "juliana-cardoso"
      }
    },
    {
      "id": 81659,
      "start_time": 1700572023,
      "duration": 29,
      "transcription": "Passamos então a última escrita, deputada Silvia Weyhanpyan ou Weyhanpy, com a palavra. Antes enquanto a deputada Silva se aproxima da tribuna minuto pra deputada Jaque Rocha, deputada, Deputada, vossa excelência pediu pra falar minuto do plenário? Então eu peço apenas à deputada Silvia minuto então, pra deputada Jack Rocha uma das vicelíderes do PT.",
      "summary": "Deputada pede minutos de fala para colega antes de outra deputada chegar à tribuna.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 81660,
      "start_time": 1700572052,
      "duration": 164,
      "transcription": "Boa tarde presidente eu quero saudar em seu nome em nome da Ieda Leal, Maria Helena, todas que compõem a mesa nesta manhã, nesta tarde. Saudar meus colegas de plenário por importante tema com como esse que é a gente falar sobre a violência da mulher, mas principalmente pra provar que essa casa e que esse plenário diante da maior bancada feminina da história, tem feitos projetos relevante pra vida das mulheres. E aqui eu quero citar o não é não, os órfãos do feminicídio, a lei da igualdade salarial remuneratória, também a lei de cotas, mas principalmente dizer que o povo brasileiro, que as mulheres brasileiras possam se enxergar aqui através do mandato das parlamentares que defendem os seus direitos de existir e principalmente quando a gente fala de reconstruir as suas pautas através de oportunidades. A violência como já foi antecedida aqui tanto pela mesa, quantas intervenções que foram feitas sempre retratam a violência psicológica, a violência política, a violência sexual, a violência patrimonial, a violência física e tantas outras. Não dá mais a aonde país, presidenta como o nosso com mais de cinquenta por cento da população aonde as mulheres são as dominantes dos lares, nós ainda possamos sofrer o processo das desigualdades. Por isso eu queria conclamar ao nosso congresso a câmara federal, porque segundo uma pesquisa da ONU nós vamos levar trezentos anos pra implementar a igualdade, pra implementar a equidade. E se nós estamos aqui neste momento, neste tempo, tendo a oportunidade de representar essa que é a maior parcela da população brasileira, eu não tenho dúvidas de qual é a nossa missão, que é de lutar por Brasil e o mundo mais justo a partir das mulheres brasileiras e de todo o mundo. Então que seja enfrentamento às violências, mas que seja também reconhecimento de todas nós mulheres negras e, que toda sociedade possa se movimentar rumo a uma justiça que precisa ser feita quando se fala da luta pelo reconhecimento e implementação do direito das mulheres, obrigada. Muito obrigada deputada Jaque Rocha, nosso aplauso",
      "summary": "Deputada destaca importância do tema violência contra mulheres e refere projetos relevantes aperfeiçoando vida das mulheres, tais como \"não é não\", órfãos de feminicídio, igualdade salarial, cotas e combate às desigualdades. Ela insta congresso a acelerar igualdade e justiça para mulheres, reconhecendo especialmente a luta das mulheres negras.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada",
        "slug": "jack-rocha"
      }
    },
    {
      "id": 81658,
      "start_time": 1700572216,
      "duration": 12,
      "transcription": "Foi a nossa relatora da lei da equidade salarial, então recebo a nossa gratidão também pelo belíssimo trabalho realizado. Com a palavra deputada Silvia.",
      "summary": "Deputada relatora Lei Equidade Salarial, boa trabalho.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 81662,
      "start_time": 1700572228,
      "duration": 266,
      "transcription": "Então tudo primeiro, eu falo na minha língua, pra que vocês saibam que eu existo, Porque povo que não preserva a sua identidade, e nem guarda a memória dos seus mortos, não sabe de onde veio e nem sabe para onde vai. Eu trago aqui grito contra a violência praticada contra nós mulheres da vida pública, nós mulheres da vida política. O quanto que nós somos, ridicularizadas, desafiadas, humilhadas. Mas o mais doloroso, é encontrar o silêncio diante da violência que ocorre contra a mulher no parlamento. No dia trinta e de outubro, dia do Halloween dia das bruxas esta mulher indígena esta mulher do norte esta mulher da Amazônia brasileira foi considerada, monstro, foi considerada a assombração do Congresso Nacional. Quando me disseram isso senhores Eu corri pra rede social para ver quem estava falando isso contra uma mulher indígena. E para a minha tristeza, foi uma colega deste parlamento, uma deputada federal eleita, Pelo Mato Grosso do Sul, estado quase que totalmente indígena, se sentiu no direito de atacar uma mulher indígena. Mas por que eu trago isso? Eu fiquei mais de vinte e dias em silêncio. Porque eu esperei o pedido de desculpas E esse pedido não chegou. Eu informei a comissão mista de combate à violência contra a mulher, pedindo que a referida deputada me pedisse desculpas. E o meu pedido não foi acolhido. Então eu fiz pedido de censura e o meu pedido não foi acolhido. Eu simplesmente esperava pedido de desculpas, de entender que a minha colega se exaltou e me considerar uma assombração do Congresso Nacional. Eu, uma mulher indígena, sendo considerada assombração por uma outra deputada eu nunca a ataquei. Isso é violência política. Eu nunca permiti que uma mulher aqui dentro fosse atacada. Mesmo com pautas completamente diferentes eu subi a este plenário para defende projetos de outras mulheres de uma outra concepção política completamente diferente da minha. Mas eu fui ataca e eu recebi o silêncio como resposta o Mato Grosso do Sul não pode permitir que mulheres indígenas sejam atacadas porque o norte brasileiro eu uma mulher do norte com voz e fala não me permitirei ser atacada por ninguém, e eu defenderei o direito da mulher, e não permitirei que nenhuma de vocês também sejam atacadas. Por isso eu não citei o nome da minha colega. Muito obrigada. Cumprimento a deputada Silvia e abraço e quero dizer que o parlamento é feito.",
      "summary": "Deputada denuncia violência e insultos contra ela por outra deputada, esperava desculpas mas não as recebeu, pediu censura mas também não foi acatada. Exige respeito e defende direito de todas as mulheres, especialmente indígenas.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 81663,
      "start_time": 1700572494,
      "duration": 287,
      "transcription": "Nesse encerramento eu quero referir que o parlamento é feito às vezes de tantas contradições, como nós estamos desafiadas e desafiados a sermos melhores diante das tarefas que o Brasil nos coloca. E diante dos pronunciamentos aqui apresentados, todos eles extremamente honrados e desafiadores de cada uma das colegas que utilizaram da palavra, eu quero estabelecer com vocês o compromisso de buscarmos inclusive recuperar os aspectos que a deputada Silvia trouxe, aquilo que ela busca, que é justo, enfim. Ao mesmo tempo o diálogo, a superação de contendas. Nós estamos aqui pra servir o Brasil. Tenho certeza senhoras e senhores que nós jamais pisamos nesse Congresso, em qualquer momento ao passeio. Nós viemos aqui pra realizar mudanças profundas na política nacional. E este ano e ao longo dos anos essa bancada feminina aprendeu que ela só conquista quando ela se une, ela só conquista quando ela consegue verificar e superar divergências menores pelo bem comum. É assim que nós aprovamos a lei Maria da Penha, a lei do feminicídio sem a qual nós não teríamos sequer visibilidade às mulheres vítimas. E sobretudo neste momento e quero compartilhar com vocês a honra e o desafio de ter sido a autora de leis como a lei do feminicídio, mas se não fosse as mulheres desse Congresso não teria sido aprovada. Então a autoria é sempre coletiva aqui entre nós. A política para nós mulheres não é lugar solitário? É lugar da generosidade e do compartilhar. Estejamos no Poder Executivo, no Poder Legislativo, nas funções para as quais as mulheres fazem concurso público, na academia, no poder judiciário, qualquer que seja o lugar, nós sabemos que devemos, há muitas que vieram antes de nós, e que devemos aquelas que nos dão o suporte necessário pra estarmos aqui tudo que realizamos na vida pública, porque não fossem tantas anônimas, tantas mulheres que não sabemos os nomes tantas vezes, nós não estaríamos em nenhum lugar. E a elas que nós dedicamos os vinte e dias de ativismo neste período, que começa no vinte de novembro e vai até o dez de dezembro, mas sobretudo nós dedicamos as nossas vidas, todas as parlamentares deste Brasil, todas as ativistas e mulheres dos movimentos sociais. Dessa forma encerro essa solenidade, que teve como autoras do requerimento a deputada Benedita da Silva e a deputada Laura Carneiro, agradeço a presença do Poder Executivo do primeiro ao último momento a secretária executiva do Ministério da Mulher, Maria Helena, a secretária de gestão do Sistema Nacional de Promoção da Igualdade Racial do da do Ministério de Igualdade Racial Ieda Leal, a Natalie que aqui participou, a Daiana Santos, a Foréa Santos, a Laura Carneiro, a Benedita, as colegas que aqui estão, a senhora Fabiana Souza que ao meu lado, que nos abrilhantou com a sua presença, e a senhora Ana Cláudia chefe de gabinete da secretaria da mesa, muito obrigada a todas mulheres brasileiras vinte e dias para que nenhum dia a violência siga persistindo no Brasil, muito obrigado. Está encerrada a sessão.",
      "summary": "Deputada promete continuar buscando melhorias para o Brasil, priorizando união e diálogo. Ela destaca importância do compromisso coletivo e da participação ativa de mulheres em diferentes áreas de poder. Ela aborda a aprovação de leis como Maria da Penha e do feminicídio, atribuindo sucesso à união de mulheres. Ela expressa gratidão ao Poder Executivo e a outras mulheres presentes, e encerra a sessão dedicando os próximos 20 dias à causa das mulheres brasileiras.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    }
  ],
  "updated_at": 1709547770
}