{
  "id": 71158,
  "start_time": 1700564240,
  "end_time": 1700567905,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "(REQ 50/2023 CPASF, da deputada Ana Paula Lima, subscrito pelos deputados Tadeu Veneri, Laura Carneiro, Juliana Cardoso)\r\n\r\n1) DEPUTADO FEDERAL DANILO FORTE - Relator da LDO/2024 - Câmara dos Deputados (Confirmado) \r\n\r\n2) CLARA MARIA GUIMARÃES MARINHO PEREIRA - Coordenadora-Geral da Secretaria de Orçamento Federal | SOF - Ministério do Planejamento e Orçamento (Confirmada)\r\n\r\n3) JOSÉ FERNANDO DA SILVA - Coordenador-Geral de Enfrentamento ao Trabalho Infantil da Secretaria Nacional dos Direitos da Criança e do Adolescente do Ministério dos Direitos Humanos e da Cidadania (Confirmado)\r\n\r\n4) LUCAS JOSÉ RAMOS LOPES  - Secretário Executivo da Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescentes (Confirmado)\r\n\r\n5) LUIZA CARVALHO FACHIN - Coordenadora Substituta da Coordenação da Comissão Nacional de Erradicação do Trabalho Infantil | CONAETI, Ministério do Trabalho e Emprego (Confirmada)\r\n\r\n6) SANTIAGO FALLUH VARELLA - Especialista em Políticas Sociais do Fundo das Nações Unidas pela Infância | UNICEF (Confirmado) \r\n\r\n7) REPRESENTANTE   Ministério da Educação\r\n\r\n8) REPRESENTANTE   Ministério da Justiça e Segurança Pública",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2359943",
  "speeches": [
    {
      "id": 81614,
      "start_time": 1700564238,
      "duration": 273,
      "transcription": "Bom dia a todas, a todos, declaro aberta essa presente reunião, informo que os senhores parlamentares que participarem, que essa reunião está sendo transmitida ao vivo pelo canal da Câmara dos Deputados no Youtube, e no portal da Câmara Federal. Comunico que a inscrição para uso da palavra deverá ser feita por meio do aplicativo Infoleg instalado nos celulares dos senhores e das senhoras deputadas. Na na reunião dessa audiência pública foi convocada nos termos do requerimento de número cinquenta, dois mil e vinte e três de autoria dessa deputada, Ana Paula Lima, e subscrito pelos deputados Tadeu Veneri, Laura Carneiro e Juliana Cardoso. Que era para debater o tema orçamento público em relação à infância e adolescência, com foco na prevenção em resposta à violência. Ressalto que requerimentos semelhantes foram apresentados na comissão mista de orçamento, de número requerimento de número nove barra dois mil e vinte e três o deputado Tulio Gadelha e na comissão de direitos humanos das e igualdade racial, o requerimento de número cento e setenta e quatro barra dois mil e vinte e três, a deputada Sâmia Bonfim e deputada Érica Kokay. Eu anuncio a presença e convido para compor a mesa, os seguintes convidados. Senhor José Fernando da Silva, que é coordenador geral de enfrentamento ao trabalho infantil da secretaria nacional dos direitos da criança e do adolescente, do ministério dos direitos humanos e da cidadania. Muito bemvindo. Também, gostaríamos de estar presente à mesa, senhora Clara Maria Guimarães Marinho, coordenadora geral da secretaria de orçamento federal do Ministério do Planejamento e Orçamento. Obrigada. Convido o senhor Lucas José Ramos Lopes, secretário executivo da coalizão brasileira pelo fim da violência contra crianças e adolescentes. Bemvindo. Convido o senhor Santiago Varela, especialista em políticas sociais do UNICEF. Informo que a senhora Luiza Carvalho Fachin, que é coordenadora substituta da comissão nacional de erradicação do trabalho infantil do Ministério do Trabalho e Emprego, ela vai participar, mas de forma virtual. Também anuncio que o senhor deputado Danilo, que é o relator do orçamento Danilo Forte, ele já está chegando para fazer o debate nesta comissão. Também informo aos senhores, que cada deputado que aqui quiser fazer uso da palavra terá o tempo de três minutos prorrogáveis a a juízo desta presidência podendo inclusive, não pode ser aparteados. E os deputados inscritos para interpelar os convidados podem fazêlo estritamente sobre o assunto da exposição que cada convidado vai falar aqui, pelo tempo de três três minutos, tendo interpelado igual tempo para responder, facultadas a réplica e a tréplica, pelo mesmo prazo, não sendo permitido ao orador interpelar qualquer dos presentes. Então dando início aos trabalhos enquanto aguardamos também a vinda do deputado Danilo Fortes. Neste momento eu convido o senhor Lucas José Ramos Lopes que é secretário executivo da coalizão brasileira pelo fim da violência contra crianças e adolescentes, para fazer a sua exposição pelo tempo dia cinco minutos. Obrigado.",
      "summary": "Inauguração reunião sobre orçamento público e violência contra crianças e adolescentes, transmitida ao vivo. A deputada convocou a reunião e convidou vários especialistas para discutir. Cada parlamentar tem três minutos de fala, prorrogáveis, e podem interpelar os convidados sobre suas apresentações. A reunião aguarda a chegada do deputado Danilo Fortes e convidou Lucas José Ramos Lopes a falar por cinco minutos.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 81609,
      "start_time": 1700564511,
      "duration": 348,
      "transcription": "Deputada Ana Paula e os demais requerentes dessa dessa audiência pública nessa comissão. A todas as pessoas que acompanham virtualmente também presencialmente aqui, esse esse debate que na verdade é uma uma continuação né de uma jornada, de discussões na legislação orçamentária, com foco no investimento, na prevenção e na resposta a sete organizações da sociedade civil, que trabalham e e trabalharam e trabalharam e continuam trabalhando nessa temática, de modo geral no planejamento público na relação entre o as o uso de evidências no planejamento público para as estratégias de prevenção, e dentro da parte né de planejamento especificamente a legislação orçamentária, e o nosso objetivo aqui nesses cinco minutos é mencionar, apresentar as emendas que outrora já foram trazidas em forma de de de proposição legislativa, sugestão legislativa no âmbito da comissão de legislação participativa dessa casa. Gostaria de pedir licença, deputada, essa é essa é uma tela que já foi apresentada em nosso último encontro no dia trinta e de outubro, no Simpósio Sobre Violência Contra Criança e Adolescentes Dados Políticas e Orçamento Público, mas apresentando aqui né, para as pessoas que não tiveram a oportunidade, vou ser muito breve mas isso é o preâmbulo que abre essa discussão, antes de entrar nas peças orçamentárias, a ideia do planejamento setorial e no âmbito dos direitos da criança e do adolescente, todos os planos setoriais. Então, nós temos quadro hoje em tela do do plano nacional de promoção e proteção e defesa dos direitos de crianças e adolescentes convivência comunitária familiar e comunitária, o plano decenal vencido em dois mil e quinze, é importante mencionar, o plano decenal dos direitos humanos de crianças e adolescentes vencido em dois mil e vinte, já em discussão pra revisão no âmbito do CONANDA, o Plano Nacional de de Atendimento Socioeducativo, que vence em dois mil e vinte e três, o plano nacional de enfrentamento à violência sexual contra crianças e adolescentes, também vencido em dois mil e vinte, o plano nacional de prevenção e radiação do trabalho o apoio ao adolescente trabalhador, nosso nobre colega Fernando pode me corrigir, mas também vencido recentemente em dois mil e vinte e dois em discussões já para a sua revisão, o plano nacional pela primeira infância, vigente até dois mil e trinta, o plano nacional de enfrentamento da violência contra crianças não foi aprovado no âmbito do CONANDA, né, plano elaborado pelo governo anterior e que não teve aprovação do CONANDA, mas que consta vigente em decreto, né, e até dois mil e vinte e cinco, e a importância de se olhar pra esse decreto e a revisão desse decreto, se não a sua revogação parcial, né? E o plano nacional de prevenção primária ao risco sexual precoce e gravidez na adolescência. A mesma condição, plano que não foi aprovado pelo conselho nacional, mas que consta nesse decreto até a outrora denominado protege Brasil. Então veja, nós temos quadro de uma diversidade de planos, planos que de alguma maneira deveriam estar ao plano decenal e o plano decenal orientar o plano plurianual dois mil e vinte e quatro e dois mil e vinte e sete acontece que o ciclo do plano plurianual aconteceu as discussões esse ano né, em em tramitação, sem antes nós termos a a reelaboração, a avaliação e redução do plano decenal, e os demais os setoriais mencionados, em alguma medida eles estão dissociados do período de revisão e o ciclo da legislação orçamentária, os planos de competência do CONANDA, que não foram aprovados, aqueles dois que eu mencionei, que dizem respeito ao decreto vigente onze 0 quatro de dezoito de maio de dois mil e vinte e dois, e principalmente nessa assimetria ou ausência dos modelos de monitoramento e avaliação, os planos são importantes, os planos são resultados de lutas históricas, são conquistas sociais, no entanto né, nós temos momento de atenção em relação a o ciclo de avaliação desses planos e algum grau de articulação. Então a discussão pela legislação orçamentária não é uma discussão de trás pra frente conforme possa aparecer, é porque de fato a metodologia é olhar pro orçamento público com uma possibilidade de catalisar as discussões dos demais ciclos da política pública, né então, veja nós estamos discutindo plano plurianual sem ter direcionamento pra dez anos do que será os direitos da criança e do adolescente. Creio que meu tempo deve estar se esgotando, mas eu gostaria de retomar, terminam agora, essas telas eu vou pular mas, só recordar né, que é as propostas de emenda que nós reiteramos na audiência de hoje, foram né aprovadas em forma de nota de apoio pelo CONANDA, está aqui na tela a nota de apoio, também tem uma nota de apoio de sua excelência o ministro Silvio Almeida, enviada ao relator deputado Danilo Forte, então é são emendas articuladas com a sociedade civil do CONANDA e também com o conselho, com o próprio ministério dos direitos humanos. E, apenas último destaque, concluindo a minha fala, é pra essa emenda, nós acreditamos fundamental na LDO né assegurar no nível do plano orçamentário, dentro do dispositivo que for possível, a a marcação orçamentária pra que a gente possa, o UNICEF deve trazer isso na sua fala, avançar na discussão sobre quanto nós investimos, quanto é orçamento em prevenção à violência contra crianças e adolescentes, como é a execução desse orçamento, qual a qualidade desse orçamento e finalmente quais são as estratégias intersetoriais interministeriais e interfederativas, vigentes pra avançarmos na mudança desses indicadores. Obrigado deputada.",
      "summary": "Secretário Executivo - Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescentes propõe aumento de investimento na prevenção e resposta à violência contra crianças e adolescentes, através de emendas, intersetorialidade e monitoramento, contando com apoio de sociedade civil, CONANDA e MDH, além de pedir marcação orçamentária específica.",
      "speaker": {
        "name": "Lucas José Ramos Lopes",
        "position": "Secretário Executivo - Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescentes"
      }
    },
    {
      "id": 81608,
      "start_time": 1700564859,
      "duration": 38,
      "transcription": "Lucas José Lopes, aqui que fez, o tempo é curto, passa muito rápido né Lucas? Tem tanto assunto pra falar, mas nós vamos estar muito mais presentes durante esse ano e no próximo ano pra debater temas tão importantes da nossa infância e adolescente. Quero dizer também que essa apresentação do senhor Lucas está disponível na página aqui da comissão. Muito obrigada. Convido agora o senhor Santiago Varela, que é especialista em políticas sociais da UNICEF para fazer a sua fala, pelo tempo de até cinco minutos. Obrigado.",
      "summary": "Deputada promete maior presença na discussão de assuntos relacionados à infância e adolescência; disponibiliza apresentação do Lucas José Lopes na página da comissão e convida Santiago Varela a falar.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 81611,
      "start_time": 1700564897,
      "duration": 369,
      "transcription": "Bom dia a todos e todos, uma satisfação muito grande estar aqui, agradeço a senhora pela pela organização e a presidência dessa sessão. A gente, enfim, o Ministério trabalha no no congresso há muitos anos, né, e a gente teve de fazer mapeamentos do orçamento recentemente né, relacionados à primeira infância, junto à frente parlamentar da primeira infância e também a possibilidade de transpor, tanto uma metodologia que a gente fez de identificação do orçamento pra criança quanto pra primeira infância, transpor isso pro Siga Brasil, e hoje a gente tem isso transparente, de uma maneira de fácil acesso pra toda a sociedade brasileira. E hoje estamos aqui com a parceria, né, com a Coalizão pra apresentar essa essa ideia né, de uma emenda que marque crianças e adolescentes no orçamento de dois mil e vinte e quatro. A gente chega nesse momento com uma uma perspectiva muito positiva, tendo o PPA sido apresentado pelo governo federal com uma agenda especificamente pra criança e adolescente, isso é realmente bastante relevante, E esse e e enfim, o que a gente traz hoje aqui é uma das maneiras disso, de a criança e adolescente e também como subgrupo estarem representadas, né, EEA gente fornecer uma ferramenta até pra própria A agenda transversal poder acompanhar essas políticas com com com transparência, enfim, também a sociedade com transparência. Essa, A gente entende que isso acontecer por dentro do governo, isso tem outro peso, Outros usos dessas informações vão passar a acontecer, e também a gente tem outro grau de transparência se esse tipo de informação passa a acontecer por meio da marcação. Então, eu acho que assim, o que a gente está trabalhando é pra isso aconteça, o UNICEF tem junto com o IPEA né, isso essas todos esses processos de identificação foram feitos junto com com o instituto de pesquisa econômica aplicada então a gente tem uma estrada que pode ser útil também pra pra pra esse processo de marcação. Uma forma de motivar pouco essa esse pleito, deputada, talvez trazer aqui já no fim da minha intervenção o que Significa o investimento que o Brasil, que o governo federal faz em crianças e adolescentes. Esse trabalho que eu comentei no início É trabalho que mapeou oito anos de orçamento federal, e ele olhou todas as linhas e os detalhes orçamento pra identificar tudo aquilo que beneficia criança e adolescente. Tanto áreas clássicas como assistência social, saúde, educação, como aquelas menos clássicas como defesa, esporte, saneamento, habitação. Então pensando que essa emenda a ao ao projeto de lei de diretrizes orçamentárias ele já foi já está presente né, já foi acatado né, pelo deputado Danilo Forte. O pleito agora é pra que ele seja apreciado da melhor forma Então, uma motivação talvez é dizer que, a parcela feito todo esse esse mapeamento, a parcela do do do orçamento federal que destinase às crianças, girou entre variou entre noventa e nove bilhões e cento e vinte bilhões dezoito anos. Em termos absolutos foi valor que cresceu, mas em termos relativos foi valor foi valor que decresceu, né? Então a gente tem, quando a gente começa esse estudo, em dois mil e dezesseis, a gente tem ponto seis por cento do PIB investido em crianças, E no último ponto de ano completo, né, dois mil e vinte e dois, esse valor chega a ponto vinte, ponto dois por cento do PIB. E se a gente, e a gente tem enfim, momento auspicioso, né, a gente tem esse mapeamento ele acontece em Real então a gente tem a a informação até ontem, disponibilizada pelo Siga Brasil. Então, até outubro foi quando eu fiz esse essa última consulta, a gente tinha o Brasil com ponto por cento do PIB, E já tendo gasto em vinte e três mais do que se gastou em vinte e dois, então a gente tem sete bilhões a mais de de gastos você compara até outubro vinte e dois e até outubro vinte e três, o que é realmente uma questão interessante, né, importante relevante. É movimento importante, né? E esses números aqui já me levam aqui pro pra finalizar deixando apelo a mais, né, pra que a gente possa constantemente ter essa mensuração com mais precisão, entendendo que isso sendo feito por dentro do governo vai ser ainda mais preciso porque vai estar em diálogo com todas as pastas setoriais e até suscitando aqui as pastas setoriais tenham formações mais precisas sobre si mesmos né, o que é sempre positivo. E eu acho que com isso a gente consegue dar mais transparência, E enfim, usando os próprios mecanismos, cronograma, regras das próprias ou da das organizações né, como como a Secretaria de Orçamento Federal. Eu acho que hoje a gente tem gasto de cinco por cento do orçamento Geral, isso é estável, apesar de ser decrescente, né, o percentual do PIB, quando a gente vê quanto se Do total do orçamento geral da união esse esse gasto sempre gerou em torno de cinco por cento nesses oito anos, Mas eu acho que é uma é a gente precisa dar algum passo adicional para que realmente as crianças sejam prioridade, né? Então esse é o esse é o apelo e com isso eu finalizo minha fala deputada, obrigado.",
      "summary": "Especialista em Políticas Sociais - UNICEF propõe marcar crianças e adolescentes no orçamento de 2024, acreditando que isso aumentará transparência e acompanhamento de políticas. Atualmente, orçamento dedicado à infância decresceu de 0,6% do PIB em 2016 para 0,22% em 2022, com apenas 5% do orçamento geral atualmente dedicado à infância. Deseja-se que mais passos sejam tomados para priorizar crianças e adolescentes.",
      "speaker": {
        "name": "Santiago Falluh Varella",
        "position": "Especialista em Políticas Sociais - Fundo das Nações Unidas pela Infância | UNICEF"
      }
    },
    {
      "id": 81610,
      "start_time": 1700565266,
      "duration": 96,
      "transcription": "Muito obrigada senhor Santiago, aqui representando né? A nossa UNICEF, a boa notícia realmente que o relator acatou, a emenda indicada por vocês, acatou todas né, mas em especial agora a sua fala, momento que a gente tem que ficar sempre vigilante, mas o compromisso do governo é a prioridade é com as pessoas, e as pessoas feito as nossas crianças e adolescentes. Então muito bom estar, né? Junto com as organizações sociais, para que possam auxiliar nesse processo importante de acompanhar o orçamento que sendo gasto nas políticas públicas e proteção à nossa infância. Muito obrigada pela sua participação. Eu passo a a palavra agora, esse é momento muito complicado aqui na Câmara Federal, né, quero dizer a vocês que nós estamos tratando de orçamento então todos os parlamentares estão aí nas comissões EEE0 deputado Danilo que é o relator do orçamento estava estava vindo pra cá, surge telefonema ele teve que fazer outro atendimento do ministro Alexandre Padilha, mas vai participar dessa audiência sim, enquanto aguardamos ele, ou presencial ou virtualmente, eu passo a palavra agora então ao senhor José Fernando da Silva que é o coordenador de enfrentamento ao trabalho infantil da secretaria nacional dos direitos da criança e do adolescente e do ministério dos direitos humanos, muito bemvindo. Obrigado",
      "summary": "Deputada agradece acatamento de emenda, destaca compromisso do governo com crianças e adolescentes, e refere à discussão do orçamento com a participação de parlamentares e grupos sociais. Passa palavra ao coordenador de combate ao trabalho infantil.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 81613,
      "start_time": 1700565362,
      "duration": 370,
      "transcription": "Bom dia a todos e a todas. Queria iniciar parabenizando a deputada pela, pela audiência, a relevância dessa audiência né para, a perspectiva da proteção integral dos direitos humanos de criança e adolescente, trago uma saudação especial do ministro Silvio Almeida, do secretário nacional da criança e adolescente Cláudio Augusto, e queria dividir minha contribuição em três perspectiva, a primeira é que a constituição brasileira, ela fez uma opção junto ao Estatuto da Criança e do Adolescente da gente pensar a proteção integral dos direitos humanos e fundamentais de criança e adolescente. Nesse sentido a gente precisa fazer esforço de interpretar a nossa constituição e nosso estatuto, considerando o artigo duzentos e vinte e sete, mas não ficar restrito ao artigo duzentos e vinte e sete. O artigo quinto, o artigo sexto, o artigo catorze, são artigos importantes pra que a gente possa agregar direitos que não estão escrito no artigo duzentos e vinte e sete, e eu daria o exemplo do direito ao transporte, do direito à habitação, que são direito de todas as pessoas, e se a de as pessoas também são direitos de criança e adolescente. Então, as o esforço que o Estado brasileiro, que o Governo Federal, os Governo dos Estados, as prefeituras precisam fazer é garantir a proteção integral de todos os direitos humanos e todos os direitos fundamentais, e nesse sentido não é possível, não é aceitável, né que o Estado brasileiro faça uma hierarquização entre os direitos, todos os direitos têm a mesma importância, o que seria do direito à educação, sem o direito à alimentação, sem direito ao lazer, sem direito ao esporte e sem direito à convivência familiar e comunitária. Acho que esse é o primeiro ponto, o segundo, e aí fazendo foco específico na Secretaria Nacional da Criança e do Adolescente, o nosso orçamento esse ano, ele está na casa dos cinquenta e milhões de reais, com cinco importantes, né, tem ações pra primeira infância, ações do programa de proteção de crianças e adolescentes ameaçados de mortes, que esse programa está presente em dezoito estados e nós precisamos universalizar esse programa pra os vinte e sete estado da federação, mas além de universalizar a gente precisa fazer com que esses recursos cheguem de forma consistente pra que cada estado junto ao Governo Federal, junto ao sistema de garantia de direitos possa proteger o direito de crianças e adolescentes ameaçado de morte, que são sobretudo adolescentes pobres e negros desse país então esse é programa muito importante. O outro programa tem a ver com o Sistema Nacional de Atendimento socioeducativo, não é? Que são, AA0 sistema que é conjunto de medidas socioeducativa, medida socioeducativa de prestação de serviço à comunidade, da liberdade da da da internação e esse programa precisa, esse sistema precisa ser fortalecido. O outro é o funcionamento dos conselhos tutelares e do conselho de direito e aqui eu queria destacar dois olhares importantes, que é uma política de formação através das escolas de conselhos uma parceria não é do do Ministério dos Direitos Humanos com conjunto de universidades públicas do Brasil, e isso se torna mais importante ainda no próximo ano que a gente vai ter dia dez de janeiro, novo conjunto de conselheiros e conselheira que foram escolhida pela população do Brasil agora no mês de outubro que tomarão posse, e a gente precisa fazer com que esse programa de formação ela atinja o conjunto de conselheiros tutelares e conselheiros de direitos do país, mas em relação aos conselheiros tutelares nós precisamos avançar concretamente na equipagem desses conselhos, tornando esse conselho comeu de transporte pra que possa desenvolver seus trabalhos com a com a sede, com equipamento pra que eles possam alimentar o sistema de informação pra infância e adolescência, que é o sistema faz a captação das denúncias e dos encaminhamentos no que se refere à proteção de direito, então acho que esse precisa ser fortalecido, para além disso, concluindo a gente tem a necessidade de fortalecer uma escola específica que já existe mas precisa ser potencializada, que é a escola nacional de formação de todas as pessoas que atuam no sistema socioeducativo então se a tinha, tem o orçamento de cinquenta e milhões, no próximo ano ele teve acréscimo pequeno pra cinquenta e oito milhões, tal a necessidade se nós queremos fortalecer o sistema de conselhos, equipando, dando formação, se a gente quer universalizar o PPCAM que é o programa de pra crianças e adolescente ameaça de morte, se nós queremos tornar o Sistema Nacional de Atendimento Society de acordo com as normas brasileiras que está na constituição, está no Estatuto da Criança e do Adolescente, está na lei do SINEI e na resolução do SINEI, nós precisamos potencializar esse orçamento pra que a secretaria nacional, o Ministério dos Direitos Humanos da Cidadania enfim o Governo Federal tem a capacidade de fazer o que está no artigo dois dois sete, que é garantir prioridade absoluta pra criança e adolescente, e a garantia da precocidade absoluta precisa de dois princípio, não hierarquizar direitos, e não é possível hierarquizar direito sem orçamento público com prioridade como já foi assinalado pelos dois companheiros que, né, me antecederam. Então essas são as contribuições do Ministério dos Direitos Humanos através da secretaria, e ficamos à disposição pra aprofundar esse debate. Muito obrigada, senhora.",
      "summary": "Coordenação-Geral de Enfrentamento ao Trabalho Infantil propõe:",
      "speaker": {
        "name": "José Fernando da Silva",
        "position": "Coordenador-Geral de Enfrentamento ao Trabalho Infantil - Secretaria Nacional dos Direitos da Criança e do Adolescente do Ministério dos Direitos Humanos e da Cidadania"
      }
    },
    {
      "id": 81612,
      "start_time": 1700565732,
      "duration": 35,
      "transcription": "Fernando realmente não dá pra proteger crianças sem recursos, sem orçamento. E esse debate se faz neste momento, de extrema importância para sensibilizar inclusive os parlamentares sobre essa demanda. Muito obrigada pela sua explanação. Eu passo a palavra agora pra senhora Clara Maria Guimarães Marinho Pereira, que é a coordenadora geral da secretaria de orçamento federal do Ministério do Planejamento e Orçamento para fazer a sua manifestação. Estamos falando com a pessoa certa então.",
      "summary": "Deputada fala sobre a importância de um orçamento para proteger crianças desfavorecidas e agradece a explicação de Fernando. Ela também introduz a coordenadora geral da secretaria de orçamento federal. Referência à Clara Maria Guimarães Marinho Pereira.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 81616,
      "start_time": 1700565767,
      "duration": 289,
      "transcription": "Obrigada deputada pelo convite pra Secretaria de Orçamento Federal demonstrar as inovações que foram incorporadas ao processo orçamentário no PLOA vinte vinte e quatro. Eu vou pedir à gentileza de colocar direto no slide nove, considerando o pouco tempo de apresentação, pra que eu possa demonstrar quais foram as principais inovações realizadas. Então, o primeiro aspecto é é o seguinte, o mais por gentileza. Nós estabelecemos diálogo com os órgãos setoriais da Esplanada dos Ministérios considerando que A Secretaria de Orçamento Federal é é não é é responsável por fazer né a governança do processo orçamentário e nós fizemos uma mineração das que poderiam financiar a agenda transversal de crianças e adolescentes tal como estabelecidas no PPA. Então nós fizemos uma consulta a cada dos órgãos esses órgãos fizeram inserções, fizeram correções, fizeram exclusões e nós chegamos a número final de ações orçamentárias totalizam vinte e quatro ponto dois bilhões de reais para a agenda transversal das crianças e duas dos dos adolescentes. E com esse mapeamento nós fizemos uma série de medidas de caráter gerencial. A primeira foi, explicar quais as ações financiam as agendas a essa agenda em particular na mensagem presidencial do ao qual conjunto das ações orçamentárias que financiam a agenda, permitindo também o seu controle social pela sociedade Na sequência nós fizemos resumo e demonstrativo que informa né na agenda de criança e adolescente, a natureza dessas ações e a lista delas não é? Então a a listagem delas ela ocorre no nível da ação porque são é a camada legal que vem ao congresso nacional, não está no nível do po porque o po é uma camada gerencial e que os órgãos setoriais têm autonomia para fazer né as modificações que considerarem necessárias por isso inclusive, eu Sinalizo que a emenda no nível do P.O ela ela não a a camada legal é que a eu considero a mais relevante pra 00A aprovação da legislação, não no nível gerencial porque é uma dimensão que ela muda constantemente de acordo com a execução das políticas públicas dos ministérios. Nós também promovemos o que chamamos de éticatagem gerencial do gasto. Então no sistema integrado de planejamento e orçamento uma vez que a lei orçamentária vinte vinte e quatro. Entre em execução nós teremos painel em tempo real demonstrando quais foram as ações marcadas para a agenda de crianças e adolescentes. Nesse sentido a transparência e o controle social poderão ser realizados a qualquer tempo. É verdade que existirão diferenças em relação ao Siga Brasil. Por quê? Porque essa metodologia estabelecida pelo IPEA em parceria com o órgão com o UNICEF, olha pra todo o orçamento público enquanto nós estamos endereçando a agenda específica de crianças e adolescentes então Nós estamos nos referenciando na no Marco Legal da Primeira Infância e no Estatuto da Criança e do Adolescente. Nesse sentido podem existir diferenças de caráter metodológico. Mas elas dialogam elas conversam e enfim buscam estabelecer né o controle pelo parlamento e pela sociedade civil da ação pública. Finalmente nós temos uma ferramenta que acontece que é colocado em execução no meio e no fim do ano após a execução da lei orçamentária que é o acompanhamento orçamentário. O acompanhamento orçamentário ele é capaz de captar os resultados das das da o resultado físico das orçamentárias. Nesse sentido, permite que adiante nós consigamos produzir relatório sobre a execução do gasto que contemple ali quais as ações foram efetivamente feitas por cada dos ministérios que compõem a agenda transversal multissetorial da criança e do adolescente. Então há conjunto de inovações orçamentárias que está colocado no no na lei de diretrizes e na lei orçamentária anual que garante o controle social e o controle pelo parlamento da agenda de crianças e adolescentes. Muito obrigada. Muito obrigada senhora",
      "summary": "Diálogo com órgãos financiando agenda de crianças e adolescentes, com medidas gerenciais e acompanhamento orçamentário, resultando em R$24,2 bilhões em ações orçamentárias.",
      "speaker": {
        "name": "Clara Maria Guimarães Marinho Pereira -",
        "position": "Coordenadora-Geral da - Secretaria de Orçamento Federal | SOF, Ministério do Planejamento e Orçamento"
      }
    },
    {
      "id": 81615,
      "start_time": 1700566056,
      "duration": 30,
      "transcription": "Para pela exposição eu informo novamente que toda a explanação pode ficar à disposição da comissão aqui desta casa muito obrigada. Eu tenho ainda para uma convidada senhora Luiza Carvalho Fachin que vai aqui representar a comissão nacional de radiação do trabalho infantil, que ela vai fazer a sua participação virtualmente.",
      "summary": "Deputada apresenta convidada de comissão nacional de radiação sobre trabalho infantil, que fará participação virtualmente.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 81617,
      "start_time": 1700566086,
      "duration": 367,
      "transcription": "Bemvinda senhora Luiza. Obrigada deputada, bom dia. Vocês me escutam? Sim. Bom dia a todos, primeiramente obrigada né pelo convite pra que representante da CONAED participar dessa importância audiência pública, que visa justamente dialogar sobre como direcionar de forma eficiente o orçamento Público destinado aí os programas de proteção à infância, né, principalmente em relação à prevenção e resposta às violências. Primeiramente gostaria aqui de esclarecer né eu sou a coordenadora da CONAESP substituta, o Roberto Padilha Guimarães que é o coordenador da CONAET infelizmente ele não pode estar presente em razão de uma outra agenda talvez ele consiga entrar mais pro final da audiência pra também dar a contribuição dele Como representante da CONAET eu acho importante contextualizar pouquinho pra vocês a retomada Dos trabalhos da comissão né, que se deu agora no ano de dois mil e vinte e três. A PANETI ela é importante instrumento de gestão pra Nacional de prevenção e erradicação do trabalho infantil no Brasil e ela foi recriada agora em abril de dois mil e vinte e três pelo decreto onze mil quatrocentos e noventa e seis. Seis. O decreto ele dispõe que a CONAET é colegiado né, de natureza consultiva, E ela é composta atualmente por representantes do governo federal, representantes dos trabalhadores e empregadores, Sendo assegurada a paridade entre esses representantes né, então nós temos seis ministérios, e seis confederações E centrais sindicais, que compõem a CONAED. E a CONAED conta ainda com representantes da sociedade civil, No caso o Fórum Nacional de Erradicação do Trabalho Infantil e o CONANDA, o sistema de justiça representado pelo Ministério Público do Trabalho, E os organismos internacionais, a OIT e a UNICEF, né? Então com isso, com esse decreto de abril de dois mil e vinte e três, A CONAETE voltou a ter a sua composição original, e propiciar a participação de todos nesse diálogo que é feito por meio da comissão. As competências da CONAET elas estão atreladas diretamente à prevenção e à erradicação do trabalho no Brasil, e elas ocorrem por meio de ações como por exemplo monitorar, avaliar e propor específicas relacionadas com a erradicação do trabalho infantil, propor a elaboração de estudos, incentivar a realização de campanhas relacionadas Com a erradicação do trabalho infantil, monitorar e avaliar a aplicação das convenções internacionais sobre trabalho infantil, especialmente a convenção três oito e é oito dois que falam respectivamente sobre a idade mínima pro trabalho e as piores formas de trabalho infantil. O trabalho infantil né como nós sabemos é uma grave violação ao direito de crianças e adolescentes, É considerado uma violência em especial quando falamos na exploração sexual comercial de crianças e adolescentes, Quando falamos no trabalho de crianças e adolescentes em condições analgas ao escravo, né, na submissão de crianças e adolescentes as piores formas de trabalho infantil. Então nesse contexto a retomada dos trabalhos da CONAET, que se deu agora em junho de dois mil e vinte e três quando ocorreu a primeira reunião ordinária, Sendo que agora em dezembro nós já vamos realizar a quarta reunião ordinária né, então os trabalhos vêm acontecendo de uma forma bem intensa nesses meses de dois mil e vinte e três, Esse trabalho sempre representam grande avanço no combate ao trabalho infantil no Brasil. E dentro das atividades da CONAET foram estabelecidas duas grandes prioridades, Que é a elaboração do quarto plano nacional de prevenção e a educação do trabalho infantil e proteção ao adolescente e trabalhador, E também a elaboração de fluxo nacional de atendimento a crianças e adolescentes em situação de trabalho infantil. E o trabalho infantil por ser fenômeno multicausal e complexo, que não se combate de forma efetiva, Né? E sustentável por meio de ações isoladas, mas que depende sim da participação de diversos ministérios, secretarias, coordenações, Das representações de trabalhadores, empregadores, sociedade civil, a elaboração desse plano nacional, ela vem justamente Ao encontro dessa ideia, visto que ele tem como finalidade coordenar as intervenções realizadas por diversos atores sociais, E definir as diretrizes e as ações relacionadas à prevenção e à erradicação do trabalho infantil. Então, nesse a elaboração do plano nacional, né, dentro da CONAET, trabalho que é coordenado pelo Ministério do Trabalho e Emprego, Vis estabelecer políticas e ações que preconizam a transversalidade e a intersetorialidade, E tem como objetivo alcançar a eliminação das piores formas de trabalho infantil até dois mil e vinte e cinco, como estabelece a meta oito ponto dos objetivos de desenvolvimento sustentável né, que é compromisso assumido pelo Brasil, e pra que essas políticas e ações definidas no plano Sejam cumpridas, é essencial que haja a adequada destinação de orçamento público pra cada dos responsáveis, né? E aí pra finalizar a minha fala eu achei sempre importante a gente lembrar que tem a previsão expressa no Estatuto da Criança e do Adolescente né, no parágrafo único do artigo quarto, Que prevê que dentre as a garantia de prioridade que é dada às crianças e adolescentes, se compreende também A destinação privilegiada dos recursos públicos pras áreas relacionadas com a proteção e a infância e a juventude. Acredito que meu tempo já esteja se esgotando, né? Obrigada, deputado.",
      "summary": "CONAET reestabelecida em 2023, aborda trabalho infantil com foco em piores formas e exploração sexual. Prioridades: quarto plano nacional e fluxo nacional de atendimento a crianças trabalhadoras. Orçamento público necessário, atendendo à meta dos Objetivos de Desenvolvimento Sustentável e à Lei de proteção à infância e juventude.",
      "speaker": {
        "name": "Luiza Carvalho Fachin -",
        "position": "Coordenadora Substituta - Coordenação da Comissão Nacional de Erradicação do Trabalho Infantil | CONAETI, Ministério do Trabalho e Emprego"
      }
    },
    {
      "id": 81618,
      "start_time": 1700566453,
      "duration": 602,
      "transcription": "Muito obrigada senhora Luiza, realmente temos muito debate pra fazer sobre a questão do trabalho infantil e ama até uma mudança cultural na nossa sociedade pra entender né e o que que é, e a questão do trabalho infantil. Muito obrigada pela sua explanação. Eu pergunto agora a assessorias, deputado Danilo Fortes já está? Bom dia deputado Danilo Forte. Enquanto aguardamos a O deputado Danilo que está lá no Palácio do Planalto e vai entrar virtualmente nessa audiência, alguns pontos de fala que se são muito, precisamos refletir bastante. Os dados, os números, é algo que nos alerta da importância de trabalharmos conjuntamente na questão da proteção da nossa infância e adolescente. O número diz que cem, de janeiro a abril de dois mil e vinte e três, registrou sessenta e nove vírgula três denúncias, e trezentos e noventa e sete mil violações de direitos humanos de crianças e adolescentes, das quais dezessete vírgula cinco mil violações envolve violências sexuais físicas, como o abuso, o estupro e a exploração sexual e psíquicas. Quase setenta por cento mais aconteceram no ano de dois mil e vinte e dois. O boletim do Ministério da Saúde em sete anos de dois mil e quinze a dois mil e vinte e registrou duzentos e dois mil novecentos e quarenta e oito casos de violência sexual de crianças e adolescentes, quase oitenta casos por dia. Cerca de trinta e dois mil Crianças estão abrigadas em seis mil quinhentos e oitenta locais de acolhimento no nosso país. A casos de negligência, abandono, violência física, psicológica ou sexual. A situação de rua e outros cenários se colocam nesse essas crianças ainda mais em perigo. Então é é é importante registrar esses números porque a responsabilidade que nós temos de debater nesse momento, deputado Danilo Fortes, a questão do orçamento criança, não se faz política pública sem garantir recursos para que essas ações possam proteger à nossa infância, adolescência e juventude no nosso país. O senhor sabe que o senhor é a peça principal dessa audiência pública. Estamos todos aqui ansiosos pela sua fala, eu sei que o trabalho está sendo extenso, eu passo a palavra agora então para a sua manifestação agradecendo já essa sua presença neste debate tão importante. Às vezes o sistema nos deixa na mão. Eu sei da da da vontade e da responsabilidade do do relator, mas ele está sendo mais procurado do que o presidente da república neste momento. Nós estamos com problema técnico, está tentando gente, então peço desculpas novamente. Então voltando aqui ao nosso debate, AAA notícia importante e e de extrema importância que nos foi dada que o relator já acatou as cinco emendas apresentadas aqui por essa grande manifestação da coalizão onde envolve mais, me corrija Lucas, mais de sessenta e sete em entidades que prepararam todo esse debate e formularam essas emendas ao orçamento. O 0 deputado Danilo já acatou todas elas, eu acho que foi é é da é uma informação muito importante, e a gente nesse momento diante dos dados que a gente colocou aqui, as cinco emendas apresentada então, foram uma delas de promoção da prevenção às violências contra crianças e adolescentes, a emenda quarenta e três 0000 quatro, que é o PLN deste dois mil e vinte e três, a emenda que visa constar a consolidação dos valores destinados ao desenvolvimento de ações e programas com foco na prevenção de violência contra crianças e adolescentes, a emenda também propondo que até o dia trinta de abril de cada exercício, o relatório anual referente ao exercício anterior de impacto dos programas destinados à prevenção da violência contra crianças e adolescentes, A emenda que destina né projetos de responsabilidade socioambiental ou de atendimento às mulheres crianças e adolescentes vítimas ou testemunhas de violência, e também à emenda que visa recursos destinados às despesas relacionadas com crianças e adolescentes incluindo a primeira infância então, pros senhores saberem, todo essas que foram, acatadas pelo relator, que foi fruto de grande debate feito por diversas entidades, não governamentais, universidades, sociedade civil organizada. E o objetivo dessa audiência pública, tenho certeza que os colegas parlamentares também estão acompanhando, estabelecer esse diálogo sobre como direcionar dos recursos do orçamento de forma bem eficiente para apoiar os programas e iniciativas voltadas para a proteção e defesa dos direitos das crianças e adolescentes com foco primeiro na prevenção e a resposta à violência. Então eu gostaria de sobretudo que ao longo dos últimos seis anos como bem falou aqui o nosso representante da Unicef, os valores totais destinados à infância e adolescente em relação ao orçamento geral da união, foi de cem cinco vírgula seis por cento, apesar dessa faixa populacional aqui no nosso país, ela representar vinte e cinco por cento da nossa população. Nós tivemos bom simpósio aqui organizado pela secretaria da infância e adolescente agradecer aqui o Mateus que toda essa essa unidade desse debate, onde nós, aqui mencionado também pelo Lucas, a violência contra crianças e adolescentes, os dados, a política, o orçamento público, o que que a nossa população pensa sobre a infância, sobre o trabalho infantil, então foi uma pesquisa muito bem elaborada e que nos deu né norte uma noção do que que dos acontecimentos do nosso país. Também no dia trinta e de outubro a Coalizão Brasileira pelo fim da violência contra crianças e adolescentes apresentou para a comissão de legislação participativa propostas como eu já falei de emendas ao texto da lei de diretrizes orçamentárias a qual também já mencionei o nosso relator deputado Danilo acatou todas elas foram elaboradas conjuntamente, por isso que esse trabalho em equipe é de extrema importância pelas organizações sociais, pelas nossas universidade, pelos coletivos de redes da nossa sociedade civil. E entre a emenda que a gente destaca a proposta de incluir a marcação do nível do plano de orçamentário de todas as despesas relacionadas com crianças e adolescentes que é a emenda que é fundamental para ampliar a transparência do orçamento e possibilitar a análise total de investimentos em prevenção e resposta à violência contra crianças e adolescentes. Então é de, eu peço desculpas a vocês, Deputado Danilo Fortes tentou de diversas formas virtualmente participar desse debate, não conseguindo por problema no sistema aí às vezes nos causa realmente muita dificuldade, mas iria estar aqui pessoalmente mas foi chamado pelo Palácio do Planalto diante dum tema tão importante que é a estamos discutindo o orçamento da União, ele já pediu desculpas mas a gente já pode agradecer 0A0A parceria dele em acatar essas emendas que foram orientadas pela sociedade civil. Diante do exposto eu pergunto aos Os nossos convidados se querem fazer as considerações finais já que nós vamos ampliar debate infelizmente. Passo a palavra primeiramente ao Lucas, pode ser?",
      "summary": "Deputada destacou urgência de abordar trabalho infantil e violência contra crianças e adolescentes, com crescimento de violações de direitos humanos. Mencionou aumento de violência sexual e número de crianças em locais de acolhimento. Anunciou aprovação de emendas priorizando prevenção e resposta à violência.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 81619,
      "start_time": 1700567055,
      "duration": 186,
      "transcription": "Eu quero agradecer mais por essa por mais essa oportunidade acho que quem queria destacar né nós estamos numa jornada de discussões essa não é a primeira e que culmina nesse nessa primeiro primeiro resultado né ter as emendas acatadas com algum ajuste possivelmente da parte do relator, é passo importante, mas seguiremos agora nas discussões também pro plano plurianual, de PPA né? A coalizão já tem articulado as emendas pro plano plurianual e também pra lei de diretrizes orçamentárias então fechando aí todo o ciclo da legislação orçamentária e concluo aqui depois de agradecer à deputada aos requerentes dessa audiência e ao relator deputado forte pela atenção ao tema, pelo compromisso na verdade com a temática, reforçar nós não avançaremos enquanto país numa agenda de prevenção e resposta violência contra crianças e adolescentes enquanto nós não tivemos uma articulação entre os planos, enquanto nós não tivemos uma governança interministerial é que articule todos esses planos que esses planos sejam elaborados e fundamentados com base em evidências dentro das suas comissões de competência e finalmente que as ações desses planos estejam de alguma forma endereçadas na legislação orçamentária a gente está pensando ainda no financiamento dessas ações é preciso discutir a capacidade executória dessas ações e principalmente a qualidade executória dessas ações. Investir em prevenção à violência contra crianças e adolescentes exige o uso de evidências o que de fato funciona o que que amplia os fatores de proteção o que que reduz os fatores de risco, a parceria global pelo fim da violência contra crianças e adolescentes que o Brasil é membro como o país pioneiro apresenta ou inspire sete estratégias com o conjunto de evidências nós já temos banco também da na América Latina no Caribe de uso de evidências em segurança pública com essa ênfase e além das experiências nacionais do que de fato pode ampliar os fatores de proteção e reduzir os fatores de risco. Então não avançaremos finalmente, sem planejamento interministerial articulado, sem uma governança clara, sem a transparência no orçamento que permita a gente identificar os investimentos acompanhar a qualidade executória desses investimentos, e finalmente sem elaborar esses planejamentos baseados em evidência nós esperamos de fato poder retornar a nessa casa e nas próximas audiências em algum outro momento após as inovações no orçamento que foram apresentadas pelo ministério é com algumas respostas como por exemplo quanto o Brasil investe em prevenção à violência contra crianças e adolescentes, como esse investimento acontece e qual como é que esse investimento tem alterado os indicadores ainda subnotificados de todas as violências que nós conhecemos contra crianças e adolescentes. Enquanto nós não reduzimos esses indicadores, ainda fará sentido a organização da sociedade civil em coalizões em redes em movimentos cumprindo o nosso papel social nessa nesse mecanismo de controle na interlocução com o parlamento, com o Congresso Nacional, e também na relação com o governo federal por meio dos ministérios. Muito obrigado.",
      "summary": "Secretário Executivo da Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescentes agradece oportunidade, destaca discussões, emendas legislação orçamentária, reforça articulação entre planos, governança interministerial, evidências, financiamento e execução das ações. Coalizão continuará controle e interlocução com parlamento e governo federal, apresentará resultados investimentos e impacto em próximas audiências.",
      "speaker": {
        "name": "Lucas José Ramos Lopes",
        "position": "Secretário Executivo - Coalizão Brasileira pelo Fim da Violência contra Crianças e Adolescentes"
      }
    },
    {
      "id": 81620,
      "start_time": 1700567241,
      "duration": 21,
      "transcription": "Obrigada Lucas, sempre parceiro aqui da secretaria da infância e dessa casa de leis, muito obrigada pela sua participação. Eu passo a palavra agora então ao senhor Santiago Varela, para as suas considerações finais, já agradecendo a presença Da UNICEF que é uma parceira de muitos anos dessa casa.",
      "summary": "Deputada agradece participação de Lucas e passa a vez de Santiago Varela para considerações finais, mencionando presença de longo tempo da UNICEF como parceira.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 81621,
      "start_time": 1700567262,
      "duration": 110,
      "transcription": "Deputada, apenas agradecer pela organização dessa audiência pública e ao convite à UNICEF, a gente está sempre à disposição pra contribuir, né? Como organização intergovernamental. Então o Brasil né, do do comitê que, do do conselho que que conforma o UNICEF globalmente, então, por isso que nós estamos presentes no Brasil como órgão intergovernamental. E reforçar que essa agenda do orçamento público pra criança, das finanças públicas pra Criança é uma agenda global, né, isso é movido pela convenção dos direitos das crianças faz parte, Esse isso é mandato, né, do UNICEF, então por isso que a gente está aqui. Cumprimentar a clara pela pelos avanços né, na agenda de orçamento, a gente tem acompanhado e e realmente estamos num contexto de de de de muitas notícias positivas, tanto vinda do PPA quanto vinda dessa da da dos avanços que a Sof tem feito em relação a ao monitoramento dos direitos das crianças e do adolescentes. Estamos à à disposição pra eventuais Expansões né, desse monitoramento pra pra pra políticas que são mais universais, mas que também tocam em crianças e adolescentes como enfim, atenção primária, enfim, atenção especializada que enfim, as crianças estão lá também. Assistência social enfim, Enfim, acho que é isso, agradecer ao Lucas pela parceria, né, e à Coalizão, e a todos Os mandatos que nos apoiaram aqui nesses.",
      "summary": "Especialista em Políticas Sociais - UNICEF discutiu agenda global de orçamento público priorizando crianças, reconheceu avanços no Brasil e ofereceu apoio para expansão de monitoramento e políticas que beneficiem crianças e adolescentes.",
      "speaker": {
        "name": "Santiago Falluh Varella",
        "position": "Especialista em Políticas Sociais - Fundo das Nações Unidas pela Infância | UNICEF"
      }
    },
    {
      "id": 81622,
      "start_time": 1700567372,
      "duration": 9,
      "transcription": "Passo a palavra agora ao senhor José Fernando da Silva, que representa o ministério dos direitos humanos. Bem queria",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 81627,
      "start_time": 1700567381,
      "duration": 114,
      "transcription": "Mais uma vez agradecer, e pelo convite ao Ministério e à Secretaria Nacional dos Direços da Criança, o do orçamento público federal a gente está tendo esse debate. Queria reafirmar o sentido da proteção integral dos direitos humanos e fundamentais de criança e adolescente, a conferência internacional dos direitos humanos de Viena reafirmou princípios né da indivisibilidade, da interdependência dar necessidade de universalizar os direitos de criança e adolescente e nesse sentido a gente precisa evidentemente ter uma abordagem que considere as famílias né e as diversidades regionais, o recorte de cor de raça de gênero das crianças e adolescentes. Fico lembrando aqui o presidente Lula esteve foi o presidente que esteve numa conferência nacional da criança, no ano de dois mil e três, na oportunidade eu era do CONANDA e eu disse naquela aquele momento pro presidente que o lugar, o melhor lugar da criança e do adolescente é no orçamento público, porque porque sem orçamento público nós não vamos efetivar direito então eu queria reafirmar essa compreensão né dar indivisibilidade, da interdependência e a necessidade de avançar na universalização dos direitos humanos com essas diferenças, mas dizer que o local privilegiado é no orçamento público, e o orçamento público aqui não só do governo federal, mas a porque nós vivemos numa federação de estados e municípios avançarem nesse sentido e deixar pra todos e todos abraço o ministro Silva Almeida e do secretário nacional da criança e do adolescente Cláudia Augusto muito obrigado e bom dia pra todos nós. Muito",
      "summary": "Coordenador-Geral de Enfrentamento ao Trabalho Infantil propõe garantia dos direitos humanos fundamentais de crianças e adolescentes por meio da proteção integral, considerando famílias e diversidades regionais, com ênfase no orçamento público federal e estadual como local privilegiado para a efetivação desses direitos.",
      "speaker": {
        "name": "José Fernando da Silva",
        "position": "Coordenador-Geral de Enfrentamento ao Trabalho Infantil - Secretaria Nacional dos Direitos da Criança e do Adolescente do Ministério dos Direitos Humanos e da Cidadania"
      }
    },
    {
      "id": 81623,
      "start_time": 1700567495,
      "duration": 23,
      "transcription": "José Fernando, leve abraço lá pro secretário da criança e adolescente, senhor Cláudia e também para o nosso ministro Silvio Almeida. Senhora Clara, sua fala nos gerou muitas expectativas boas né? Agradeço a sua presença e, coloco à disposição pra fazer suas considerações finais. Obrigada",
      "summary": "Deputada fala sobre enviar boa vibração ao secretário da criança e adolescente, Cláudia e ministro Silvio Almeida. Agradece e oferece disposição para considerações finais de Clara.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 81625,
      "start_time": 1700567518,
      "duration": 98,
      "transcription": "Nessas considerações finais eu gostaria de reiterar, que as inovações feita feitas pelo Ministério do Planejamento e Orçamento, e pela Secretaria de Orçamento Federal em particular estão alinhadas com as melhores práticas internacionais de ampliação da efetividade do orçamento, né elas incorporam a performance como elemento da execução orçamentária. Então, nós no por meio da LDO, da LOA em articulação com o PPA, nós estamos entregando a mensagem presidencial que informa politicamente o que está contido na agenda de crianças e adolescentes, resumo demonstrativo das agendas transversais, né, da criança e do adolescente em particular que lista as ações orçamentárias que financiam as a agenda. Nós promovemos a etiquetagem do gasto que permitirá o seu acompanhamento em tempo real pelo portal do orçamento, e nós vamos entregar também, em dois mil e vinte e cinco, Dentro, e nós vamos entregar também, em dois mil e vinte e cinco, relatório que contempla a execução física e Financeira da agenda transversal de crianças e adolescentes. Nesse sentido nós estamos comprometidos né com a ampliação, né de uma visão de performance que, está associada à melhoria da alocação do gasto né a gente está associada à eficiência de IVA, e de efetividade das políticas públicas porque o gasto informa e alimenta a necessidade de redesenho. E isso é fundamental pra que os ministérios setoriais possam atuar da melhor forma possível com os recursos que tem à disposição. Muito obrigada.",
      "summary": "Coordenadora-Geral da SOF resumida:",
      "speaker": {
        "name": "Clara Maria Guimarães Marinho Pereira -",
        "position": "Coordenadora-Geral da - Secretaria de Orçamento Federal | SOF, Ministério do Planejamento e Orçamento"
      }
    },
    {
      "id": 81624,
      "start_time": 1700567616,
      "duration": 13,
      "transcription": "Clara, pela sua explanação, a senhora Luiza Carvalho Fachin ainda se encontra com a gente virtualmente? Ô Luiza, quer fazer as suas considerações finais?",
      "summary": "Deputada se refere a alguém chamado Luiza, perguntando se ela ainda está presente virtualmente e pede por considerações finais dela.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 81626,
      "start_time": 1700567629,
      "duration": 14,
      "transcription": "Eu vou chamar o Roberto Padilha Guimarães que é o coordenador da CONAEFI ele conseguiu entrar agora no final e aí ele faz as Hum.",
      "summary": "Trabalho infantil: Coordenadora Substituta da CONAETI menciona colaborador e sua entrada na reunião.",
      "speaker": {
        "name": "Luiza Carvalho Fachin -",
        "position": "Coordenadora Substituta - Coordenação da Comissão Nacional de Erradicação do Trabalho Infantil | CONAETI, Ministério do Trabalho e Emprego"
      }
    },
    {
      "id": 81628,
      "start_time": 1700567643,
      "duration": 97,
      "transcription": "Bom dia a todos e a todas, agradecer o convite à CONAET, pra estar presente nessa audiência. Queria ressaltar também a importância dessa audiência pública, o debate sobre o orçamento público relacionado a proteção e garantia dos direitos da criança é fundamental. E eu queria destacar dois pontos, aproveitando essa oportunidade. O Brasil conforme os últimos dados do trabalho infantil, o Brasil tem setecentos e seis mil crianças e adolescentes nas piores formas de trabalho infantil. E de acordo com dados do Ministério da Saúde somente no ano passado nós tivemos três mil acidentes trabalho graves notificados envolvendo crianças e adolescentes. O Plano Nacional de prevenção e erradicação do trabalho infantil e as políticas voltadas para a prevenção e erradicação do trabalho infantil são os instrumentos importantíssimos pra nós conseguirmos mudar essa realidade de violação dos direitos das crianças. E nesse contexto obviamente o orçamento público tanto pra execução do plano como pra execução das políticas para erradicação são fundamentais pra nós retirarmos essas crianças das piores formas e prevenirmos os os acidentes de trabalho não deixarmos mais ocorrerem esses acidentes de trabalho envolvendo crianças e adolescentes. Muito obrigado pela oportunidade, muito obrigado pelo convite desculpe não não poder estar presente em toda audiência, mas felizmente consegui entrar agora no final. Muito obrigado. Muito obrigada senhor Roberto, realmente",
      "summary": "Participante emphasizes the importance of discussing public budget related to children's rights protection. In Brazil, 706,000 children and adolescents are engaged in hazardous forms of child labor, with 3,000 serious work-related accidents reported last year. The National Plan and policies to prevent and eradicate child labor are essential, as is the budget for their implementation, aiming to remove children from dangerous working conditions and prevent further accidents.",
      "speaker": {
        "name": "ROBERTO GUIMARÃES",
        "position": "Participante"
      }
    },
    {
      "id": 81629,
      "start_time": 1700567740,
      "duration": 161,
      "transcription": "Muito relevante nesses que o senhor colocou do trabalho infantil das nossas crianças e adolescentes. Agradeço também a participação da senhora Luiza Fachin que, teve a oportunidade de fazer a explanação sobre a questão do trabalho infantil nessa audiência pública. Eu antes de finalizar essa audiência pública gostaria de antecipar aqui uma uma produção promovida pela secretaria da infância da primeira infância infância adolescente e juventude que é a nossa edição do Estatuto da Criança e do Adolescente trueca, com mais dezenove normas correlatas, e a secretaria da da da primeira infância e infância e adolescente dessa casa, é o primeiro ano que ela foi instalada, tem muito trabalho pela frente, nós temos mais de três mil legislações que tramitam dessa casa que diz respeito a criança e o adolescente e nós também neste ano vamos oportunizar então a a confecção desse Estatuto da Criança e Adolescente agora com as dezenove normas correlatas e a capa já está aqui no painel né? Para ser visualizada e logo logo nós vamos estar com ele nas distribuição através das redes sociais e também fisicamente. Então agradecer muito a presença dos nossos de dados. Infelizmente o nosso relator do orçamento deputado Danilo Fortes não pôde participar a vontade era grande mas foi chamado pelo Palácio do Planalto, ministro Padilha, realmente pra debater ainda sobre alguns ajuste que precisamos ter no orçamento na na votação que vamos ser nessa casa do orçamento da mas não antes de garantir as emendas feitas aqui pela coalizão para que ele pudesse acatar todas as emendas. Agradecer a comissão, né? Aqui a equipe que sempre tem atendido muito bem a todos que participam de debates nessa casa. Eu também nada mais havendo aqui para tratar eu encerro a presente reunião antes convocando para a reunião deliberativa deliberativa extraordinária para hoje terçafeira dia vinte e de novembro às quatorze horas no plenário quatro dessa casa e declaro encerrada a presente audiência pública. Muito obrigado.",
      "summary": "Deputada fala sobre a importância de combater o trabalho infantil e anuncia nova edição do Estatuto da Criança e do Adolescente. Ela agradece a participação dos convidados e menciona a ausência do relator do orçamento, que foi chamado pelo Palácio do Planalto. A reunião é então encerrada e uma reunião deliberativa extraordinária é convocada para breve.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}