{
  "start_time": 1700578328,
  "end_time": 1700588974,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CONSTITUIÇÃO E JUSTIÇA E DE CIDADANIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 01",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2358260",
  "speeches": [
    {
      "start_time": 1700578323,
      "duration": 337,
      "transcription": "Boa tarde. Quagésima terceira reunião deliberativa extraordinária da comissão de constituição e justiça e de cidadania. Havendo número regimental declaro aberta a presente reunião. Informo que o expediente se encontra na página da comissão. Ordem do dia. Bloco de redações finais. Preciação das redações finais dos itens dois a trinta e quatro da pauta. Em votação as redações finais, senhoras deputadas e senhoras dadas que as próprias como se encontram aprovadas. Bloco de serviços de radiodifusão, Em apreciação aos projetos decreto legislativo que tratam de concessão ou renovação de serviço de radiodifusão, Itens quarenta e cinco e quarenta e seis da pauta. Em votação os pareceres senhores deputados e senhores deputados que os próprios como se encontram, Aprovados. Bloco de acordo internacional. Em apreciação os projetos decreto legislativo, que tratam de acordo internacional itens trinta e seis e trinta e sete da pauta. Em votação os pareceres, Senhoras deputadas e senhoras deputados que os aprovem, mas como se encontram aprovados. Há sobre a mesa a seguinte lista de inversão de pauta. Item trinta, PL trezentos e oitenta dois mil e vinte e três, o deputado Guilherme Boulos. Item quarenta e sete, PL nove cinco dois dois mil e sete, deputado Gervasio Maia. Item cinquenta e sete, PL Dois meia nove nove dois mil e onze, deputada Ana Pimentel. Item quarenta e três, PL meia meia 0 meia dois mil e dezenove, cujo número anterior era o PL quatro meia oito cinco dois mil e doze, deputado Zé Guimarães. Item quarenta e nove, PL cinco oito nove nove dois mil e nove, deputado Vitor Linhares. É item setenta e dois, PL quarenta e seis dois mil e vinte e deputado Marangoni. Item quarenta e PEC duzentos e vinte e dois mil e dezenove, deputado Tarcísio Mota. Item quarenta e sete repetido, PL nove sete, deputado Flávia Nogueira. Item setenta e cinco, PL dois cinco dois nove dois mil e vinte e deputado Laura Carneiro. Item quarenta e repetido PEC duzentos e vinte e dois mil e dezenove deputado Helder Salomão. Item cinquenta e dois, PL sete sete meia dois dois mil e catorze, deputado Luiz Couto. É item cinquenta e seis, PL nove meia 0 dois dois mil e dezoito, deputado Alex Manente. Item cinquenta e nove, PL oito meia oito dois mil e dezessete, deputado Afonso Mota, item cinquenta e cinco, PL oito Três sete dois mil e vinte e deputado Ricardo Aires, item setenta e sete PL oito, oitocentos e noventa dois mil e vinte e dois, deputado Aurero Ribeiro, Item cinquenta e seis PL nove nove meia meia dois mil e dezoito, deputado Gerlin Diniz. Item meia meia, PL três três meia meia dois mil e dezenove, deputado Bacelar, Item quarenta e quatro PL cinco nove dois nove dois mil e treze, deputado Chico Alencar. Submeto a votos a inversão proposta. Senhores deputadas e senhoras deputadas que as aprovam, que aprovam pelo menos como se encontra aprovada em inversão. Senhores deputados e senhoras deputadas reitero que o prazo para apresentação de sugestões de emendas Ao projeto de lei do plano plurianual na comissão de constituição e justiça e de cidadania, é até hoje, Às dezoito horas, exclusivamente pela plataforma Lexo. Para atendimento ao cronograma estabelecido pela ComissãoMista de Orçamento, a deliberação das sugestões de emendas ao PPA E a LOA, cujo prazo se encerrou ontem, ocorrerá na reunião deliberativa extraordinária de amanhã, Dia vinte e dois de novembro, após análise em reunião dos coordenadores de bancada. Assim, Ficam os coordenadores ou coordenadores de bancada, convidados ou convidadas para referida reunião, amanhã, Dia vinte e dois de novembro, às nove horas e trinta minutos na sala da presidência. Está aí Alberto Neto, não né? Vamos ver se alguém vai Item oitenta PL trezentos e oitenta dois mil e vinte e três, da deputada Erica Hilton, que altera a lei número Dez mil duzentos e cinquenta e sete de dez de julho de dois mil e pra criar diretrizes que fomentem a construção de cidades resilientes às mudanças climáticas. Tenho pedido de retirada de pauta com votação nominal, requerido pelo deputado Alberto Neto, está ausente, prejudicado, Concedo a palavra ao relator do projeto, deputado Tarcísio Mota, pra proferir seu parecer. Muito obrigado senhor",
      "summary": "Deputado abre reunião e aprova redações finais e pareceres. Itens da pauta invertidos e submetidos a votação. Prazo para apresentação de emendas ao Plano Plurianual é hoje às 18h via plataforma Lexo. Reunião extraordinária para deliberação de emendas ao PPA e LOA amanhã. Requerimento de retirada de pauta concedido, deputado ausente e prejudicado. Relator do projeto proferiu seu parecer.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700578660,
      "duration": 201,
      "transcription": "Senhor presidente, boa tarde aos demais deputados e deputadas, há determinadas coincidências que nós esperávamos não serem necessárias. Depois do Brasil ter vivido a semana mais quente de sua história na última semana, estamos nós aqui, né, a ponto de apreciar o relatório de projeto que trata exatamente da necessidade de que as cidades se adaptem às mudanças climáticas. Peço, Vênia, para que eu possa ir direto ao voto. O presente projeto de lei busca alterar o estatuto das cidades, lei dez mil duzentos e cinquenta e sete de dois mil e para aprofundar os objetivos constitucionais da política urbana, como pleno desenvolvimento das funções sociais da cidade, e à garantia do bemestar de seus habitantes. Constituição Federal, artigo oito dois, CAPut. Pela criação de diretrizes que fomentem a construção de cidades resilientes às mudanças climáticas. Tratase em suma de instrumentos fundamentais para garantir de cidades capazes de enfrentar os efeitos das mudanças climáticas e os desastres decorrentes, especialmente sobre os grupos mais vulneráveis à luz dos princípios do direito urbanístico e do meio ambiente ecologicamente equilibrado pra que e espaços da vida civil, sejam salvas e resguardadas em situações de desastres ou emergências. Têm por finalidade reduzir as fatalidades e sérios danos, sejam ambientais, humanitários ou nos serviços essenciais à população. Quão quanto cabe nos manifestarnos exclusivamente nos aspectos atinentes à constitucionalidade, juridicidade e técnica legislativa da proposição em tela. Sob o ponto de vista da constitucionalidade, não temos restrições à livre tramitação da matéria, vez que está na competência da União legislar sobre o desenvolvimento urbano. Constituição Federal, artigo vinte e inciso vinte. E meio ambiente, Constituição Federal, artigo duzentos e vinte e cinco. Ademais o Congresso Nacional é a instância legítima para apreciação de temas desta natureza, a Constituição Federal, artigo quarenta e oito. Por fim, vale lembrar que a iniciativa da proposição também se coaduna com a previsão constitucional de acordo com a o artigo sessenta e da Constituição Federal. No que diz respeito à juridicidade, de igual modo, temos que o PL três oito 0 de dois mil e vinte e três não afronta o princípio estabelecido ou observado pelo nosso ordenamento jurídico, ordenamento jurídico. Pelo contrário, a proposição guarda pertinência com os princípios e padrões normativos consagrados na legislação vigente direito. Quanto à técnica da legislativa não temos maiores restrições à vista do que dispõe a lei complementar número noventa e cinco de mil novecentos e noventa e oito e suas alterações posteriores. De start, votamos pela constitucionalidade, juridicidade e boa técnica legislativa do PL três oito 0 de dois mil e vinte e três, é como votamos senhor presidente e demais deputados e deputadas.",
      "summary": "Deputado compromete-se a votar por projeto que altera estatuto das cidades, promovendo políticas urbanas resilientes a mudanças climáticas, dentro da competência constitucional e da juridicidade, com técnica legislativa adequada, visando cidades capazes de lidar com efeitos das mudanças climáticas e proteger os mais vulneráveis.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700578861,
      "duration": 13,
      "transcription": "Tenho pedido de adiamento de discussão feito pelo deputado Gilson Marques. Mantém deputado?",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700578874,
      "duration": 34,
      "transcription": "Presidente, esse projeto foi retirado de pauta da reunião passada, e eu conversei com o deputado Tarcísio algumas vezes sobre ele, e, em virtude de já ter sustentado e continuarei sustentando contra o projeto eu não continuarei barrando ele nessa reunião. Então eu irei adentrar na discussão e a gente vai pra votação, e se democraticamente ele for aprovado, paciência. Obrigado presidente. Então, passamos a discussão.",
      "summary": "Deputado retirou projeto de última reunião, discutirá e votará, se for aprovado, obedecerá. Discussão em seguida.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700578908,
      "duration": 13,
      "transcription": "Inscrito pra discutir. Deputado Gilson Daniel. Ausente, deputado Gilson Marques com a palavra, quinze minutos.",
      "summary": "Deputado fala em nome de ausente para quinze minutos.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700578921,
      "duration": 703,
      "transcription": "Obrigado presidente. Presidente, como eu disse agora há pouco, o deputado Tarcísio, ele tem essa intenção através do relatório, de proteger o Brasil, através de normas programáticas de eventos climáticos fazendo uma mitigação enfim, forçando que a, cidade os municípios em seu plano conste essa deliberação considerando essa especificidade. Qual o problema é que nós não precisaríamos e não deveríamos fazer isso por intermédio de uma lei federal é em Brasília, a consequência é capturar a atribuição e a responsabilidade do município. Santa Catarina, Santa Catarina está devastada em especial o Alto Vale. Sofreu duas enchentes em uma semana, em Rio do Sul foi a segunda maior da história, inclusive a cidade em que eu nasci. E grande parte disso é a concentração de poder em Brasília. O pessoal lá de Rio do Sul, que é a capital do Alto Vale, tem vinte e de oito municípios do seu entorno, o Rio do Oeste é uma cidade pequena, está com água no segundo andar, no sótão. Precisa vir aqui pra Brasília falar com a FUNAI pra ver se lá a barragem de Botuvera deve ou não deve ser aberta. Ora, a responsabilidade, o estudo, a mitigação, os recursos, eles deveriam muito mais ficar no município e não ter uma captura de atribuição e recursos do governo federal, e é esse o meu problema com esse projeto, Santa Catarina arrecada setenta bilhões de reais por ano e voltam menos de vinte por cento, e aí quando acontece desastre como está acontecendo agora em Santa Catarina, precisa mendigar uma migalha de ajuda humanitária pra esses municípios que não tem água, que não tem comida, que perderam colchão, que não tem roupa. Mas não, uma lei federal programática, uma poesia, feita aqui pela Câmara dos Deputados em Brasília vai resolver o problema. Concentrando ainda mais atribuições e recursos simplesmente dizendo que aqui são as pessoas competentes pra resolver e os problemas de lá, pois eu duvido que alguém aqui nessa sala saibam quais são os projetos que estão pendentes, quais são os recursos, quais são as causas, qual é a consequência, qual é o prejuízo das enchentes que aconteceram ao longo dos anos em Rio do Sul, ou pelo menos só esse ano. Não sabe a lei que deveria ser feito pra mitigar eventos climáticos, deveria entregar a atribuição, entregar os recursos, devolver, aliás nem é devolver os recursos, é fazer com os recursos lá de Rio do Sul, lá do Alto Vale, lá de Santa Catarina, nem venham pra Brasília. Fique no município, fique no estado. E essa lei ela não poderia ser genérica deputado Tarcísio. Ela deveria ser específica respeitando as particularidades de cada município e por isso cada município, na sua câmara de vereadores, e de preferência, com a parceria público privada, as empresas, são os trabalhadores e não o poder público. O poder público não atrasa nem mês o seu salário, pode pegar enchente que for, não tem histórico de atraso de salário do poder público, não há prejuízo do poder público, sequer se deixa de arrecadar, diminui alíquota, é o criar imposto quando se há desastre, uma enchente, pelo contrário, o governo federal, a grande toada do início até agora é sempre aumentar tributos, só aumentar a alíquota, inventar novos tributos, aumentar a possibilidade de arrecadação várias artimanhas por exemplo, voto de Minerva lá no KARF, enfim, tudo para diminuir a atribuição e a capacidade de lidar com situações adversas, e aí me espanta, você achar que papel assinado aqui no Congresso Nacional dizendo que os municípios precisam se preocupar com as enchentes, precisa se preocupar com eventos climáticos, vai dar certo. É só para apresentar a aprovação de projeto que não tem qualquer, efeito prático, não tem efeito prático, não tem sequer prazo pra cumprimento. E os municípios que não têm esse problema vão exigirmos deles também? É óbvio que não, o que o governo federal precisa fazer de uma vez por todas é admitir a própria ignorância, e pra fazer isso, precisa reconhecer que não sabe, evidente, porque ninguém aqui sabe o que está acontecendo lá no município. Vocês parlamentares precisam de uma vez por todas trabalhar dia a dia para diminuir os próprios recursos, diminuir as próprias atribuições, os seus próprios poderes e devolvendo para a população e se for para devolver para os políticos pelo menos aqueles que estão mais próximos da sociedade, porque a sociedade consegue cobrar deles de uma forma muito mais fácil, muito mais rápida, muito mais efetiva. Falo com tristeza sobre esse projeto e a situação lastimável que se encontra Santa Catarina, e já fazendo uma crítica ao governo federal, Uma crítica pessoal, porque o governador não conseguiu falar com o presidente da república. Somente foi atendido até agora fazendo justiça pelo ministro, se eu não me engano também com o vicepresidente da república, mas com o presidente da república ele não não foi sobreenviar, sobrevoar as áreas atingidas, não foi sobreviar, sobrevoar as áreas atingidas. Também não tem agenda pra ir, não está no cronograma, não está, na agenda qualquer tipo de programação. Assim como o pasmem não me espanta já que não viu qual é o desastre que aconteceu lá, nem plano de ação de resolver minimamente com recursos federais e imediatos em grande volume pra aquela comunidade, e não é a aqui nenhum favor, nem pedido de entrega de recursos, mas devolver pouquinho dos recursos arrecadados naquela região ao longo dos anos. Como diz o meu amigo Guilherme de Rio do Sul, talvez o Alto Vale pague o preço por uma sociedade, uma comunidade trabalhadora que não tem mimimi. Que não se preocupa em ter conexão com o governo e fazer lobby com parlamentares e sim a trabalhar e a levantar dia a dia pra tentar reconstruir a cada vez mais, cada dia mais, os desastres que vêm acontecendo ao longo dos anos. E aí perde a oportunidade infelizmente de ter conexão com o governo federal, com políticos ou pessoas que não se envolvem com a política pagando o preço de não receberem os devidos recursos federais ou a atenção que, obviamente mereciam. A minha fala, ela é justamente para comprovar de que independente do que essa reunião aqui decidir com relação a esse projeto de mitigação federal, uma norma programática de como os municípios genericamente os cinco mil e quinhentos devem fazer ou que devem fazer, e que obviamente não funciona, sendo mais que seja diploma, projeto aprovado pra colocar na parede ou na estatística em nada funciona. Em nada vai gerar de efeito concreto, e eu aposto aqui, podemos colocar cinco, dez anos pra frente, que novas enchentes ocorrerão e que se depender dessa lei, novos prejuízos serão causados, novas pessoas irão sofrer, novo patrimônio, irá ser devastado. Enfim dito isso presidente, eu recomendo que esse projeto seja recusado, alertando de que inúmeros inúmeros parlamentares aqui se dizem municipalistas, ou seja, que desejam e acreditam que as atribuições, os recursos deveriam ficar nos municípios, mas incrivelmente cada a pauta que vem aqui dando poder para Brasília, portanto mais Brasília e menos Brasil acabam aprovando, seja para determinar o que os outros devam fazer, seja para concentrar recursos, sejam pra concentrar atribuições, votam essas matérias exatamente contrário àquilo que eles dizem ser, ou seja, municipalistas. No fundo no fundo querem mais poder de certo pra não perder a pauta, infelizmente. Presidente, a orientação é não, peço para que os parlamentares orientem não, essa comissão tem uma grande possibilidade de refutar esse projeto haja vista que na reunião passada nós conseguimos a retirada de pauta, ou seja, a maioria dos presentes naquela reunião decidiu pela retirada de pauta desse projeto. Portanto, hoje nós temos a possibilidade de que esse projeto ele seja, arquivado. Obrigado presidente.",
      "summary": "Deputado critica projeto climático por centralizar recursos em Brasília, favorecendo impostos locais e parcerias público-privadas. Rejeita projeto e critica falta de atenção a crise em Santa Catarina, tanto a nível federal como estadual.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700579624,
      "duration": 7,
      "transcription": "Tenho a palavra o deputado Kiko Seleguin por quinze minutos. Senhor presidente pretendo não usar",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700579631,
      "duration": 261,
      "transcription": "Quinze minutos, mas fazer uma defesa rápida desse projeto? Porque eu acho que a gente está deixando discutir o que importa, tentando embutir num projeto que eu acho que ele vem a acrescentar informação, uma dinâmica e uma didática na hora de a gente considerar os planos de uso e ocupação do solo das cinco mil e trezentas cidades no Brasil, das metrópoles transformar numa discussão de muito pouco entendimento a respeito do que ele significa. O Congresso Nacional, o âmbito federal, a federação ela tem sim que discutir diretrizes pro desenvolvimento do país. O que seria por exemplo do SUS, que a pode discutir aqui se ele é positivo ou negativo, mas antes do SUS era muito incipiente a oferta de serviço público no país. Antes da lei de diretrizes básicas de educação, a oferta a padronização os investimentos em educação era muito incipiente no Brasil. Antes da legislação do estatuto das cidades que obrigavam os municípios passaram a obrigar os municípios a ter a aprovação dos seus respectivos diretor, plano diretor, na maioria das cidades os prefeitos, vereadores, empreendedores seja eles de que tamanho forem, simplesmente desconsideravam a relação com o meio ambiente, ou organizar as cidades pra que elas crescessem de maneira organizada. Essa legislação ela vem no sentido de não de subtrair né uma competência federativa do município. Já fui prefeito isso aqui deputado ela não subtrai em nada a competência do prefeito ou da Câmara Municipal de legislar. Ela simplesmente oferece uma diretriz pra que os municípios considerem os efeitos das mudanças climáticas. O que que significa isso objetivamente? Que na hora que o prefeito for aprovar ali grande empreendimento industrial, ou de logística, ou a implantação de uma escola, a canalização de córrego, a recuperação ambiental de uma mata ciliar, ele considere os efeitos das mudanças climáticas. E o que que significa isso? Não dá mais pra usar os mesmos cálculos que as autoridades e calculavam macrodrenagem hoje no passado usa hoje, justamente porque está chovendo mais, ou está ficando mais seco em determinadas regiões de país, e esse não é o efeito da cidade de quatro, cinco ou dez milhões de habitantes, é efeito do planeta. Por isso é fundamental que esse Congresso Nacional possa oferecer ao gestor municipal, seja de qual for a região do Brasil, né, uma obrigação de considerar esse efeito, isso não significa subtrair recurso, dirigir recurso pra cá ou pra lá, tirar o direito das prefeitura legislarem, muito pelo contrário, significa criar padrão na aprovação. Eu digo isso porque o efeito da enchente em Santa Catarina, em São Paulo, no Rio Grande do Sul, deputado tem razão, não é de uma cidade, muito menos a solução. Você imaginar que o Rio corta centenas de cidades, ou o efeito que dá no assoreamento a montante do Rio, vai dar efeito lá na frente, no Delta, na cidade que está embaixo, e esse prefeito fica simplesmente sem nenhuma condição de evitar isso. A partir que a partir do momento que haja legislações que obriguem os prefeitos a considerar esses efeitos, eles vão levar em conta, não só a questão ambiental do microclima, mas de toda a região de todo o estado. Então eu queria senhor presidente concluir dizendo que é fundamental que esse Congresso Nacional não só nessa parte das cidades resilientes, mas com relação ao transporte coletivo, com relação ao combate, as enchentes e investimentos de macrodenagem tenha cada vez mais parâmetros nacionais que a gente possa orientar os prefeitos a se proteger muitas vezes do próprio mercado, porque as prefeituras têm muito pouca condição de estabelecer estudo fidedigno de acordo com aquilo que é importante. Então senhor presidente eu queria não concluir mas Abrir o meu tempo aqui é uma parte ao deputado Tarcísio, agradecer a oportunidade e encaminhar voto a favor desse projeto. Muito obrigado. Muito obrigado.",
      "summary": "Projeto oferece diretrizes para considerar efeitos mudanças climáticas em planejamento uso/ocupação solo; não subtrai competência municípios, mas exige estudo ambiental em aprovação grandes empreendimentos; crucial para criação padrões nacionais que ajudem prefeitos a protegerem cidades de efeitos cambho climático e mercado. Deputado vota a favor.",
      "speaker": {
        "name": "Kiko Celeguim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700579892,
      "duration": 228,
      "transcription": "Kiko Celegin, inclusive pela brilhante exposição. É que eu eu tenho nessa CCJ ao longo do ano tido alguns debates com o deputado Gilson Marques, e eles normalmente são de altíssimo nível, quero reconhecer isso. Mas hoje acho que o deputado Gilson Marques se excedeu em alguns argumentos. E eu gostaria de, como relator da matéria, ajudar a esclarecer algumas coisas. Primeiro, este projeto não determina como cada município vai refletir sobre o efeito das crises climáticas no seu território. Ele apenas diz que os municípios devem fazer isso. Ele não está dizendo como o Rio do Sul tem que fazer, mas ele está dizendo que Rio do Sul deve fazer. E é claro que Rio do Sul hoje depois da tragédia que aconteceu Está preocupado com isso, mas e os outros municípios que não passaram por tragédias e podem simplesmente estar elaborando seus planos diretores sem pensar nisso, pois eles devem pensar, pois não existe município que não tem esse problema. Acabou isso, é mundial essa história. E portanto o que o projeto faz não é retirar poder do município, Cada município vai poder pensar o seu no seu plano diretor. Me parece que o deputado Gilson Marques não afã de tentar juntar votos de pessoas que são ideologicamente diferentes daqueles que são o autor e o relator, resolveu usar alguns termos pra convencer as pessoas a votarem contrário. E eu queria chamar atenção com as pessoas com muita seriedade. Esse projeto não mexe em tributos, ele não aumenta o poder de Brasília, ele não retira poder dos municípios, ele não estabelece o que está sendo feito do lar, ele não ataca a iniciativa privada, nada disso. E aí apelar pra seriedade, depois das tragédias e desastres que nós vivemos, depois da semana que nós vivemos depois dos dados, o mundo atingiu dois graus acima da temperatura antes da era industrial, algo que não era pra acontecer antes de dois mil e cinquenta aconteceu esse ano. E nós vamos num projeto simples que diz apenas que na elaboração dos seus planos diretores que contam com a participação da sociedade civil e logo da iniciativa privada, se quiserem participar, elaborados nas suas câmaras de vereadores, elaborados nas secretarias de planejamento urbano de cada município. Todo mundo pode participar, eles, esses planos, não podem ignorar uma realidade que traz prejuízos humanos, econômicos, de vida, pra milhões de brasileiros. É apenas isso que nós estamos dizendo. Município está proibido de fazer isso, mas a partir de agora, os municípios estarão proibidos de ignorar esta realidade que precisa ser isso é responsabilidade, que tem que vir aqui sim de Brasília, que tem que vir aqui do Congresso Nacional, quem está olhando esse papel para dizer municípios ao ao discutir plano diretor, que já é uma obrigação de todos os municípios, nós não estamos criando essa obrigação, essa é uma obrigação do estatuto da cidade, apenas dizendo que nesses planos diretor, Nesses planos diretores, cada município deve incorporar a partir de suas dinâmicas próprias, de suas realidades geográficas, econômicas, sociais deve considerar o impacto das mudanças climáticas. Nada mais do que isso, todo o resto é espantalho pra tentar mais uma vez impedir projeto que é uma resposta concreta, concreta à sua ação de emergência climática hoje que é que o Brasil e o mundo vive. Obrigado obrigado deputado Kiko Celegin",
      "summary": "Deputado afirma que o projeto não remove autonomia dos municípios, mas exige que eles considerem impacto das crises climáticas em seus planos diretores. Nega que o projeto interfira em tributos, poder de Brasília ou iniciativa privada. Destaca a importância de abordar mudanças climáticas diante de crescentes prejuízos humanos e econômicos.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580120,
      "duration": 4,
      "transcription": "Presidente. Com a palavra o deputado Rubens Pereira Júnior.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580124,
      "duration": 300,
      "transcription": "Senhor presidente, a lei dez mil duzentos e cinquenta e sete é o estatuto das cidades, e é uma lei extremamente importante pra regulamentar uso e ocupação do solo, a questão do desenvolvimento urbano sustentável. E é uma lei, deputado presidente Rui Falcão, de dois mil e que na época cumpriu o seu objetivo. Qual é o problema? No estatuto das cidades não existe a palavra clima. O clima é irrelevante para as cidades segundo o nosso estatuto das cidades. Na época, isso podia fazer sentido. Hoje, absolutamente não. Absolutamente estar defasado. Perguntemos aos senhores, no planejamento das nossas cidades, Nós devemos avaliar as situações climáticas sim ou não? Ao meu ver, a resposta é sim. É necessário, é indispensável e é realidade deputada Laura é que impõe isso. São Luís está derretendo de calor, Brasília está se desmanchando em chuva. E as tragédias climáticas se avolumam. E nós vamos desconsiderar isso, ainda mais em véspera de ano eleitoral, onde o país todo vai discutir as cidades. Nada mais justo que nós atualizemos o estatuto das cidades e coloquemos como uma diretriz, como uma prioridade a discussão climática e os seus impactos e as suas vulnerabilidades em todos os municípios brasileiros. E a competência pra definir norma geral, diretriz geral, é nossa dessa casa. Ou então rasgase o estatuto das cidades, que é o caminho pior. Ao meu ver, nós temos dois caminhos apenas. Dois. Por lado, nós atualizemos o estatuto das cidades, reconhecemos que o clima impacta profundamente no desenvolvimento urbano, ou então, nós vamos ser negacionistas climático. Dizer que o clima não está afetando nada. Dizer que o, que o mundo não está ficando mais quente. Que os fenômenos da natureza não são provocados pelo homem, e dizer que a Terra é plana. Projeto que não onera em único centavo às administrações públicas municipais. 0, mas que determina como obrigação a implantação de uma cultura de debate sobre a situação climática do nosso país. Vejam senhores, a briga que é pra escrever a palavra clima no estatuto das cidades, e alguém pode dizer não, mas isso será a letra morta, não vai ter aplicação, vejamos o artigo quarto do estatuto das cidades, se é letra morta, ou se de fato é algo que ajuda no planejamento urbano dos nossos municípios quais são os instrumentos que hoje são utilizados na discussão da política urbana no país. Os planos nacionais, regionais, estaduais, os planejamento das regiões metropolitanas, o plano diretor, daqui a pouco vão dizer que plano diretor também não serve pra nada. Sigamos, zoneamento ambiental, plano plurianual, LDO, orçamento LOA, gestão orçamentária e participativa, planos setoriais, institutos tributários e financeiros, institutos jurídicos e políticos vou dar outro exemplo aqui à frente. Estudo prévio de impacto ambiental. Você vai fazer uma grande obra, que tem impacto no município, você pede o estudo de impacto ambiental. Isso é letra morta? Não. É uma exigência indispensável pra saber se aquele empreendimento, se coaduna naquela cidade ou não. Agora, além do estudo de impacto ambiental, a gente quer estudo da análise dos riscos e da vulnerabilidade climática. Tão somente isso. Portanto, acho que é uma mudança simples, eficaz, positiva, que não precisa amedrontar ninguém. Debater o clima não tira pedaço. Debater o clima só ajuda o país, os estados os municípios, portanto não há outro caminho que não seja votar pela aprovação da referida matéria.",
      "summary": "Deputado propõe emenda à Lei 10.257: inclusão da palavra \"clima\", reconhecendo impacto no planejamento urbano. Não onera administrações públicas, requer estudo de vulnerabilidade climática, promovendo debate sobre situação climática do país.",
      "speaker": {
        "name": "Rubens Pereira Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580424,
      "duration": 52,
      "transcription": "Mais deputados ou deputadas inscritos, o deputado Gilson me consta aqui que retirou os pedidos de adiamento a votação e votação nominal da matéria, certo? Então passamos encerrando declaro encerrada a discussão em votação o parecer do relator. Senhoras deputatadas e senhores deputados que eu aprovo permaneço como se encontram aprovado. Contra o voto Contra o voto declarado do deputado Gilson Marques. Posso apenas agradecer Ana? Apenas, Apenas senhor presidente e demais deputados agradecer a votação favorável desse projeto.",
      "summary": "Deputado aprovou projeto, encerrou discussão, votação nominal apesar dos pedidos de adiamento por outro deputado. Agradecimento à votação favorável.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580476,
      "duration": 48,
      "transcription": "A deputada federal Erica Hilton pela sua apresentação, e que a gente tem agora em cada município quando elaborar seu plano diretor, que os munícipes, os representantes, os vereadores, a sociedade civil possam pensar como é que as cidades devem se adaptar para serem resilientes às mudanças climáticas. A gente sabe que os desastres não são naturais, eles são socioambientais e portanto eles decorrem de territórios que não estão preparados pros fenômenos climáticos extremos que serão cada vez mais extremos e cada vez mais frequente que as cidades se preparem pra isso, isso é algo fundamental pro povo brasileiro. Obrigado presente e obrigados aos demais deputados e deputadas.",
      "summary": "Deputado fala sobre importância de adaptação urbana às mudanças climáticas, evitando desastres socioambientais frequentes e extremos. Importante preparo fundamental para o povo brasileiro.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580524,
      "duration": 9,
      "transcription": "Quarenta e presidente, também queria registrar o meu voto contrário, por favor? Pois não, Deus. Até porque Santa Catarina está",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580533,
      "duration": 36,
      "transcription": "O momento muito difícil e não é colocando as cidades pra discutir, que vai adiantar. Nós não ganhamos nenhum real do governo federal, do governo Lula até agora, inclusive presidente, o Fórum Parlamentar Catarinense pediu uma audiência com o presidente da república E ele disse que a agenda dele está muito cheia para os catarinenses, que demonstra uma total com o nosso estado. Obrigada. Deputada, eu vou registrar sua manifestação, visto que a os votos já tinham se encerrado, mas registra a manifestação de vossa excelência, não",
      "summary": "Deputada expressa frustração com falta de atenção do governo federal às cidades catarinenses, incluindo a negativa de uma audiência com o presidente.",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700580569,
      "duration": 39,
      "transcription": "Projeto de lei nove cinco dois dois mil e sete, do Poder Executivo, que institui o regime disciplinar do departamento de polícia federal e da polícia civil do Distrito Federal, revoga dispositivos da lei quatro oito sete oito e três de dezembro de novecentos e sessenta e cinco, e dá outras providências. Tem pedido de retirada de pauta, com votação nominal, feito pela deputada Cristo Oneto. Tenho vossa excelência a palavra.",
      "summary": "Deputado pede falar sobre Projeto de Lei 95/2007, relativo ao regime disciplinar da polícia federal e civil do Distrito Federal. Mocão de retirada de pauta apresentada por deputada Oneto é submetida a votação nominal.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580608,
      "duration": 193,
      "transcription": "Senhor presidente, opa. Senhor presidente? Senhor presidente, consegue me ver bem? O microfone estava falhando pouquinho. Bem boa tarde a todos os caríssimos colegas parlamentares. Eu antes de mais nada eu queria dialogar aqui novamente com o nobre relator da matéria. Primeiro deixo claro que tratase de uma matéria meritória, Nós somos favoráveis à matéria, contudo, nós temos uma alteração textual pra sugerir, nós já o fizemos, Conversamos com o relator, conversamos inclusive com constituição, com a polícia federal, enfim. E o que que o que que acontece? Bom, primeiro porque na árvore de tramitação desse projeto, o projeto ele é conclusivo nas comissões, então qualquer alteração nós tenhamos que fazer, isso se deve acontecer agora ou seja, deve se dar agora nesse exato momento. Então, Evidentemente o nosso apelo aqui para o relator é porque nós não queremos obstruir a matéria, nós queremos apenas Dialogar com ele justamente com o objetivo de ele oralmente acolher o nosso pleito que trata apenas de uma uniformização do texto. Isso porque a nossa constituição federal ela já é clara no combate a toda e qualquer forma de discriminação. E eu acho sinceramente, independente de qualquer espectro ideológico, projeto dessa natureza, se objetivarem, colocar, inserir dentro da legislação Uma matéria que já tem por princípio cunho ideológico eu não acho que seja razoável. Além de não ser razoável, eu acho que sinceramente é algo que é algo que pode prejudicar a própria aprovação do projeto. Então, conversando por exemplo, com as bancadas tanto evangélica quanto católica, Nós não temos como como concordar por assim dizer, com esse tipo de conteúdo por exemplo. Então, Tentando conversar e convergir com o nobre relator, eu gostaria de fazer esse apelo pra que a gente possa retirar o pedido de obstrução, ou melhor, o kit de obstrução, não queremos obstruir o projeto, mas desde que haja essa também é benevolência por assim dizer, Por parte do nobre relator, sendo que na minha humilde opinião é algo simples, basta a gente utilizar tão somente o texto conforme a constituição federal. E ali a gente já vai estar, repito, combatendo toda e qualquer forma de discriminação. Eu acho que buscar É segmento, setorização, nunca é razoável. A gente precisa combater o a discriminação contra quem quer que seja. Tratase de uma pessoa humana, então se essa pessoa humana, está sendo vítima de alguma violência? Então evidentemente precisa encontrar em dose o combate. Então pra que que vai colocar determinadas expressões que podem além de tudo, Abrir precedentes pra múltiplas interpretações. Nós não temos na nossa legislação conceito fechado por exemplo pro que é gênero, pro que é Esse tipo de de conceito, por assim dizer também. Então eu gostaria de pedir, dialogando com o nobre relator, pra que retire essas expressões pra que a gente possa votar e aprovar mais rápido possível essa matéria que, tirando essa parte sem dúvida alguma é uma pauta miritória. Obrigado senhor presidente.",
      "summary": "Deputada propõe alteração textual em projeto para combate a discriminação, priorizando uniformização com Constituição Federal, evitando conteúdos sectários e interpretações variadas, esperando dialogo benevolente com relator para retirada de pedido de obstrução e rápida aprovação da matéria meritória.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700580801,
      "duration": 14,
      "transcription": "Deputado Gervasio, vossa excelência é o relator, quer fazer a contradita ou não? Presidente?",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580815,
      "duration": 120,
      "transcription": "Eu que gostaria de, aliás fiz isso. Tenho que se inscrever. Agora há pouco, com a deputada, falei com ela aqui há pouco, Esse projeto de lei, foi construído com todas as entidades, foi amadurecido. Projeto de lei está pronto pra ser votado, não existe qualquer divergência em torno do texto que está aqui pronto para votação. Eu falei aqui agora há pouco, a deputada Cris, já num tom de apelo, que a obstrução pudesse ser retirada, e que, o destaque fosse mantido, e votado. Pra mim, Deputada Cris, custa caro fazer alteração, do texto da forma como, Vossa excelência solicita aí e alguns partidos? Mas acho que a forma mais democrática de avançarmos, é votando o destaque. Eu faço esse apelo em relação à obstrução, porque como é projeto de lei, Muito amadurecido, com todas as entidades, com todas as entidades em torno da polícia federal, da polícia civil do Distrito Federal, a obstrução seria na verdade, algo que não iria avançar em absolutamente nada. Então eu faço esse apelo que as obstruções sejam retiradas, que o, 0 destaque seja mantido e aí a gente rapidamente vota, e vai ganhar quem tiver o voto, mas pra mim realmente, É bem difícil fazer uma alteração nesse texto porque entendo, deputada Cris, sem retrocesso inclusive, acordo com aquilo que já colocou, o Supremo Tribunal por várias vezes em torno dessa questão.",
      "summary": "Deputado propõe votar projeto de lei consensual sobre polícia, considerando sua madureza e apoio das entidades relacionadas. Ele enxerga como difícil alterar texto e considera obstrução infrutífera. Faz apelo para manter destaque e retirar obstruções, para rápida votação.",
      "speaker": {
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580935,
      "duration": 8,
      "transcription": "Deputada Cris, consulto vossa excelência se, Senhor presidente.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700580943,
      "duration": 102,
      "transcription": "Bem, a gente conversou inclusive há pouco com a PF, obviamente nós temos maior respeito por todas as entidades, por todas as instituições e justamente com esse essa intenção de tentar chegar num acordo textual pra que a gente possa aprovar sem obstrução, como eu disse, o objetivo não é obstaculizar a aprovação do projeto, é apenas fazer uma sugestão de texto pra uniformizar conforme a constituição federal. Por exemplo, essas menções, gênero, orientação sexual são simplesmente conceitos que são abertos, são subjetivos e podem sim dar margem para diversas interpretações. Então pra que manter esse tipo de conceito dentro da legislação, sendo que a gente já tem a constituição que fala contra qualquer forma de discriminação. Então basicamente é esse objetivo. Mas a gente pode até ler aqui, só pra fins de esclarecimento, a nossa sugestão seria, né no inciso quinto do artigo doze, praticar incitar ou induzir no exercício da função ato que importe em preconceito de origem, raça, sexo, cor idade ou qualquer outra forma de discriminação, ou seja, se é qualquer outra forma, evidentemente essas outras formas já estariam contempladas ali. Só que a gente vai estar colocando nos termos da constituição, sem abrir flanco pra outro tipo de debate que aí infelizmente vai entrar uma série ideológica, que eu acho que sinceramente não é objetivo aqui, então foi nesse objetivo, com esse afã, com essa proposta que a gente apresentou para o relator com essa, vamos dizer assim, intenção de não obstruir. Mas, o que que a gente pode fazer aí pela benevolência que sinceramente ache respeito também a. Pessoas não estão conseguindo ouvir.",
      "summary": "Deputada propõe mudar texto legislação para seguir constituição, evitando conceitos abertos a interpretações diversas e ideologias, mantendo no entanto proteção contra qualquer forma de discriminação, sugerindo alteração no inciso quinto do artigo doze por \"qualquer outra forma de discriminação\" estar já contemplada lá.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700581045,
      "duration": 7,
      "transcription": "Deputada Cristo Onieto, por isso interrompi, deputada. Não, pois não. Então, vamos então a gente pode fazer até por",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581052,
      "duration": 54,
      "transcription": "E respeito as entidades aqui presente, o que que a gente pode fazer? A gente pode retirar o kit de obstrução porque como disse, eu sou a favor do projeto, eu sou contra apenas essa parte, né? Então pra não obstruir, então a gente tira o kit de obstrução, mas com o compromisso de que os colegas aprovem então o nosso destaque. O destaque a gente precisa manter. Até pra que a gente possa também ser coerente com aquilo que nós defendemos. Certamente se fosse o contrário, eles procederiam dessa forma. Então, por uma questão, psicológica e por uma questão também de coerência argumentativa, eu acho que nós temos que proceder essa forma presidente. Então a gente retira sim o kit de obstrução mediante a aprovação do projeto, mas ressalvado o destaque que a gente conta o apoio dos nobres pares, isso eu faço e respeito as entidades aqui presente, respeito a todas as autoridades enfim todas as pessoas que estão aqui representando essa identidade e, repito, já que o projeto de fato conta com o nosso apoio também.",
      "summary": "Deputada propõe remover kit de obstrução em troca de manter destaque, preservando apoio ao projeto e demonstrando coerência argumentativa. Respeita entidades e autoridades presentes.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700581106,
      "duration": 29,
      "transcription": "Deputado Gervasio, eu eu entendi, eu vi o destaque aqui, dizer que é contra qualquer tipo de preconceito, inclui, não especifica, mas inclui, sem querer opinar, mas cabe a vossa excelência em saber se aceito ou não, a gente poderia votar diretamente e teremos o projeto aprovado. Mas presidente, a deputada Cris,",
      "summary": "Deputado propôs votar diretamente projeto contra preconceito, sem especificar quais. Aceitação ou rejeição cabe a presidência.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581135,
      "duration": 36,
      "transcription": "Ela já, já aceitou o acordo. Retira as obstruções e vota ao destaque. É mas ela quer ela quer o compromisso? Não ela faz apelo de que votem e tal é o compromisso do voto, ninguém tem, tem como prometer o voto, o Desse ou daquele, mas eu penso até que o destaque, é a forma mais saudável pra pro pro tema aqui porque cada vai mostrar o 0 seu lado, o seu voto, o seu pensamento, vai ser exatamente na votação do destaque, eu acho que é muito importante, essa ideia de de de votação do destaque. O deputada, deputada.",
      "summary": "Deputado propõe votação destacada, donde cada um mostrará sua opinião e forma de pensar, em vez de apenas votar após retirada de obstruções.",
      "speaker": {
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581171,
      "duration": 11,
      "transcription": "Vossa excelência ouviu o relator acha que deve votar o destaque, considera a fala de vossa excelência apelo aos",
      "summary": "Deputado propõe votar no destaque e considera discurso uma chamada à ação.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581182,
      "duration": 21,
      "transcription": "Deputados e deputadas pra votarem o seu destaque mas ele não assumiu o compromisso de voto. Pra deixar claro. Só podia prometer o meu voto, o dos demais colegas eu não posso prometer. E eu não tenho como prometer o meu voto nesse tema porque eu não estou retirando o texto. E entendo que o destaque será a melhor forma, a mais saudável, a mais transparente, a mais",
      "summary": "Deputado não assume compromisso de voto, só pode prometer voto próprio, entende destaque como melhor opção.",
      "speaker": {
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581203,
      "duration": 20,
      "transcription": "Pra cada uma e cada dos deputados neste plenário, demonstrar a sua pulsão em relação à à matéria. Então Sem obstrução logicamente. Presidente Seu deputada Então sendo assim inclusive consultando aqui os novos colegas que estão aqui à minha volta né, a gente vai manter então a obstrução",
      "summary": "Deputado propõe a cada parlamentar demonstrar interesse pela matéria, sem obstrução lógica, mas mantém a obstrução mesmo após consultar novos colegas.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581223,
      "duration": 63,
      "transcription": "Esse compromisso porque sinceramente, senhor presidente, a questão é muito simples. Eu acho que a gente não precisa entrar nesse imbróglio, basta fazer uma correção textual e aqui repito, a nossa intenção é não obstruir, mas pra gente realmente é algo muito caro. Se fosse do outro lado algo muito caro, a gente também deveria repensar. Então eu acho o seguinte, já que não é uma matéria que pra ele seja inegociável, por que não ceder? Nesse caso, a gente não está dizendo pra não ter a questão de combate à discriminação, a gente quer que tenha, só que a gente não não quer que abra flanco maior pra entrar matérias que são de ordem ideológica, de cunho ideológica, justamente com a intenção de não imiscuir a matéria ideológica, pra tirar isso pra aprovar com por unanimidade talvez, é justamente esse gesto, então a gente está fazendo o gesto do lado de cá, e a gente gostaria humildemente de solicitar esse gesto do lado de lá, porque do contrário infelizmente, consultando meus pares aqui, aí já precisa manter a obstrução. Repito, não é desrespeito a aos órgãos de classe aqui presente, pelo amor de Deus. Aqui apenas é uma.",
      "summary": "Deputada propõe correção textual para evitar incluir assuntos ideológicos e manter unanimidade em questão de combate à discriminação, evitando obstrução; pede reciprocidade.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700581286,
      "duration": 13,
      "transcription": "Solicita à senhora deputada e senhoras deputados, que tome seus lugares afim de ter início a votação pelo sistema eletrônico, está iniciada a votação. Como orienta o PL, estamos votando a retirar de",
      "summary": "Deputado propõe votação eletrônica para remover algo, seguindo orientação do PL.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581299,
      "duration": 10,
      "transcription": "Como orienta o PL. Senhor presidente, então tendo em vista",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700581309,
      "duration": 60,
      "transcription": "Foi tratado, a gente vai votar nesse momento, sim, a retirada de pauta, mas ainda dá tempo, nesse tempo da que tiver percorrendo a transcorrendo a votação a gente inclusive pode conversar com o nobre relator e com as entidades aqui pra gente tentar chegar num bom termo. Porque acho que é muito ruim a gente obstruir projeto que conta com o apoio da maioria. Né? Só é uma questão simples que que pode ser resolvida. EAA questão, muito sinceramente, de que ah o STF divergiu ou pensou, enfim, o texto de forma diferente, desculpa, o texto da constituição é muito claro. A gente está uniformizando com base o Tejo a Constituição. E o supremo também deve respeito a Constituição, eu guardião da Constituição evidentemente, mas no caso que ele registrou o parlamento. Então com todo respeito, ao Supremo Tribunal quanto a as pessoas que divergem do meu ponto de vista aqui, eu acho que a questão é muito simplória. Não tem porque a gente polemizar mais do que infelizmente está acontecendo pra uma que dá pra ser resolvida de outra maneira. Então a gente mantém o sim pela coerência argumentativa. Como orienta a",
      "summary": "Deputada propõe conversar com relator e entidades durante votação para encontrar acordo sobre projeto com amplo apoio, argumentando que obstruí-lo seria prejudicial e ponto em discussão é claro na Constituição, à qual o Supremo Tribunal deve respeito. Manterá votação por coerência argumentativa.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700581369,
      "duration": 12,
      "transcription": "PT, PCdoB, PV. Federação PT, PCdoB, PV vota contra a retirada de",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581381,
      "duration": 14,
      "transcription": "Vota não pelas razões aqui muito bem expostas a todo o projeto deputado Gervasio Maia. União Brasil. O PP",
      "summary": "Deputado recomenda votar não no projeto do deputado Gervasio Maia.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581395,
      "duration": 6,
      "transcription": "Nós analisamos o projeto, a fala do relator",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581401,
      "duration": 22,
      "transcription": "Gervasio, e também a fala da deputada Cris, eu não vejo motivo para não votar esta matéria. Então nós do PP analisamos aqui que somos contra a retirada de pauta e apreciação da matéria. Como orienta o MDB, o PS",
      "summary": "Deputado favorable a discussão e votação da matéria, contra retirada de pauta, seguindo orientação do MDB e do PS.",
      "speaker": {
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581423,
      "duration": 6,
      "transcription": "PMDB. MDB. Aqui, senhor presidente.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581429,
      "duration": 21,
      "transcription": "O MDB acha de grande importância, e por isso nós vamos votar a não retirada pauta. O PSD, o republicanos, A federação, o PSDB Cidadania.",
      "summary": "Deputada considera importante manter pauta de votação, apoiada por partidos como MDB, PSD, Republicans, Federação, PSDB e Cidadania.",
      "speaker": {
        "name": "Renilce Nicodemos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700581450,
      "duration": 17,
      "transcription": "O PDT. PDT vota não senhor presidente. O PSB. O Podemos. Senhor presidente, podemos orienta não, a retirada de pauta tendo",
      "summary": "Deputado opõe-se à proposta do PDT e pauta do PSB e Podemos para retirada de pauta do presidente.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581467,
      "duration": 11,
      "transcription": "Essa matéria, e o tema é amplamente debatido já. Federação Pessoal rede. Federação Pessoal rede vota não à retirada de pauta.",
      "summary": "Deputado fala sobre debate em torno da Federação Pessoal rede e seu voto contra a remoção do tema da pauta.",
      "speaker": {
        "name": "Dr. Victor Linhalis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581478,
      "duration": 2,
      "transcription": "Por entender a relevância do",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581480,
      "duration": 47,
      "transcription": "A ser discutido aqui e por por entender também que o ponto específico levantado pela deputada que defendeu a retirada de pauta será votado num destaque e o desejo da maioria acontecerá nessa votação a respeito do tema em específico que preside aqui a obstrução colocada pelo menos é o que está sendo alegado. E óbvio né? O debate aqui é muito curioso como ideológico é sempre o que os outros falam, nunca o que você fala. O debate sobre a exclusão da palavra gênero é absolutamente ideológico por parte daqueles que perseguem a palavra gênero em tudo quanto é lugar da legislação brasileira. É o debate, vamos ao debate e a votação, não à retirada de pauta. É, como",
      "summary": "Deputado propõe votação sobre tema em questão, critica debate ideologizado e oposição à palavra \"gênero\" na legislação. Favorece debate e votação, não retirada de pauta.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581527,
      "duration": 12,
      "transcription": "O patriota, solidariedade, o novo. Obrigado presidente. Bom, só continuar falando.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581539,
      "duration": 126,
      "transcription": "Deputado Tarcísio pra não haver discussão bastaria retirar a palavra. Mas enfim, a minha, relutância com relação ao projeto nem é com relação a esse termo, há outro, insisto ainda mais preocupante e preocupante para o servidor. A minha preocupação é a proteção do servidor. Diz o inciso catorze do artigo quinze, que pode ser demitido o servidor quando ele praticar crime contra o estado democrático de direito. Qual é a problemática disso? É que, por uma interpretação extensiva do STF, crime contra o estado democrático de direito virou muito mas muito abrangente. Presidente, mais minuto pra minoria. E inclusive isso é objeto de destaque, muito bem feito pelo nosso líder da oposição, deputado Jordik, espero que ele seja aprovado na sequência caso esse projeto não saia da pauta. E qual é o problema dessa interpretação abrangente? É de que nós estamos a atividade e quem sabe prejudicando a o serviço e a liberdade de expressão de cada servidor, incentivando inclusive uma perseguição. Veja bem presidente, por exemplo se eu defendo hipoteticamente, o fim do tribunal superior eleitoral, eu estou atentando contra o crime, aliás eu estou cometendo crime contra o estado democrático direito? Alguns podem interpretar que sim, outros podem interpretar não, o fato é que interpretando que sim, esse servidor ele pode ser demitido com base nesse artigo. Por que que o servidor da Polícia Federal vai ter uma restrição muito maior do que todos os outros da população? Então por conta disso nós somos.",
      "summary": "Deputado se opõe a projeto por preocupação com liberdade de expressão de servidores; teme interpretação abrangente do STF possa resultar em demissões por crimes contra estado democrático de direito, inclusive por simples opiniões; questiona restrição maior para servidores da Polícia Federal.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581665,
      "duration": 9,
      "transcription": "Novo minoria monumento maioria. Não. A oposição. Senhor presidente é óbvio que se o se trata de uma",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581674,
      "duration": 64,
      "transcription": "Extremamente relevante como disse aqui o deputado Tarcísio, uma matéria importante instituindo o regime disciplinado da Polícia Federal e da Polícia Civil, e que nós queremos votar favoravelmente. Mas aqui também, dialogando com o deputado Tarcísio, a questão ideológica, na verdade está partindo por parte deles. Não há na constituição nenhuma menção a palavra gênero. Gênero é termo muito novo que foi inserido por ideólogas que tentam fazer essa subversão da identidade sexual. E obviamente que nós resistimos a que isso possa adentrar no nosso ordenamento jurídico. Além disso, há essa questão também. Do crime, né, contra o estado democrático direito, algo extremamente subjetivo que o STF hoje decide qualquer manifestação que é ou não estado democrático direito, por isso nós nos manifestamos.",
      "summary": "Deputado favorável à matéria sobre o regime disciplinado da Polícia Federal e Polícia Civil. Menciona questão ideológica sobre a palavra \"gênero\" e resistência a subversão da identidade sexual. Critica conceito subjetivo de crime contra o Estado Democrático de Direito.",
      "speaker": {
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581738,
      "duration": 19,
      "transcription": "Como orienta o governo. Presidente PSB, pra encaminhar, pra orientar, presidente. Faltou. Presidente, veja.",
      "summary": "Deputado alerta sobre falta de orientação do governo.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581757,
      "duration": 120,
      "transcription": "Essa, essa linha que nós estamos adotando, ela atrapalha a produção da comissão de justiça. Porque de que é que vai adiantar essa obstrução, se quando, perdemos todo esse tempo com as obstruções, Nós vamos votar o projeto de lei e depois temos o acordo de votar o substitutivo. O destaque, perdão. Não há nenhuma razão pra que não avancemos numa pauta, que foi construída com todas as entidades, que estão inclusive aqui no plenário acompanhando a votação, Policiais federais, civis, o Distrito Federal estão todos aqui ansiosos para que a comissão possa votar esta matéria. Então nós não vamos avançar nisso. Lado pensa de uma forma, o outro lado pensa de outra. Qual é o melhor remédio? A votação do destaque. Então eu não entendo pra que a obstrução. A obstrução ela não tem razão de existir. O apelo que faço é que nós possamos avançar com a votação da matéria, atendendo uma reivindicação das categorias, Avançando de tema que, foi gerado lá em mil novecentos e sessenta na época da da ditadura militar, E avançar com texto que foi muito bem construído senhor presidente, e depois votar mais outras outros temas, que estão aqui represados da de justiça esperando pela votação dos nossos pares então eu faço apelo. Essa essa obstrução ela não tem razão de ser, Ela não agrega absolutamente nada muito pelo contrário, ela atrasa a produção da comissão de justiça, o compromisso está feito, votaremos Logo depois do da votação do PL, o destaque? Estaremos aqui pra votar, cada de acordo com o que pensa, porque é assim na democracia. O PSB orienta não senhor presidente.",
      "summary": "Deputado sugere votação imediata de projeto de lei, construído com entidades e aguardado por categorias. Obstrução não é necessária e atrasa a comissão de justiça. PSB orienta votar de acordo com a própria opinião.",
      "speaker": {
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700581877,
      "duration": 121,
      "transcription": "Presidente, presidente, só último diálogo com o nobre relator, veja, aqui eu acho que a questão está posta, está clara, nós não queremos obstruir, nós fizemos apenas uma sugestão textual. Aqui, o parlamento é uma casa de leis é uma casa dialógica, ou seja, nós ouvimos sugestões claro que cabe ao relator acolhêlas ou não, as sugestões que nós fizemos, no entanto, é uma questão tão simples, que realmente, se a gente tiver aqui, né que enfrentar toda a sua obstrução, etcétera, na verdade me parece que é o outro lado que está obstruindo. Porque bastava uniformizar o texto, acabava tudo ou seja o projeto ia ser votado, aprovado em respeito às entidades, em respeito a todos que eu me solidarizo inclusive. Então assim, por que insistir Em não acolher algo que é tão simples, se fosse uma matéria de fato ideológica, tudo bem, mas a aí que está a prova de que é ideológica que eles querem manter no texto. Então a gente quer sair dessa celeuma, é o contrário infelizmente, preciso dizer, é o contrário do que o deputado Tarcísio com todo respeito eu falo isso, Mencionou, porque o que a gente quer é sair da celeuma ideológica. Existe uma questão príncicipiológica. Nós entendemos de uma forma. O outro lado entende de outra. Então pra sair da celeuma vamos retirar o conceito, uniformizar com base na Constituição Federal, e está tudo certo, vamos aprovar o texto Talvez por unanimidade. Agora, insistir na manutenção me parece algo não acertado, por uma razão simples, porque talvez nos obrigue É a recorrer pro plenário, necessidade nenhuma. Então quem está obstruindo me parece que é o outro lado com todo respeito de dizer Então só pra fazer esse último apelo, pra ver se existe esse gesto em benevolência inclusive as entidades de classe aqui presente, Justamente pra que a gente não, a gente não quer, nós não queremos obstruir, e nós não queremos recorrer, mas isso pra nós é inegociável. Então será que não.",
      "summary": "Deputada sugeriu uniformizar texto projeto em questão, sem obstruir processo e em respeito a entidades. Criticou insistença em manter conceito no texto, que causaria recurso desnecessário ao plenário. Apelo a gesto de boa vontade para aprovação do projeto por unanimidade, sem manutenção do conceito controversório.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700581998,
      "duration": 16,
      "transcription": "Está encerrada a solução. Em nome do governo. Depois eu dou a palavra pro vossa excelência.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700582014,
      "duration": 31,
      "transcription": "Rejeitado o pedido de retirada de pauta por vinte e nove a dezesseis. Portanto prejudicado o pedido de adiamento da discussão. Estão escritos para debater, deputada Erika Kocai ausente deputado Gilson Marques.",
      "summary": "Votação para retirar pauta rejeitada; Erika Kocai e Gilson Marques ausentes para debater.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700582045,
      "duration": 526,
      "transcription": "Presidente. Só deixa eu puxar o artigo aqui. Presidente. A ideia eu diria a necessidade desse projeto, ela é enorme. E ela tem como intuito principal proteger os servidores, criar regulamentações, Ao atualizar, modernizar, criar segurança. No entanto, A minha indignação é somente somente com relação a único inciso, Que é o inciso quatorze do artigo quinze. Diz o artigo quinze, são infrações disciplinares do servidor policial puníveis com demissão. Aí lá no artigo, perdão, lá no inciso catorze diz, praticar crime hediondo Ou equiparado, agora vem o problema, ou contra o estado democrático de direito. Pergunto deputado Jordi, o que é crime contra o estado democrático de direito? A interpretação ela é exclusiva do supremo tribunal federal. E ultimamente essa interpretação ela tem sido extremamente extensiva, ou seja, você fazer uma extensão da interpretação, Você acaba motivando, mesmo que sem querer, mesmo que não dê propósito, a demissão de servidores. Por opiniões, por atos, por falas, por fatos que o Supremo Tribunal Federal, Ou antes ou depois considere contra o estado democrático de direito. Vou dar exemplo. Se eu faço tweet. Dizendo que Eu quero intervenção militar e para os que fazem cortes, eu sou contra intervenção militar é uma das grandes burrices da sociedade, Mas eu defendo num sistema democrático, que todo mundo que acha que essa idiotice deva ocorrer, que fale, que possa falar. Dito isso, servidor que faça tweet contendo esse besteirol, conforme esse artigo, Ele poderá ser demitido. Em outras palavras, nós estamos cometendo censura prévia. Nós estamos colocando ele numa bandeja para que uma interpretação futura, Coloque ele numa situação em procedimento administrativo pra justificar a sua demissão. O que nós pretendemos e a minha fala contra o projeto, ela é unicamente com relação a esse inciso E unicamente para proteger o servidor, para que ele possa se expressar, para que ele possa. Ex expressar a sua opinião política, sem que ele seja demitido. E aqui Existe segundo argumento que alguém poderia falar, não, mas, se ele comete crime contra o estado democrático de direito, Alguma penalidade ele deveria ter, presidente Falcão. Eu até posso concordar a depender. Do fato que gere uma interpretação contra o estado democrático de direito. Porém, ir para a demissão É desproporcional. Inclusive, você gera que esse fato seja análogo a crime hediondo, equiparado, ou seja, crime contra o estado democrático de direito que depende de uma interpretação. Depende de uma interpretação, é análogo para fins demissão àquele servidor que assassina uma criança, Que estupra uma pessoa, essa que a realidade não tem gradação, ele não recebe uma advertência presidente, Ele não recebe uma multa, ele não é suspenso, ele é demitido, está lá no artigo quinze. E eu me espanto quando os próprios servidores são favoráveis a isso. É óbvio que eu conversei com vários policiais que são Contrários a essa matéria, contrários a esse inciso e alguns favoráveis e alguns talvez não se atentaram a esse problema, Mas o problema é ele existe, ele é real? Ele é iminente? O fato é, Existe uma interpretação extensiva que inclusive, ela não exclui As pessoas somente por se manifestar ela não exclui eventual mandante, assim considerado, ela não é só para o executor E aqui eu estou falando novamente interpretações e julgados atuais do supremo tribunal federal. Com base nesses precedentes, Com base nessa jurisprudência, tendo isso agora em diante, caso caso aprovado esse projeto no corpo legal, Irão is irão. Chover de processos administrativos para Após perseguição, demitir policiais que se manifestaram, retroagindo ou não, porque Também haverá uma discussão se essa matéria ela retroage ou não. Porque em matéria penal não retroage, Porém, aqui ainda se trata de matéria administrativa. E ao fim ao cabo quem irá decidir se retroage ou não, De novo é o STF. Retroage até tributário, me lembra o meu amigo Rodrigo Marinho, até o passado é incerto. O fato é presidente, que nós não podemos criar uma norma que auxilia o servidor, Que em grande parte, na sua grande maioria é positivo, e lá no meio tem uma arapuca de perseguição política A depender da opinião de cada cometendo por refresgueio, uma censura prévia, Uma limpeza política dos quadros, uma possibilidade inclusive de perseguição retroativa. Os servidores ou os policiais, eles deveriam estar apoiando o nosso destaque para que esse. Inciso catorze, ele seja suprimido, aliás, nem eu nem é o inciso catorze inteiro, Somente a expressão, ou contra o estado democrático de direito que repito, se equipara no mesmo inciso Com crime hediondo, ou equiparado a crime hediondo. Nós estamos colocando todos os servidores De forma retroativa, de forma a uma interpretação extensiva, ao belprazer do Judiciário do momento, ao que E quem comete crime contra o estado democrático direito? Durante a minha fundamentação Para retirar de pauta, dei outro exemplo. Para quem defende o fim do Tribunal Superior Eleitoral, Aliás muitos países não têm tribunal superior eleitoral. Se eu defender o fim do tribunal do Tribunal Superior Eleitoral como eu defendo. E a Gleisi Hoffmann também defende? Isso é crime contra o estado democrático direito porque afinal de contas eu estou defendendo o fim de uma instituição democrática. Permite uma parte deputado? Minuto. Minuto. Deputado Jeuros, eu acho que não é crime não.",
      "summary": "O Deputado expressa apoio ao projeto, mas critica o inciso 14 do artigo 15 por considerá-lo amplo e suscetível a interpretações extensivas que poderiam resultar em demissões de servidores por opiniões políticas, o que na sua visão equivale a censura prévia e perseguição política. Ele defende a supressão dessa expressão no inciso para preservar a liberdade de expressão dos servidores e evitar demissões desproporcionais.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700582571,
      "duration": 53,
      "transcription": "Eu defendo o fim da justiça militar, eu defendo o fim dos tribunais, de trabalho, eu defendo o fim da justiça militar. Justiça é uma só, não faz sentido, nós temos os chamados castelos de privilégio e corrupção no Brasil. A Justiça Eleitoral brasileira é corrupta, a Justiça Militar brasileira também tem corrupção, na Justiça do Trabalho também tem corrupção. Então portanto, é importante o Brasil acabar com esses castelos de privilégios, justiça é uma só no Brasil, e assim também dos estados avançado como os Estados Unidos. Obrigado, Gilson. De nada. Inclusive,",
      "summary": "O Deputado defende o fim da justiça militar e de outros tribunais, argumentando que a justiça deve ser unificada e livre de corrupção no Brasil, como nos Estados Unidos.",
      "speaker": {
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700582624,
      "duration": 332,
      "transcription": "Só deixa eu localizar o documento, que me enviou diversas entidades de classe, com relação a esse projeto. Deixa eu ver se eu localizo aqui, só minuto. O WhatsApp é uma loucura, o de vocês também não? Cinco minutos. Achei. Achei. Presidente, inclusive, o documento de apoio à matéria, firmado por diversas entidades, associação de delegados, sindicatos de delegados, associação de servidores, sindicatos da polícia federal, sindicatos policiais, ele, na enumeração das inovações, consta no item dois, estabelecimento de infrações disciplinares e respectivas penas de forma progressiva, adequando as aos princípios da proporcionalidade e da razoabilidade. Ora, esse inciso catorze, antigo quinze, não tem proporcionalidade, não tem a progressividade da pena e não tem razoabilidade. Progressividade haveria se tivesse advertência, suspensão. Também não tem proporcionalidade nem razoabilidade porque repito, se equipara a essa interpretação que não se sabe objetivamente qual é, é crime hediondo. Continua o documento. Que inclusive serve como fundamentação a existência desse inciso catorze. Número aplicação, olha só, aplicação de demissão para as hipóteses de prática de atos de especial gravidade, que revelem a necessidade de rompimento do vínculo do servidor policial com a administração pública, ora, será que essa interpretação extensiva, abrangente, nebulosa, sobre o que é crime do estado democrático direito. Ela é, de especial gravidade que revela necessidade de rompimento do vínculo do servidor policial com administração pública, será que os policiais querem isso? Será que essa é a demanda dos policiais? Me parece que tem alvo certo esse inciso. Me parece que é feito, de maneira manual customizada para afetar ou perseguir determinados policiais. E o problema não é de agora ou pra agora, O problema é que essa é uma norma perene. A norma anterior ela é antiga, não sei de cabeça qual é, mas é de décadas. Ou seja, daqui a cinco, dez, quinze anos, outras pessoas irão estar no poder, outros serão os ministros do STF, e a interpretação pode mudar de lado, pode ser diferente, pode estender de outras formas. Alguém pode interpretar que a fala do José Nelto, ela é anti democrática, ela é contra o estado democrático de direito, porque afinal de contas ele defendeu no microfone a extinção não só de uma instituição democrática, mas de três? De três? Só de duas José Nelta? Olha ele ficou com medo ele já está se justificando e corrigindo. O José Neto está inteligente, o José Neto está inteligente. Supreendentemente. É, o José Neto está inteligente. Presidente, o fato é, que a minha objeção não é com relação ao projeto porque ele é bom, a minha objeção é exclusivamente com relação a esse inciso, e eu peço de antemão para que se aprove o destaque. E peço também, meio que sem esperança ao nosso relator Gervasio, pra que, se possível, ele retire essa expressão, especificamente, porque ele terá o meu maior apoio e utilizarei de outro tempo inclusive, pra falar todos os aspectos positivos que esse que esse projeto traz. Por conta disso presidente, eu finalizo a minha fala, solicitando ao deputado Gervasio, a alteração, e alternativamente a aprovação do destaque do deputado federal Carlos Jordi obrigado. Senhor presidente, minuto deputado citou meu nome.",
      "summary": "Deputado critica inciso de projeto por lack of proportionality and progressivity in penalties, arguing it allows arbitrary punishment for police. He requests modification or support for colleague's amendment, focusing on project's positive aspects.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700582956,
      "duration": 105,
      "transcription": "Eu gostaria de fazer uma pequena resposta Seu deputado. Em minuto, democraticamente. Deputado Geuson, vossa excelência que é defensor do estado mínimo, Essa é a realidade. E com razão, em grande parte a vossa excelência tem razão, e outras parte Não tem razão, perde a razão. Mas é bem intencionado, é parlamentar bem intencionado, preparado, Também devolvo a palavra, deputado inteligente, bom debatedor nessa nessa CCJ, vai dizer pra vossa excelência, não tem o menor sentido falar o seguinte, que a justiça militar, Se nós instiguimos a a Justiça Militar é ser contra o estado direito democrático, a Justiça Trabalhíssimo, o tribunal do trabalho, vai existir há vários do trabalho, a Justiça Eleitoral também se extinguimos, mas Se, se extinguimos a Justiça Eleitoral, Nada contra a democracia, até porque deputado vossa excelência é homem muito preparado, Parlamentar estudioso, sabe que nos Estados Unidos, quem faz a contagem das eleições lá, é a É a própria imprensa, e não uma justiça onerosa, cara no Brasil para o povo, para os trabalhadores aqui. Deputado",
      "summary": "Deputado defende estado mínimo, reconhece posição razoável mas também com falhas, opina contra justiça militar e pra elogiar justiça trabalhista e eleitoral, sugerindo que esta última possa ser conduzida pela imprensa, como nos EUA.",
      "speaker": {
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700583061,
      "duration": 17,
      "transcription": "Pedro Aiarra está ausente, deputado Fausto Pinato ausente, tem a palavra o deputado Carlos Jordi por quinze minutos. Obrigado senhor presidente. Bom esse é projeto que de fato é muito importante e nos dói",
      "summary": "Deputado fala sobre projeto importante que causa dor.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700583078,
      "duration": 880,
      "transcription": "Estamos aqui obstruindo, discutindo projeto de tamanha relevância para as carreiras policiais da Polícia Federal, da Polícia Civil. Tendo em vista o impacto que terá na vida desses servidores, mas é óbvio que. Ninguém pode comer uma sobremesa com insetos, com cabelo. E é isso que nós queremos tirar o cabelo, tirar a mosca, que está nessa sobremesa. Projeto é importante, deputado José Só que existem algumas questões que são inegociáveis para nós. A questão por exemplo que foi destacada aqui pela deputada Cristo Netto, que é. Essa inserção do termo gênero, que é termo muito subjetivo, que foi inserido. Na nossas vidas há muito pouco tempo, eu tenho certeza que a maioria daqui. Se lembra que há vinte anos mais ou menos as pessoas falavam. Sobre sexo, quando se referiam a identidade sexual de cada conforme o tempo foi passando inseriram esse termo gênero como sinônimo da questão do sexo definido como sexo masculino ou feminino. E conforme o tempo foi passando, esse conceito acabou. Absorvendo essa ideologia de ideólogas como Judite Butler, como diversas outras que tiveram uma influência para promover essa mutação psíquica na população. De que esse termo. Ele é o que define a identidade sexual das pessoas. Tanto que na nossa constituição de oitenta e oito não há nenhuma menção a gênero. Há somente de sexo e até mesmo por uma questão de uma simetria dessa legislação. A nossa constituição se deve ser preservado. Gênero é somente uma invenção construída. Por pessoas que querem subverter essa identidade sexual, querem tornar exceção regra, porque obviamente há pessoas que sofrem desse transtorno que inclusive está no catálogo internacional de doenças, transtorno de disforia de gênero, mas querem colocar isso como uma regra para a população. Por isso que é tão importante que nós façamos essa alteração nesse dispositivo, Por que não tirar todas essas questões que estão sendo colocadas aqui? Como Raça, etnia, cor, eles vão me colocar somente discriminação. Não somos favoráveis a nenhum tipo de discriminação, mas quando coloca essa questão de gênero e orientação sexual sobretudo gênero, isso. Conflita com a nossa visão de mundo do que é o direito natural. E além disso, há Há uma outra questão aqui que foi muito destacada pelo nosso colega Gilson e que inclusive eu fiz esse destaque para o artigo 15, inciso 14. Em que fala que são infrações disciplinares do servidor policial puníveis com demissão. E aí o dispositivo fala que praticar crime hediondo, ou seja, estupro, estupro de vulnerável, sequestro, sequestro, extorsão mediante sequestro e diversos outros crimes que são abomináveis. Equiparado, ou seja, tráfico de drogas. Eles estão no mesmo patamar. Nesse crime contra o estado do crime contra o estado democrático de direito. É óbvio que ninguém aqui é contrário ao estado democrático de direito. Nós fomos eleitos no estado democrático direito, Fomos eleitos no regime democrático pela democracia, prezamos por isso. O grande problema é que a nossa legislação, inseriu esse tipo penal, de uma forma muito vaga subjetiva, e que hoje ele está sendo utilizado pelos ministros do supremo tribunal federal. De uma forma revanchista. Punitiva. Pedagógica. Querendo punir todos aqueles que possam se insurgir contra a sua tirania, contra os abusos que vêm sendo perpetrados pelos ministros do supremo tribunal federal. E isso nos faz enxergar que há uma grande insegurança jurídica, que está sendo formalizada no nosso ordenamento jurídico. Inclusive, agora, com esse novo dispositivo no regime disciplinar das polícias e que como disse aqui, o deputado Gilson, Parece que tem alvo certo. Eu não vou citar nomes, mas é óbvio que é direcionado para servidores das polícias civil e sobretudo federal. Que possam ter feito algum tipo de manifestação contrária a esse desgoverno que aí está. Hoje nós não sabemos, esse limbo jurídico que se construiu através do do STF, e que não existe mais constituição no nosso país, o que existe é a cabeça do Alexandre de Moraes determinando o que pode ser feito no nosso país. Essa é a grande verdade. E não só a ele, mas outros ministros como Barroso, que disse que nós derrotamos o Bolsonarismo, hoje é presidentes do Supremo Tribunal Federal. Nós não sabemos o que será o estado democrático de direito o que é contra o estado democrático direito. Se qualquer se manifestar hoje, e óbvio que muitos estão com medo de se manifestar diante do tudo que vem acontecendo. Olha aí, Ontem morreu preso político no nosso país. Uma pessoa que estava se manifestando contra governo que foi eleito. Com diversas interferências inclusive. Dos membros do dos tribunais superiores nas eleições e eu não estou aqui dizendo que houve fraude, mas houve interferência sim. E quando as pessoas estão ali se manifestando como fizeram essas. Esses cidadãos, que foram presos muitos injustamente, como Cleriston Pereira da Cunha. Que inclusive há nos autos provas de que ele estava trabalhando Às três e cinquenta e sete da tarde quase quatro horas. No momento em que Já havia começado a baderna o vandalismo que ocorreu na praça dos Três Poderes, ele estava trabalhando no mercado da família, ele chegou lá depois. E ele foi preso como muitas pessoas. No modo tarrafa, jogaram a tarrafa. Empreenderam monte de gente. Sem individualização da conduta, sem o respeito ao devido processo legal. Sem ser sentenciado, estava preso preventivamente por ter feito supostamente. O crime de contra o estado democrático de direitos versus outros, abolição violenta do estado democrático de direito. As pessoas estão com medo de se manifestar diante de tudo que vem acontecendo. E quando eu acessar isso, Nessa legislação que vem para disciplinar. As carreiras policiais, você está também colocando os policiais reféns de tudo isso que tem acontecido. Gerando mais insegurança jurídica. E isso não é só para frente, porque nós não estamos tratando aqui de lei penal, porque a lei penal não retroage. Mas como se trata, De uma questão administrativa, isso irá retroagir e pessoas que se manifestaram de forma ordeira, poderão ser punidos. Por isso que nós apelamos aqui ao relator porque não queremos votar contra esse projeto. Ele é importante. Ele vai ter impacto positivo na vida dos policiais federais civis, mas que retire esse termo. Hoje vocês estão no poder. Futuramente, poderemos voltar ao poder. E vocês não vão querer manifestar contra o nosso governo. Hoje vemos a ditadura do Judiciário. Utilizando termos subjetivos como esse para perseguir seus adversários. E isso nós não podemos aceitar. Aqueles que quiserem se manifestar, inclusive contra o fim do estado ele pode ele deve ter esse direito inclusive, por exemplo, essa questão do contra o estado democrático de direito. Ela é curiosa, né? O anarco capitalista, ele é contra o Estado, Essas instituições ele é favorável que haja o mercado se autorregulando. Se uma pessoa se manifestar favorável a essa sua visão. Política econômica ideológica, ele poderá ser punido. Por estar cometendo crime contra o estado democrático de direito. A nossa democracia está sendo aviltada, usurpada sob o pretexto de proteger a própria democracia. Por isso que nós estamos aqui contrários, não ao projeto, mas esses dois dispositivos. O artigo quinze, inciso quatro, aliás, inciso quatro. E o artigo quinze, inciso 14. Que trata dessa questão do crime contra o Estado democrático direito colocando em pé de igualdade o crime subjetivo que pode ser utilizado como uma ferramenta dessa ditadura que se instalou no nosso país pelo Judiciário, pela Suprema Corte. Impede igualdade com crimes como estupro, estupro de vulnerável, extorsão mediante sequestro, Corrupção. Por isso que pedimos aqui, que eles possam acolher Esse é o nosso pedido, alterar o relatório. Deputado Gervas é uma pessoa que tem bom relacionamento, diálogo, muitas vezes já atendi também alguns pedidos a ele, não queremos votar contrário essa matéria, queremos somente que ele possa ser adequado para que inclusive possamos proteger os policiais federais e civis de qualquer tipo de arbitrariedade, abuso de autoridade que possa ser cometido contra eles no futuro por estarem manifestando contra contra eles no futuro por estarem manifestando contra algum governo ou contra qualquer medida que seja tomada de forma arbitrária, inclusive pelo Supremo Tribunal Federal Judiciário. O deputado José Neto aqui estava falando que ele é contrário por exemplo a diversos tipos de órgãos do Judiciário e a direito dele. E ele até reclamou aqui com o deputado Gilson, de que o deputado Gilson estaria falando que ele estava cometendo ato antidemocrate, não ele estava defendendo o deputado José Neto, porque de fato, por que não podemos dialogar? Porque não podemos também discutir. As instituições do nosso estado. Isso é pleno da democracia? Ninguém está falando aqui de fazer vandalismo, ninguém está falando aqui e de fazer enfrentamento tentar derrubar governo nada disso, mas discutir a forma do nosso estado, as nossas instituições EEA direito, por exemplo, do deputado José Neto, que é vicelíder do governo dizer que ele é favorável que determinadas instituições órgãos do Judiciário devam ser excluídos, porque sobrecarregam a máquina pública. Não tem celeridade processual. Causam orçamento totalmente inchado para o nosso estado. E muitas vezes acabam atrapalhando a vida do cidadão em vez de ajudar. Por isso que nós pedimos aqui mais uma vez que isso possa ser alterado pelo deputado Gervasio Maia. Caso não seja alterado, Peço aqui a compreensão de todos os nossos amigos deputados para que esse dispositivo, nosso destaque, ele possa suprimir esse trecho ou contra o estado democrático direito não porque sejamos contra o estado democrático direito, fala aqui novamente. Eu fui eleito num estado democrático direito por conta da democracia, não defenderia jamais isso, mas porque é termo subjetivo que tem sido utilizado por tiranos que querem perseguir seus adversários. Obrigado.",
      "summary": "Deputado discute projeto sobre carreiras policiais, criticando inclusão de \"gênero\" e preocupado com equiparação de crimes hediondos a infrações disciplinares, podendo impactar negativamente policiais. Sua solução é alterar relatório para proteger policiais contra potenciais abusos de autoridade no futuro.",
      "speaker": {
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700583958,
      "duration": 34,
      "transcription": "Está encerrada a discussão, tenho pedido de adiamento de votação com votação nominal, requerido pelo deputado Kim Kataguiri, está ausente, pela deputada Cristo Onietto. Subscreva o Faro. Não. Tem o deputado Gilson Marques Obrigado presidente.",
      "summary": "Deputado solicitou adiamento de votação com voto nominal, ausência de Kim Kataguiri e Cristo Onietto. Rejeitada proposta, Gilson Marques assume presidência.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700583992,
      "duration": 38,
      "transcription": "Presidente, o deputado Gervasio, não se manifestou com relação a nossa pequena solicitação. Então, gostaria de questionálo se ele se sensibilizou com as duas pequeníssimas alterações, porque me parece que a obstrução está vindo de lá porque nós gostaríamos de votar a matéria. Então caso haja essa alteração, acredito que seja por unanimidade. Solicita",
      "summary": "Deputado questiona ausência de manifestação sobre solicitação e expressa suspeita de obstrução vinda de outro lugar, desejando votar em matéria com alterações por unanimidade.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584030,
      "duration": 10,
      "transcription": "Senhores deputados que tomem seus lugares a fim de ter início a votação pelo sistema eletrônico. Está iniciada a votação que requer",
      "summary": "Deputado informa início da votação eletrônica.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584040,
      "duration": 11,
      "transcription": "Adiamento de votação. E adiamento do Muria Tubelli. Senhor presidente, eu também queria aqui falar novamente com",
      "summary": "Votação adiada. Muria Tubelli também adiado. Falar desejado.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700584051,
      "duration": 55,
      "transcription": "O relator Gervas Maia que nós estamos aqui em obstrução por conta desses dois dispositivos que nós destacamos aqui. Se houver da parte dele. Gesto que seja do inciso 14 Pra retirar esse trecho contra o estado democrático direito e eu deixo claro que não é por uma questão de sermos favoráveis A qualquer tipo de ataque ao estado democrático direito, mas por ser termo subjetivo que vem sendo utilizado de uma forma arbitrária contra adversários e inclusive dia pode ser utilizado contra eles. Se houver da parte dele, esse gesto para retirar esse suprimir esse trecho, nós sairemos da obstrução. Enquanto isso, o PL orienta sim ao adiamento de da votação. Obstrução obstrução obstrução. Pele obstrução. Como",
      "summary": "Deputado propõe remoção de trecho controversoso em troca do fim do obstrucionismo; orienta-se adiamento da votação.",
      "speaker": {
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584106,
      "duration": 9,
      "transcription": "Federação PT, PCdoB, PV. Federação orienta não ao requerimento de retirada de votação.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584115,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584117,
      "duration": 23,
      "transcription": "Brasil. Comerenta o PP, o MDB, o PSD. Presidente, o senhor, republicano é o próximo. Comilia do Republicanos. Presidente, eu faço aqui apelo ao meu colega Carlos.",
      "summary": "Deputado apela a coligação do Republicanos e menciona partidos políticos, fazendo referência ao presidente como republicano.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584140,
      "duration": 63,
      "transcription": "De Gilson Machado e ao próprio relator, não só como deputado, mas como integrante da carreira de policiais federais. Esse é projeto há muitos anos, ansiado pela nossa categoria. Nós temos regimento jurídico que versa mais de sessenta anos, extremamente ultrapassado. E esse sistema que nós estamos propondo agora é muito mais moderno, é muito mais eficaz na condução dos trabalhos dos policiais federais e policiais civis do Brasil. Essa obstrução que está sendo feita eu até concordo com alguns pontos colocado pelo meu colega Carlos Jordi, mas nós podemos trabalhar isso nos destaques, já que o relator não quer suprimir do seu texto esses pontos, nós poderíamos votar esse texto como ele está, e nos destaques nos comprometemos, inclusive o Republicanos fará isso a votar a favor dos destaques. Nós vamos causar grande prejuízo às carreiras de policiais brasileiros, se deixarmos de votar esse projeto. E é esse o apelo que eu faço. Sensibilário aos meus colegas pra que a gente possa votar o texto e nos destaques. Então vossa excelência oriente.",
      "summary": "O Deputado fala sobre o projeto de lei há muito esperado pela categoria de policiais federais, que está ultrapassada há mais de 60 anos. Ele propõe um novo sistema, mais moderno e eficaz para os trabalhos de policiais federais e civis do Brasil. Ele discorda com algumas objeções, mas propõe votar no texto e discutir as objeções em destaques. Ele pede sensibilidade aos colegas para votarem no projeto, evitando prejuízo às carreiras de policiais brasileiros.",
      "speaker": {
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584203,
      "duration": 42,
      "transcription": "Tão contra o adiamento. Como orienta PSDB Cidadania, o PDT, o PSB, PDT PDT PDT. PDT vota não? Presidente, o PSB vota não? Demos como Podemos a J não? PSB não presidente. Sim, a federação PSOL rede, o avante, patriota, solidariedade, o novo. Presidente, o novo está.",
      "summary": "Deputado contra adiamento, orienta PSDB, Cidadania, PDT e PSB a votarem não. Federação PSOL, Avante, Patriota, Solidariedade e O Novo também contra adiamento.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584245,
      "duration": 94,
      "transcription": "Vai orientar em obstrução com dor no coração, porque como disse o deputado Jordi, a crise é projeto bom, e por dois detalhes prejudiciais, sobretudo deles, aos próprios servidores que estão perseguindo, A aprovação dessa matéria há tanto tempo serão prejudicados. E, não há motivo nenhum para termos dispositivo legal que prejudica os próprios servidores. Não vejo motivo ou não vejo, policiais sendo beneficiados com esse artigo. Haja vista que, mais minuto da minoria presidente. Em eventual cometimento de qualquer crime, isso é uma regra geral, os servidores são demitidos. O que está criando aqui é uma possibilidade, em virtude de uma interpretação do que é o estado democrático E lembrou muito bem aqui o deputado Jordi, que nós vivemos num país, onde ser libertário, ser anarcocapitalista eventualmente você pode ser perseguido. Felizmente, não é assim em outros países do mundo, aliás até a Argentina elegeu, felizmente, Javier me lê, quem sabe vem uma onda aí positiva para os países vizinhos. A orientação do novo, e da minoria é obstrução, obrigado. Como orienta",
      "summary": "Deputado propõe obstrução no processo legislativo com pesar no coração, argumentando que projeto causaria prejuízo a servidores e sem benefícios para policiais. Alerta sobre possibilidade de perseguição a indivíduos com ideologias libertárias ou anarcocapitalistas, ressaltando importância do estado democrático. Nova orientação é de obstrução.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584339,
      "duration": 441,
      "transcription": "Teoria? Como orienta a oposição? Como orienta o governo? Presidente, o governo orienta não. Senhor presidente, a oposição orienta a obstrução. Não tinha votado não. Seu presidente. Dando pouquinho deputado. Pessoal, vamos pouco de silêncio. Tem a palavra deputada. Quer alterar o voto, né? Dois minutos pra quem se for o caso desejar alterar o voto de obstrução, dois minutos. Vai alterar? Seu presidente, oposição também altera para sim. Presidente, mais dois minutos pra minoria e pro novo pra alteração, sim. Você já falou mais que suficiente hoje deputado? Já estão todos observando vocês aí, viu? Vocês vão ser presos sem cometer crime contra o estado democrático de direito. Até o humor está sendo condenado, é verdade. Todo mundo já votou então? Não, até que tem gente querendo votar, estão votando sim, deputado. Pronto. Presidente, presidente, já já deu. Sim está bom demais. Falta trinta e quatro segundos presidente. Presidente, da mesma forma que o senhor faz com com o governo, vamos respeitar só",
      "summary": "Deputado sugere que governo orienta pouco, oposição promove obstrução; duas minutos concedidos para alteração de voto; advertência de prisão sem crime e observação pública; votação em andamento; pedido de respeito da mesma forma como é dado a governo.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584780,
      "duration": 8,
      "transcription": "Minutos? Minutos. Vai vai ó vinte e quatro segundo, vinte e três, vinte e dois, vinte e Rejeitar.",
      "speaker": {
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584788,
      "duration": 116,
      "transcription": "Por trinta e três a sete o adiamento de votação. Então, em votação O senhor precisa Quero informar antes de iniciar a votação, que há três destaques pra votação em separado após a votação do parecer, deles firmado pela deputada Cris Donnieto, Que diz o seguinte, requeira vossa excelência tal, destaque para votações separado, da expressão gênero ou orientação sexual, contida no inciso quinto do artigo doze do substantivo do relator. Também subscrito pela pela deputada? É o mesmo Não é porque é outro artigo. Ah não, é destaque é. A expressão gênero orientação sexual contida no inciso quarto do artigo quinze do substantivo do relator. E subscrito pelo deputado Carlos Jordi, Destaque pra votações separado da expressão ou contra o estado democrático de direito, contida no inciso catorze do artigo quinze do do relator. Portanto, em votação, o parecer do relator, ressalvados destaques hora mencionados. Tem pedido de votação nominal? Tem pedido de votação nominal da matéria, portanto a orientação aqui já implica voto está bom? Como orienta o PL? Estamos votando o parecer ressalvados",
      "summary": "Deputado propõe votação separada sobre incluir gênero e orientação sexual em artigos do projeto de lei, além de votação sobre expressão \"contra o Estado democrático de direito\". Parecer do relator será votado, com votações separadas antes.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584904,
      "duration": 12,
      "transcription": "A presidência solicita o senhor deputado e a senhora deputado tome seus lugares afim de ter início a votação pelo sistema Está iniciada a votação. Como orienta o PL. Presidente. Conforme nós",
      "summary": "Votação iniciada, deputados instruídos seguindo PL presidente.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700584916,
      "duration": 26,
      "transcription": "Falamos durante esse período que nós estamos aqui, tentamos por diversas vezes a benevolência do por parte do relator, a quem respeitamos. Obviamente, agora ressalvados os destaques, nós somos favoráveis à matéria. Então nós vamos orientar sim, pela aprovação do mérito, mas ressalvando os destaques que nós fizemos.",
      "summary": "Deputada está a favor da matéria, mas ressalta destaques para aprovação do mérito.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700584942,
      "duration": 15,
      "transcription": "Deputado Patos, como ele entra? Sim. A federação vota favorável ao",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584957,
      "duration": 4,
      "transcription": "Do relator. Como orienta a União Brasil",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584961,
      "duration": 8,
      "transcription": "O PP. Senhor presidente, o PP, vota a favor.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584969,
      "duration": 13,
      "transcription": "Essa matéria, já que há hoje já acertado com todas categorias favorável a esse parecer",
      "speaker": {
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700584982,
      "duration": 22,
      "transcription": "O nosso voto, e a nossa orientação é favorável, é sim. O MDB, o PSD, o Republicanos. Presidente, o Republicanos voltará sim ao texto, quero agradecer ao PL pela pelo voto sim também, e dizer que feito compromisso com eles no sentido de não destruir mais a matéria.",
      "summary": "Deputado votará a favor da proposta, juntamente com MDB, PSD e Republicanos, que também apoiará a manutenção do texto atual, concordando com o PL em preservar a matéria.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585004,
      "duration": 8,
      "transcription": "Voltaremos favorável aos destaques apresentados. Federação PSDB Cidadania, PDT.",
      "speaker": {
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585012,
      "duration": 28,
      "transcription": "PSB. PSB senhor presidente vota sim? Podemos? Podemos, vota sim. Federação PSOL rede, avante, Patriota, solidariedade, o novo. Obrigado presidente.",
      "summary": "Deputado vota sim ao partido PSB e federação PSOL REDE, apoia Patriota e Solidariedade, e agradece.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585040,
      "duration": 56,
      "transcription": "Presidente, como por diversas vezes eu falei, nós somos favoráveis ao projeto, é uma oportunidade única de nós melhorarmos ele. Se acaso não fazermos com a aprovação dos destaques na sequência, quando nós teremos uma nova oportunidade? Então é evidente que nós somos favoráveis ao ao projeto tanto que, em nenhum ponto, Ele foi criticado tanto por mim como pela oposição e e por todos os que falaram contra aos Dois incisos especificamente, então tanto o novo com a minoria, orientam sim, Alertando e conclamando para que os, parlamentares, Votem sim aos destaques que serão votados na sequência, obrigado.",
      "summary": "Deputado favorável ao projeto, espera aprovação de destaques por considerá-lo único para melhoramento, orienta parlamentares a votar sim nos destaques subsequentes.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585096,
      "duration": 15,
      "transcription": "A maioria, a minoria já orientou, oposição. Senhor presidente, como dito aqui pelo deputado Gilson,",
      "summary": "Deputado mencionou minorias, maiorias e oposição, fazendo referência a um discurso anterior.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585111,
      "duration": 61,
      "transcription": "Que nós somos favoráveis à matéria, já tínhamos dito isso desde o início, matéria muito importante para as carreiras policiais. Da Polícia Civil do Distrito Federal a Polícia Federal e não gostaríamos de criar mais embaraços para aprovação. Desse projeto, contudo temos esses dois dispositivos, três dispositivos que gostaríamos de Fazer uma alteração já com compromisso também do deputado Aloysio e de outros deputados que se manifestaram favoráveis sobretudo esse Do inciso 14 do artigo quinze que trata do crime contra o estado democrático de direito esse termo tão subjetivo, esperamos que possamos fazer a aprovação do destaque, não ao destaque obviamente, para que possamos suprimir esse termo e assim ter projeto mais. Como vota o?",
      "summary": "O Deputado expressa apoio ao projeto, com interesse em alterar algumas disposições, especificamente no inciso 14 do artigo 15 relacionado ao crime contra o estado democrático de direito, propondo a remoção do termo subjetivo \"tão\".",
      "speaker": {
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585172,
      "duration": 16,
      "transcription": "Presidente, em nome do governo nós votamos sim, e e aqui eu também falo em nome da",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585188,
      "duration": 20,
      "transcription": "Ana Pimentel queria fazer a indicação, não que eu seja machista, mas eu peço desculpa que da próxima vossa excelência poderá fazer todas as indicações em nome do governo.",
      "summary": "Deputado sugeriu que Ana Pimentel possa fazer próximas indicações governamentais, pedindo desculpas se isso foi percebido como machista.",
      "speaker": {
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585208,
      "duration": 11,
      "transcription": "A da votação. Aprovado o parecer",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585219,
      "duration": 71,
      "transcription": "Não tem não tem pedido de votação nominal para os destaques. Em votação, o primeiro destaque Presidente, acho que tem. Tempinho. Então o primeiro destaque passo a votação da expressão gênero orientação sexual contida no inciso quinto do artigo doze do substantivo ao PL, mil novecentos e cinquenta e dois dois mil e sete, objeto destaque para votação em separado número dois, da deputada Cris Tonietto, vicelíder do PL. Tem nominal pra encaminhar a favor a Cristo Nunes? Não tem? Tem tem sim pedido de votação nominal. Pra encaminhar a favor da matéria, por três minutos, a deputada Cris Tonietto. Presidente, antes de.",
      "summary": "Votação sobre inclusão de gênero e orientação sexual no artigo 12 da Constituição, proposta pela deputada Cris Tonietto, com pedido de votação nominal.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700585290,
      "duration": 229,
      "transcription": "Concede meu tempo, abrir meu tempo, só uma questão, a gente abre mão da votação nominal e a depender a gente pode pedir verificação, né, tão logo haja a votação, correto? Então a gente retira agora, mas oportunamente a depender do resultado evidentemente a gente vai pedir nominal. Pode abrir o meu tempo agora então Priscila? Não. É porque eu acho que a gente tem como ganhar Adilson, a gente tem eu acho que a gente tem Eu eu vou dar de ofício nominal. Pra evitar, não levanta, não levanta, é mais seguro. Vou falar. Quem quem quer encaminhar contra Presidente, posso encaminhar meu voto a favor do destaque? Pode. Bem presidente, como exaustivamente nós já o fizemos aqui, no decurso dessa dessas votações, o projeto ele é absolutamente meritório, nós respeitamos todas as carreiras policiais, as forças de segurança, nós entendemos o trabalho, nós valorizamos o trabalho deles, então obviamente desde o princípio nós dissemos ser favoráveis ao mérito da matéria. Só que nós fizemos apelo para o relator pra que houvesse a retirada de certos conceitos, por quê? Por que retirar por exemplo conceitos como gênero e orientação sexual? Há quem vai dizer, ah, é pra uma questão ideológica. E eu preciso dizer que é justamente o contrário, é porque nós não queríamos e não queremos que entre no embate ideológico que a gente solicitou a retirada. Até porque tanto o termo gênero quanto o termo orientação sexual, são termos abstratos, são termos que abram flanco de debate para falar de determinadas questões que na verdade a gente ficaria aqui horas e horas discutindo e muito provavelmente não chegaríamos à conclusão nenhuma. Então, eu acredito sinceramente que por ser uma casa de leis, aqui o parlamento nós temos esse condão, obviamente de legislar e a legislação precisa ser genérica, ou seja, valendo para todos independente de grupos, independente de setores e segmentos da sociedade, a lei é para todos, deve vigorar para todos. E obviamente combater a discriminação, o preconceito também é contra todos aqueles que agem de forma preconceituosa. Portanto, se a Constituição Federal ela é clara ao tratar do combate a quaisquer formas de discriminação, pra que colocar orientação sexual, gênero, justamente pra entrar no embate ideológico? Isso a gente precisa ter esse cuidado, esse zelo aqui nessa casa de leis, justamente porque o nosso objetivo é trazer uma legislação clara, trazer, importar, melhor dizendo, importar para a legislação termos que não têm conceitos fechados, que são subjetivos, que são abstratos como por exemplo o próprio, a própria questão do estado democrático de direito como muito bem foi defendida aqui pelo deputado Jordi, pelo deputado Gilson e por outros também que aqui passaram? Veja, a gente tem que sair desse subjetivismo, o grau de subjetivismo abre margem pra interpretações diversas, e essas interpretações infelizmente no final das contas, caem inclusive na suprema corte, caindo no poder judiciário pra interpretar. Então eu acredito que aqui, justamente pela responsabilidade que eu tenho com o próprio parlamento, eu acredito que a gente pode muito bem, que a gente possa uniformizar pra evitar essas celeumas. Então eu quero pedir o apelo aqui, não é só o apelo a quem por exemplo é contra a ideologia de gênero, não é exatamente esse ponto. O ponto central é a gente trazer uma alteração redacional suprimindo esses aspectos conceituais que como disse são subjetivos. Então conto aí com o apoio dos nobres pares em. Quem deseja",
      "summary": "Deputada propõe remoção de termos abstratos em projeto, evitando debates ideológicos e promovendo legislação clara e genérica para todos, combatendo discriminação e preconceito. Ela solicita apoio de colegas para alteração redacional, visando uniformizar e evitar interpretações diversas.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700585519,
      "duration": 13,
      "transcription": "Falar pela rejeição do destaque. Presidente, eu gostaria de pedir a vossa excelência que",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585532,
      "duration": 7,
      "transcription": "Já o painel pra votação pra adiantarmos. Presidência senhor deputado senhor",
      "speaker": {
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585539,
      "duration": 6,
      "transcription": "Seus lugares, enfim, ter início a votação pelo sistema eletrônico, está iniciada a votação, tem vossa excelência a palavra",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585545,
      "duration": 5,
      "transcription": "Falar contra o destaque é isso? Voltamos integralmente com o nosso",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700585550,
      "duration": 28,
      "transcription": "E o PSB orienta sim? Sim? Sim. Ah sim, entendi. Sim. Está correto né? Sim. É sim é o texto. Sim. Esse é o texto principal. Senhor presidente, como destacado aqui, pela deputada.",
      "summary": "Deputado afirma que o PSB sim orienta e o texto é correto, referenciando a deputada e o presidente.",
      "speaker": {
        "name": "Gervásio Maia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585578,
      "duration": 45,
      "transcription": "Nós queremos somente preservar o ordenamento jurídico, não é uma questão ideológica, pelo contrário, queremos manter esse texto limpo, sem as questões ideológicas. E eu acredito que manter somente a questão de discriminação já barcaria tudo. Colocar questões como gênero, somente fazem com que essa teoria abstrata, sem nenhuma comprovação científica, possa adentrar ainda mais no nosso ordenamento jurídico e nas nossas vidas. Por isso, o PL orienta não ao texto, sim ao destaque. Brenta a federação.",
      "summary": "Deputado deseja preservar ordem jurídica, mantendo texto livre de questões ideológicas e limitado à discriminação. Ele advoga contra inclusão de gênero e encoraja ênfase no projeto de lei. Referência à federação e à comprovação científica.",
      "speaker": {
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585623,
      "duration": 83,
      "transcription": "PT, PCdoB, PV. Só ressaltando aqui que quem quer aprovar o destaque vota não. Não. Quem é contra o destaque vota sim. O PP. Senhor presidente, o PP orienta não essa matéria? B orienta simples. PSD, Republicanos. Republicano vota não ao texto e sem ao destaque presidente. É o PSDB Cidadania, o PDT. PSB. PSB já já votou. Podemos Federação pessoal rede, o avante, patriota, solidariedade, o novo. Novo minoria presidente. Presidente, esse destaque é relacionado ao inciso quatro.",
      "summary": "Deputado propõe votação contra destaque do texto, com PP, PSD, Republicanos, PSDB, Cidadania, PDT e alguns partidos votando não. PSB, Podemos, Federação, Avante, Patriota, Solidariedade e Novo votam sim, com Novo em minoria. Desteque relacionado ao inciso quatro.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585706,
      "duration": 120,
      "transcription": "O que que ele diz? Praticar no exercício da função atos reiterados que importem em discriminação. Bastava ter ponto. É isso que pretende esse destaque. O texto ele vai além, porque ele tenta Ensionar, enumerar quem ele quer proteger com discriminação. Ou seja, quem fez o texto redacional, Ele quer proteger, não genericamente a discriminação, mas ele quer proteger especificamente a discriminação, e aí ele menciona, raça, cor, etnia, religião, procedência nacional, ciência, gênero, orientação sexual. Ora, tudo isso não está abrangido com a palavra discriminação? Me ajudem, isso é interpretação de texto, é português. Qual é o risco de você enumerar? É você criar rol taxativo. Quando você cria rol taxativo, você exclui pessoas que irão ou poderão ser discriminadas, que não estão no rol, já que o diz que é proibido praticar no exercício da função atos reiterados que importem em discriminação com base nessas situações. Ou seja, o discriminação. Por quê? Os futuros e potenciais discriminados não abrangidos pela pelo rol taxativamente enumerado pelo redator, não serão protegidos. Então há melhoramento do texto, O destaque promovido pela CRIS, e por isso a orientação é não, portanto sim ao texto. Obrigado, senhor presidente. Oposição",
      "summary": "Deputado propõe proteger especificamente contra discriminação basada em raça, cor, etnia, religião, origem nacional, científica, gênero, e orientação sexual, evitando listas taxativas que podem excluir outras formas de discriminação. Apoio ao texto enfatizando a importância de evitar atos discriminatorios reiterados no exercício da função.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585826,
      "duration": 8,
      "transcription": "Senhor presidente.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585834,
      "duration": 21,
      "transcription": "Eu queria retificar, a minha orientação presidente, eu estava ainda raciocinando o projeto e na verdade é destaque, tá? Retificar, não. MDB orienta. O MDB muda a orientação pra não. Presidente, o novo e minoria é não.",
      "summary": "Deputado muda orientação do MDB para contra a proposta.",
      "speaker": {
        "name": "Cobalchini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585855,
      "duration": 99,
      "transcription": "Governo orienta sim. Posição é não presidente. Presidente, vamos seguir por favor? Pra encerrar presidente? Vou encerrar já tem, quarenta e já votaram. Está encerrado a votar Não não não presidente, só pouquinho, só pouquinho que tem gente com dificuldade de votar do PL, só pouquinho. Não, não tem dificuldade. Só minutinho, minutinho. É, eu já Está encerrado ou não presidente? A cada por vinte e seis a dezesseis. Fica modificado o texto do relator.",
      "summary": "Deputado propôs encerrar votação, mas outros queriam mais tempo para votar. Discussão sobre tempo e quorum. Votação encerrada posteriormente. Texto do relator modificado.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700585954,
      "duration": 14,
      "transcription": "Presidente, presidente, só uma questão aqui, não é a questão de ordem mas pela ordem, é só por então eu ia sugerir o seguinte,",
      "summary": "Votação encerrada, sugestão de nova proposta.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700585968,
      "duration": 33,
      "transcription": "Foi expressiva essa votação, não há como o ainda né, abrir mão do destaque mas não votar e no caso ele acomodar o texto conforme a gente tinha sugerido anteriormente? A gente ganha tempo presidente. É deputado Vou aprovar esse Deputado. Tem lógica, tem lógica. Só que nós estamos em processo de votação o relator já não pode mais, Então nós vamos ter que obrigatoriamente votar, talvez acelerar a votação porque O presidente fazer.",
      "summary": "Deputada sugeriu acomodar texto para não votar e ganhar tempo, mas como estão em processo de votação, obrigatoriamente precisam votar e podem acelerar votação.",
      "speaker": {
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700586001,
      "duration": 296,
      "transcription": "Fazer não nominal mas fazer aqui visualmente a votação, acho que a gente aceleraria o processo. Se se se os se os proponentes abrirem mão da votação nominal, tudo bem. Pode pode ser senhor presidente. Então a votação passa a votação da expressão gênero orientação sexual, contida no inciso quatro do artigo quinze do substantivo do PL mil novecentos e cinquenta e dois de dois mil e sete, objeto destaque para votações separado número da deputada Cristonietto, vicelíder do PT. Presidente, minha reputação presidente, pelo amor de Deus, pelo amor de Deus, todo respeito né? Mas é que A minha reputação é pra onde? Como a próxima presidência aqui será do PL eu já estou me antecipando. Meu Deus. Então votação vamos abrir mão do encaminhamento de votação também? Em votação os deputados favoráveis à matéria destacada que desejarem manter o texto do relator, permaneço como se encontram, rejeitado. Então Destaque? Rejeitada a matéria destacada fica modificado o texto do relator. Passo a votação da expressão ou contra o estado democrático de direito, contido no inciso quatorze do artigo quinze do substitutivo do PL mil novecentos e cinquenta e dois, dois mil e sete, objeto destaque para votação em separado número três do deputado Carlos Jordi, vicelíder do PL. Alguém quer encaminhar a favor ou contra? Então, também sem votação nominal? Em votação os deputados favoráveis à matéria destacada, que desejarem manter o texto relator, permaneço como se encontram. Rejeitada a matéria destacada fica modificado o texto relator. Tivesse feito Trinta cinquenta e sete. PL dois meia nove nove dois mil e onze da senhora Sandra Rosado altera o parágrafo único do artigo cinquenta e seis da lei nove mil trezentos e noventa e quatro, de vinte de dezembro de mil novecentos e noventa e seis estabelece as diretrizes e base de educação nacional, e os incisos dois e três do artigo dezesseis da lei número cinco mil quinhentos e quarenta de vinte e oito de novembro de mil novecentos e sessenta e oito que fixa normas de organização e funcionamento do ensino superior e sua articulação com a escola média, e dá outras providências para tratar do processo de escolha dos dirigentes universitários. Apensado pensado PL quatro mil cento e quatro dois mil e e doze, PL dois cinco cinco dois mil e dezenove, PL três quatro oito dois mil e dezenove, PL cinco oito nove dois mil e dezenove, PL PL três mil e noventa e quatro dois mil e dezenove, o PL três mil duzentos e onze dois mil e dezenove, o PL quatro nove nove quatro dois mil e dezenove, PL sete oito dois dois mil e vinte e três, o PL quatro mil duzentos e vinte dois mil e dezenove, o PL quatro nove nove oito dois mil e dezenove, o PL quatro meia de dois quatro dois meia de dois mil e vinte e PL mil cento e doze dois mil e vinte EE0 PL mil seiscentos e vinte e de dois mil e vinte e três. Tem o pedido de votação nominal de retirada de pauta deputado Gilson Marques. Presidente, a deputada Ana",
      "summary": "Deputado propõe votar por expressão visual em vez de nominal e adiar encaminhamento de votação. Dois destaques para votação separada: sobre gênero/orientação sexual e contra estado democrático de direito. Também votação sobre processo de escolha de dirigentes universitários. Pedido de votação nominal de retirada de pauta por deputado.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700586297,
      "duration": 41,
      "transcription": "Conversou comigo, e eu me comprometi a fazer a a retirada, do pedido de retirada de pauta, diante dos argumentos expostos por ela e pela minha análise, já adiantando o meu pedido de vista posterior que também ficou acordado com ela. Obrigado presidente. Também da deputada Cristoneet, tu também retira, está ausente, prejudicado. Então, conceda a palavra à relatora do projeto a deputada Ana Pimentel pra proferir o parecer. Presidente.",
      "summary": "Deputado conversou e se comprometeu a retirar pedido de pauta, após análise e argumentos da deputada. Concedeu a palavra à relatora do projeto, deputada Ana Pimentel. Deputada Cristoneet também retirou seu pedido, estando ausente e prejudicada.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700586338,
      "duration": 6,
      "transcription": "Vou fazer o a leitura do voto, inicialmente cumpre destacar que compete a essa.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700586344,
      "duration": 11,
      "transcription": "Constituição e Justiça e de Cidadania. Peço aos.",
      "speaker": {
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700586355,
      "duration": 18,
      "transcription": "Senhoras estão ao fundo que por favor pouco de silêncio pra que a relatora possa ler seu parecer. Se preferirem podem conversar ao lado aqui. Obrigada presidente dando sequência",
      "summary": "Deputado pede atenção da plateia e agradece a presidente por dar continuidade à reunião.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700586373,
      "duration": 374,
      "transcription": "Destacar que compete a essa comissão de constituição e justiça e de cidadania análise dos aspectos constitucional, jurídico e de técnica legislativa nos termos dos artigos cento e trinta e nove, segundo seis, cinquenta e quatro primeiro do regimento interno da Câmara dos Deputados. Quanto a quanto à constitucionalidade formal, o exame da proposição original e dos projetos a ela pensados perpassa a verificação de três aspectos centrais. Saber se a matéria está inserida na competência legislativa da união, avaliar a legitimidade da iniciativa parlamentar pra apresentação do projeto de lei e por fim examinar a adequação da espécie normativa utilizada. Sobre a competência legislativa, embora a constituição não explicite a delegação de competência pra união legislar sobre educação superior, a responsabilidade advinda do artigo duzentos e onze acaba por autorizar sua regulamentação no plano federal. Como se verifica artigo duzentos e onze, a união, os estados, o Distrito Federal e os municípios organizarão em regime de colaboração seus sistemas de ensino. A União organizará o sistema federal de ensino e dos territórios, financiará as instituições de ensino públicas federais e exercerá em matéria educacional função redistributiva e supletiva de forma a garantir a equalização de oportunidades educacionais e padrão mínimo de qualidade do ensino mediante assistência técnica e financeira dos estados, ao Distrito Federal e aos municípios. Acerca da legitimidade da iniciativa parlamentar podemos aduzir que os projetos de lei apresentados são todos eles procedentes e não versam sob tema inserido na competência privativa do Poder Executivo. Assim sendo o projeto de lei número dois mil seiscentos e noventa e nove de dois mil e onze, os que a ele foram apensados a emenda número de dois mil e vinte e três e o substitutivo aprovado pela Comissão de Educação tratam de modificar as legislações infraconstitucionais relativas aos processos de escolha de dirigentes das universidades e institutos federais, quais sejam a lei número cinco mil quinhentos e quarenta de mil novecentos e sessenta e oito, a lei nove mil cento e noventa e dois de mil novecentos e noventa e cinco, a lei número nove mil trezentos e noventa e quatro de mil novecentos e noventa e seis, o decreto número mil novecentos e dezesseis de mil novecentos e noventa e seis, o decreto número seis mil duzentos e sessenta e quatro de dois mil e sete, a lei número onze mil oitocentos e noventa e dois de dois mil e oito e portanto estão de acordo com requisito formal da iniciativa legislativa. No que respeita a adequação da espécie normativa, as proposições buscam atender de modo claro e objetivo, ao ditame constitucional da autonomia universitária, consagrado no artigo duzentos e sete, artigo duzentos e sete, as universidades gozam de autonomia didático científica administrativa e de gestão financeira e patrimonial, e obedecerão ao princípio de indissociabilidade entre ensino, pesquisa e extensão. A espécie normativa utilizada pelas proposições são adequadas ao se alinharem com hierarquia da norma constitucional e objetivarem a fixação de regras que orientam o cumprimento do princípio constitucional consagrado no artigo duzentos e sete. Ademais, as proposições aprovadas pela Comissão de Educação na forma do substitutivo coadunamse com o princípio da gestão democrática do ensino público inscrito no artigo duzentos e seis, sexto da Constituição Federal, possibilitando que o processo de eleição de reitores e vicereitores sejam regulamentados por cada instituição obedecendo a esta legislação específica. Por todo o exposto as proposições são formalmente constitucionais, ademais, respeitam os princípios expressos ou implícitos e as regras constitucionais razão pela qual são também materialmente constitucionais. Outros sim, as proposições satisfazem o requisito de juicidade. Suas disposições, inovam o ordenamento jurídico adequando aos preceitos do estado democrático de direito. Dois, revestemse de generalidade, abstração, autonomia e impessoalidade. Três, não trajam quaisquer princípios gerais do direito e quarto harmonizamse com a legislação de regência da educação superior, indicando expressamente a revogação do artigo dezesseis da lei cinco mil quinhentos e quarenta de mil novecentos e sessenta e novecentos e sessenta e oito. No tocante à técnica legislativa as proposições não possuem vícios, assim o voto é pela constitucionalidade, juicidade e técnica legislativa dos projetos de lei. Projeto de lei número dois mil seiscentos e noventa e nove de dois mil e onze, o principal, projeto de lei número quatro mil cento e quatro de dois mil e doze, dois o projeto de lei número duzentos e cinquenta e cinco de dois mil e dezenove, o projeto de lei número trezentos e quarenta e oito de dois mil e dezenove, o projeto de lei quinhentos e oitenta e nove de dois mil e dezenove, projeto de lei mil novecentos e vinte e nove de dois mil e dezenove, projeto de lei três mil e noventa e quatro de dois mil e dezenove, o três mil duzentos e onze de dois mil e dezenove, o quatro mil duzentos e vinte de dois mil e dezenove, quatro mil novecentos e noventa e quatro de dois mil e dezenove, quatro mil novecentos e noventa e oito de dois mil e dezenove, quatrocentos e vinte e seis de dois mil e vinte e mil cento e doze de dois mil e vinte e mil seiscentos e vinte e de dois mil e vinte e três, mil setecentos e oitenta e dois de dois mil e vinte e três, da emenda número de dois mil e vinte e três apresentada na Comissão de Educação e do substitutivo da Comissão de Educação que deve seguir para a redação final. Deputada Ana Pimentel. Concedo concedo vistas ao deputado Gilson Marques.",
      "summary": "Projeto de lei sobre eleições de dirigentes universitários examinado pela Deputada; análise constitucional, jurídica e legislativa conduz à conclusão de constitucionalidade formal e material, alinhamento com hierarquia normativa e princípios constitucionais, e satisfação do requisito de juicidade. Nenhum vício de técnica legislativa detectado. Voto a favor da constitucionalidade, juicidade e técnica legislativa dos projetos de lei.",
      "speaker": {
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700586747,
      "duration": 5,
      "transcription": "Presidente, em prol da",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700586752,
      "duration": 21,
      "transcription": "Ana, se vossa excelência permitir, até uma universidade veio conversar comigo, gostaria de avançar na discussão da matéria. Se a se vossa excelência assim permitisse a relatora achar conveniente. Eu agradeço deputado Dilson e acho que vai ser bem importante as universidades quero dizer.",
      "summary": "Deputado propõe avançar em discussão de matéria, agradecendo apoio de colegas e importância das universidades.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700586773,
      "duration": 11,
      "transcription": "Deputado Gilson agradecer e dizer que as universidades também estão aqui acompanhando então acho que vai ser momento importante então obrigada e enfim.",
      "summary": "Deputada refere importância de evento, com universidades presentes e agradece solicitação.",
      "speaker": {
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700586784,
      "duration": 30,
      "transcription": "Vistas, passamos agora Não, não é que eu desisti Não, o pedido de vista não tem não tem discussão presidente. Né? Se vai ter vista não tem por que discutir o projeto? Não não, ele está retirando o pedido de vista. Eu retirei o pedido de vista nesse momento, Pra nós discutirmos a matéria. Sim. Porque Sim mas só tem só tem sentido se fizer o a retirada do pedido de vista fazer a discussão e votar o projeto hoje. Pra vocês fazerem a obstrução, discutindo o projeto e pedir de vista no final da discussão, não adianta nada.",
      "summary": "Deputado retirou pedido de vista sobre projeto, para permitir discussão e votação imediatas, evitando obstrução parlamentar.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700586814,
      "duration": 7,
      "transcription": "Deputado ele ele está retirando o pedido de vistas e eventualmente ao final",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700586821,
      "duration": 33,
      "transcription": "Discussão ele pode pedir de novo. E consultor, consultou a relatora que não objetou. Não objetou. Então com a palavra o deputado Patrusa Naniz por quinze minutos. O que depois encerra a discussão. Mas o deputado Patrus também quer discutir deputado? É Bemvindo à democracia. Já que aberta, já que aberta aqui a a discussão, eu não vou.",
      "summary": "Deputado propõe nova discussão, consulta relatora que concorda, depois discurso do deputado Patrus por 15 minutos, que também quer debater; deputado encerra discussão, mas permite mais debate na \"aberta democracia.\"",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700586854,
      "duration": 344,
      "transcription": "Muito, quero saudar o nosso presidente, deputado Rui Falcão, saudar todas as nossas, as nossas e os nossos colegas que integram a nossa comissão de constituição e justiça e cidadania. Eu quero só fazer registro, ou breves registros, eu fui o relator deste projeto, que agora deputada nossa colega Ana Pimentel está relatando aqui perante a nossa comissão eu fui o relator na comissão de educação. E tive a oportunidade muito gratificante de estabelecer diálogo educadoras educadores do Brasil, reitoras reitores das nossas universidades federais, professoras, professores, estudantes, representantes das entidades estudantis. Foi então momento muito gratificante que eu vivi trabalhando a relatoria desse projeto quando ele estava em discussão na comissão de educação presidente. Então eu quero registrar aqui essa experiência e fazer alguns registros. Primeiro eu quero aqui prestar uma homenagem ao presidente da república, ao presidente Lula. O presidente da república está abrindo mão de nomear reitor, reitora das nossas universidades federais. A escolha passa a ser da forma mais democrática e fortalecendo a autonomia das nossas universidades das universidades. O nome será o único nome, e o presidente da república vai referendar este nome, indicado pelas universidades de forma democrática, com a ampla participação dos corpos docente, discente e também das servidoras, servidores de todas as pessoas que trabalham nas nossas universidades públicas em todo o território Claro que nós deixamos aí, respeitando a autonomia universitária, espaços para que cada universidade de acordo com a sua história, né, possa definir o nível de participação de professoras, professores, estudantes, servidoras, servidores da universidade, abrindo também inclusive possibilidades respeitando a autonomia universitária para a participação também das comunidades, no sentido de buscarmos cada vez mais, além da democracia interna, buscarmos também uma integração cada vez maior, das nossas universidades com as pessoas que moram, que vivem nos espaços, nos territórios geográficos culturais em que estão inseridas presentes esta universidades. Portanto, eu me coloco aqui com muita alegria e peço né claro que esse papel vai caber sobretudo a relatora no momento da votação mas eu quero pedir aos colegas e aos colegas aqui da nossa comissão que votem, que apoiem esse projeto porque é passo importante na educação brasileira para fortalecermos a autonomia, a liberdade de pensamento, de expressão do pensamento das nossas universidades, e também abrindo essas esses novos horizontes para uma maior integração entre as nossas universidades e as comunidades em que estão inseridas. Quero lembrar também aqui presidente, caros colegas, o papel importante que no último século as universidades brasileiras são relativamente recentes, né? Estão agora as primeiras fechando os seus primeiros centenários, mas é fundamental nós termos claro, o papel que as universidades públicas vêm cumprindo no desenvolvimento político, cultural, econômico, social, e agora também no enfrentamento dos novos desafios relacionados com as questões ambientais, as nossas universidades sempre presentes, e contribuindo de forma admirável para o desenvolvimento da pesquisa, do nosso desenvolvimento cultural, científico, tecnológico. Quero então fazer aqui esse breve registro presidente, não vou me alongar mais, agradecer as colegas e colegas da comissão que me ouviram para dar este breve testemunho e a medida que o projeto fosse de a discussão foi se colocando entre nós, se eu sentir necessidade, se novas lembranças me ocorrerem e novos apervos do coração, eu volto então a a dar a minha contribuição neste momento eu considero dos mais importantes que eu vivo há tantos anos o quarto mandato é dos projetos mais importantes, se não for o mais importante de toda a minha trajetória aqui nesta comissão de constituição e justiça e cidadania. Muito obrigado.",
      "summary": "Deputado fala sobre relatório de projeto de escolha democrática de reitores de universidades federais, agradece e elogia presidente Lula por apoiar autonomia e democracia nas universidades, pede apoio à votação do projeto e destaca papel do ensino superior no desenvolvimento do Brasil.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587198,
      "duration": 18,
      "transcription": "Obrigado Patrícia. Tem a palavra ao deputado Gilson Marques. Qual é o controle?",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587216,
      "duration": 182,
      "transcription": "Pouquinho que há uma reitora ela está me esclarecendo ponto, pode começar a correr o tempo presidente. Presidente, surgiu uma dúvida que a reitora está ao meu lado? Diz ela que o deputado Patrus inseriu dispositivo que possibilita a sociedade de votar, é isso deputado Patrus? Qual que é o inciso qual é o inciso deputado? Verdade. Qual que é o inciso deputado? Bom presidente, eu vou aguardar, o deputado Patrus indicar, Não é que está está no sistema mas a o original ele não tem, o projeto de lei seco, ele não prevê isso, Então só sendo só sendo substitutivo. Deputado Gilson. Só pouquinho de Substrutivo. Posso falar? Claro, é isso que nós estamos tentando destrinchar aqui, deputado. Vou ler aqui então o artigo primeiro, os reitores e vicereitores das universidades federais serão nomeados pelo presidente da",
      "summary": "Deputado fala sobre dúvida sobre dispositivo permitindo voto da sociedade, menciona Deputado Patrus, inciso, projeto de lei sem voto da sociedade, aguarda indicação, substitutivo. Reitores e vicereitores das universidades federais serão nomeados pelo presidente.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587398,
      "duration": 70,
      "transcription": "Para mandato de quatro anos, permitindo uma recondução no mesmo cargo, após eleição direta por chapas para reitor e vicereitor, pela comunidade acadêmica, composta por seus docentes e servidores técnicoadministrativos, ocupantes de cargos efetivos e em exercício, bem como por seus discentes, com matrículativa em custos regulares, admitida nos termos das normas de cada universidade, repetindo, admitida civil. Depois é o parágrafo primeiro, acho que o fundamental era isso, né? Sim, mas mas aí não é qualquer pessoa, e é só se a só se a universidade permitir. Presidente. Representante de entidades, né? Claro. Presidente. Presidente, eu acho que",
      "summary": "Deputado propõe eleição direta por chapas de reitor e vice-reitor, por comunidade acadêmica de universidades, incluindo docentes, servidores, e discentes regulares, com possibilidade de recondução para mandato de quatro anos, desde que permitido pela universidade e se a pessoa representar entidade.",
      "speaker": {
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587468,
      "duration": 5,
      "transcription": "Presidente por favor eu quero pedir de vista no projeto deputado Carlos Veras.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587473,
      "duration": 14,
      "transcription": "Esclarecer. Não não precisa terminar a discussão? Eu não tenho problema nenhum com a vista dele, eu só quero que resguarde então meu tempo de dez minutos.",
      "summary": "Deputado quer esclarecer e respeitar tempo de fala de 10 minutos.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587487,
      "duration": 5,
      "transcription": "Deputado Carlos Veras, deputado, deputado Carlos Veras.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587492,
      "duration": 41,
      "transcription": "Em tese eu teria que esperar o orador que estava falando encerrar o tempo. Ele está abrindo mão desde que os dez minutos remanescentes lhe sejam assegurados no futuro. Está bom? Então pelo certo ele deveria concluir. Como ele abre mão então concedo vistos a vocês. Item quarenta e três PL meia meia 0 meia dois mil e dezenove. Substutivo do do federal o projeto de lei número meia meia 0 meia dois mil e dezenove dispõe sobre a política nacional de economias",
      "summary": "Deputado permite palestra antecipada sobre projeto de lei que discute política nacional de economias, concedendo tempo remanescente ao orador no futuro. (111 palavras)",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587533,
      "duration": 39,
      "transcription": "E os empreendimentos econômicos solidários. Criou o Sistema Nacional de Economia Solidária e dá outras providências. Tem pedido de retirada de pauta com votação nominal requerido pelo deputado Alberto Neder. Eu vou subscrever. Tinha também o deputado Gilson Marques, vossa excelência subscreve do deputado Roberto Neto? Sim. Tenho a palavra vossa excelência. Retirada de pauta né? Isso. Então presidente, nós já discutimos bastante esse tema aqui, Mas ainda acho necessário.",
      "summary": "Deputado propõe retirada de pauta para discussão sobre sistema de economia solidária, com apoio de outros parlamentares. Temas anteriormente discutidos, mas considerados ainda necessários.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587572,
      "duration": 44,
      "transcription": "Que a gente faça mais discussão porque como eu falei, essa questão da economia solidária tem cunho ideológico muito forte, já ficou provado aqui nós trouxemos inclusive, pesquisas sobre o tema, por isso que nós vamos sim, fazer a esse pedido pra que os colegas analisem com bastante calma, porque essa economia solidária, de solidária não tem nada. Então nós precisamos votar pela retirada de pauta nesse sentido. Deputado Carlos Veras. Obstrução, desculpa. É?",
      "summary": "Deputada propõe discussão sobre economia solidária com pesquisas como base, solicita análise cuidadosa e votação pela retirada do item do orden do dia. Rejeita rótulo de \"solidária\" para essa economia.",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700587616,
      "duration": 4,
      "transcription": "Senhor Presidente primeiro nós já cumprimos todas as etapas.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587620,
      "duration": 59,
      "transcription": "De obstrução estendida aqui pela pela oposição a projeto de lei, que é de apoio e de valorização das cooperativas de crédito e quem é das cooperativas produção das cooperativas de assistência técnica, do cooperativismo, do associativismo, e quem em bom gás é associado ou participa do processo do cooperativismo, sabe da importância de uma lei como essa que institui a política nacional de economia solidária. Sem respeito à ACB, é respeito ao Cresol, à ECOSOL, ao conjunto das cooperativas de produção, comercialização, ao associativismo a todos aqueles que cooperam entre si, aqueles que trabalham no princípio da solidariedade e da economia solidária. Por isso presidente, orientamos pela votação sim a esse projeto tão importante. A presidência solicita à senhora deputada,",
      "summary": "Deputado propõe votação sim ao projeto de lei que valoriza cooperativas e economia solidária, respeitando entidades como ACB, Cresol e ECOSOL.",
      "speaker": {
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587679,
      "duration": 12,
      "transcription": "Que tomem seus lugares a fim de ter início a votação pelo sistema eletrônico. Está iniciada a votação do pedido de retirada e pauta. Como orienta o PL? Presidente, o",
      "summary": "Deputado pede início da votação eletrônica sobre retirada e pauta, seguindo orientação do PL.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587691,
      "duration": 2,
      "transcription": "L orienta",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700587693,
      "duration": 4,
      "transcription": "Como orienta a",
      "speaker": {
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1700587697,
      "duration": 8,
      "transcription": "PT, PCdoB, PV. Ele orienta contra a obsessão obviamente porque",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587705,
      "duration": 27,
      "transcription": "A ideia do Brasil poder ter microcrédito ter possibilidade de emprego ou de trabalho estimular as as as entidades da economia solidária a participarem de feiras, colocarem seus produtos valorizar a dignidade das pessoas por isso importante que esse projeto possa ser votado. União Brasil, O MDB, PSD, republicanos, PSDB Cidadania.",
      "summary": "Deputado propõe promover microcrédito, emprego e economia solidária, através de feiras, valorizando a dignidade das pessoas. Apoiam: União Brasil, MDB, PSD, Republicans, PSDB e Cidadania.",
      "speaker": {
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587732,
      "duration": 30,
      "transcription": "PSDB, Podemos, Federação Pessoal Rede, Avante, patriota, solidariedade, o novo. Presidente eu, escutei a fala dos dois deputados que se manifestaram favorável ao projeto, E fico pensando, qual cooperativa que solicitou a aprovação",
      "summary": "Deputado mencionou apoio ao projeto por dois parlamentares e reflexão sobre cooperativa que requisitou aprovação, fazendo referência a PSDB, Podemos, Rede, Avante, patriotismo e solidariedade.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587762,
      "duration": 105,
      "transcription": "Projeto que diz que vai favorecer e que precisa desse projeto, as cooperativas já existem, elas já funcionam, já têm sistema sensacional sem essa intervenção, sem essa, máquina pública utilizada pra socializar. E aí o segundo deputado mencionou que vai ter acesso a microcrédito. Olha só o argumento utilizado para se aprovar o projeto, onde está escrito o projeto que alguém vai, mais minuto da minoria presidente, aonde no projeto está escrito que as empresas ou as pessoas terão acesso ao microcrédito. Argumento falho para tentar convencer ou trocar em voto positivo. E ainda que tiver acesso a a crédito, esse crédito vier vai vir de onde? Pago por quem? São falácias que precisam ser corrigidas, não precisa de uma economia solidária, que conforme o Paul Singer, se aproxima das origens do socialismo, para nós provermos uma situação atual que já é boa, que já é positiva, eu acho incrível quando algo funciona, quando algo vai bem deputada Júlia, aí sempre tem político pensando, que que eu vou fazer para dar uma estragadinha? É exatamente o que esse projeto faz. Portanto nós vamos orientar obstrução.",
      "summary": "Deputado criticou projeto favorito à cooperativas, afirmando que elas já funcionam bem sem intervenção e argumento de microcrédito é falso e socialista; propõe obstrução.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587867,
      "duration": 21,
      "transcription": "A maioria. Governo posso orientar depois? Maioria não presidente. Como orienta a oposição? Seu presidente, por ser",
      "summary": "Deputado: Maioria governa, presidente orienta minoria.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587888,
      "duration": 31,
      "transcription": "Termo vago, subjetivo e que conflita com outro princípio constitucional que é o da livre iniciativa, nós somos contrários a essa constitucionalização desse termo. As cooperativas já existem, já trabalham livremente e não será isso que vai mudar a vida. Dessas pessoas que trabalham, nas cooperativas por isso nós orientamos pela obstrução. Dentro do governo.",
      "summary": "Deputado contra constitucionalização de termo vago e subjetivo, favorece obstrução dentro do governo ao considerar que cooperativas já existentes não serão mudadas.",
      "speaker": {
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587919,
      "duration": 3,
      "transcription": "Presidente, o governo tem interesse",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587922,
      "duration": 57,
      "transcription": "Projeto seja aprovado porque ela institui uma política nacional de economia solidária. Muitos inclusive daqui vão a feiras por exemplo. Vão comprar feiras de produção da agricultura familiar, vão comprar em artesanato, e todos elogiam quando se gera emprego, Podem comprar coisas bonitas a cultura do nosso povo, a ideia inclusive que esses projetos possam ter sim microcréditos aos financiamentos todos procuram créditos. Os grandes inclusive pegam crédito e depois pegam pedem anistias, porque o livre mercado é assim ele quer aumentar sempre os seus lucros. Aqui nós estamos tratando de Economia solidária que faz com que as pessoas possam ter dignidade, ter emprego, garantir produtos para o consumidor de forma qualificada e é por isso que nós é muito importante pro país a gente poder aprovar projetos que dialogam com a vida e a qualidade de vida das pessoas. Então o governo orienta não pra poder votar projeto tão importante.",
      "summary": "Deputado defende aprovação do projeto que institui política nacional de economia solidária, criando empregos e promovendo produtos da agricultura familiar e artesanato, com possibilidade de microcréditos. Importante para o país ajudar a vida e qualidade das pessoas. Governo orienta votar a favor do projeto.",
      "speaker": {
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700587979,
      "duration": 153,
      "transcription": "Presidente, quanto tempo vossa excelência pretende que nós aguardemos?",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700588132,
      "duration": 19,
      "transcription": "Eu não consigo escutar vossa excelência.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700588151,
      "duration": 377,
      "transcription": "Deputado Gilson vou responder o questionamento de vossa Daqui dez minutos eu vou encerrar a votação. É o tempo que normalmente eu tenho tenho dado pra Ou naturalmente se decoram antes,",
      "summary": "Deputado propõe encerrar votação dez minutos depois ou quando estiver pronta.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700588528,
      "duration": 22,
      "transcription": "Vossa excelência, pra encerrar porque não vai haver tempo viável pra aprovação ou rejeição da matéria. Todos eles serão utilizados. É, e todos eles eram utilizados. Então eu não posso me antecipar algo que",
      "summary": "Deputado disse que, devido à falta de tempo, matéria não será aprovada ou rejeitada e recursos mencionados serão usados.",
      "speaker": {
        "name": "Carlos Jordy",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700588550,
      "duration": 401,
      "transcription": "Não existe. Caso haja haja essas solicitações, naturalmente não haverá tempo. Como não existe até o momento, a possibilidade da, quem obstruiu mudar o voto e dá tempo pra também. Está encerrada a votação, não havendo mais nada a tratar, encerro os trabalhos e",
      "summary": "Deputado afirma que, como não existe possibilidade de mudar voto após encerramento da votação, não há mais nada a tratar e encerra os trabalhos.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1700588951,
      "duration": 5,
      "transcription": "Reunião deliberativo extraordinária pra amanhã, quartafeira dia vinte e dois de novembro",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1700588956,
      "duration": 24,
      "transcription": "Vinte e três às dez horas pra apreciação da pauta remanescente, acrescida das sugestões de emendas ao PILOa e ao PPA, e à proposta de emenda a condição número três dois mil e vinte e três, está encerrada a reunião.",
      "summary": "Deputado encerra reunião para discutir pauta remanescente, incluindo emendas a PILO, PPA e proposta de emenda a condição 3.23 do PL 2.023.",
      "speaker": {
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}