{
  "id": 73891,
  "start_time": 1721149572,
  "end_time": 1721155687,
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "16/07/2024 - Auxílio Calamidade: garantia de renda para famílias vulneráveis do RS",
  "speeches": [
    {
      "id": 4597152,
      "start_time": 1721149572,
      "duration": 393,
      "transcription": "\nGente, boa tarde a todos todas. Vamos começar a nossa audiência pública, vocês sabem que quando as entidades pediram e a gente marcou na CLP que tem sido Bastião, né, da defesa dos das liberdades democráticas, das lutas populares, essa semana seria uma semana de trabalho em Brasília. Infelizmente foi instituído o tal recesso informal, né, infelizmente pelas audiências, pela capacidade, porque nem sempre como a quando a câmara vota vota a favor dos trabalhadores, ao contrário, né, a gente viu aí semana passada a votação do novo velho ensino médio EEE também a PEC da Anistia, né, nos quarenta e cinco minutos do segundo tempo, absurdo, né, que eu sei que nossas que têm sido parceira dessas atividades, os, enfim, estava acompanhando também contrariamente como nós, mas nós ficamos pra fazer audiência evidentemente pra nós era momento muito importante receber esse conjunto de organizações, são mais de cento e quarenta organizações, movimentos sociais ONGs que tem batalhado por auxílio calamidade pro Rio Grande do Sul, né, uma luta fundamental pra nós gaúchos, a gente sabe que o auxílio reconstrução foi importante, mas absolutamente insuficiente. Primeiro hoje saiu já, né, várias matérias de que não chegou, nas mãos de todos e todas, teve uma série de empecilhos, prefeituras que não mandaram os dados, burocracias e ao mesmo tempo a insuficiência perto do tamanho da perda né, não só do da perda dos móveis mas da perda econômica no estado como todos.\n\nE calhou da nossa audiência pública também coincidir com a vinda dos companheiros do Sindi Metrô, aqui na luta contra a privatização do TenjURB que está diretamente conectado porque nós estamos falando justamente merda né, dessas famílias, então nós estamos com o companheiro Chagas, nosso presidente Almada, nossa vice, que estão aqui representando o conjunto da diretoria e já conversei com as organizações também deles fazerem uma fala que pra nós é importante ouvir, e nós temos uma reunião depois no Ministério das Cidades pra seguir essa luta de retirar o Transurb a Transurb do PND. Então, totalmente fora do protocolo essa abertura vamos pro protocolo né? Auxílio calamidade, instrumento e garantia de renda pra famílias em condições de vulnerabilidade social decorrente da calamidade pública no estado do Rio Grande do Sul. Declaro aberta a audiência pública da comissão de legislação participativa, destinada a debater esse tema, que eu acabei de, né, falar. Ressalto que a presente audiência decorre da aprovação do requerimento oitenta e três vinte e quatro de minha autoria aprovado por essa comissão, a pedido dos movimentos, né?\n\nGostaria de agradecer a presença dos membros, desse colegiado, dos convidados, de todos e todos que nos assistem, nosso presidente Glauber Braga, que deu jeito de encaixar mesmo com as audiências, né. Eu sei que é trabalho de coletivo, de todos da equipe, né, e todas, mas que deu jeito de encaixar pra que antes do recesso a gente pudesse fazer visto que eu já não volto no segundo semestre porque tem uma menina que não pode mais andar de avião, né, senão ela pode vir antes, então a a pequena Dandara aqui dentro, então fizemos ainda né, os quarenta e cinco minutos do segundo tempo. Informo que esse evento está sendo transmitido pela via internet e o vídeo pode ser acessado pela página da CLP, no site da Câmara dos Deputados e pelo canal da Câmara dos Deputados no Youtube. É importante ressaltar que a partir da página da comissão todos os cidadãos podem participar de debates interativos online em todos os eventos da CLT, enviando perguntas que ao final serão submetidos à mesa para manifestação dos convidados. Bom, então antes de passar, aos debates, peço atenção das senhoras e dos senhores para as normas internas da câmara.\n\nSenhoras e senhoras parlamentares interessados em interpelar os expositores deverão escreverse previamente junto à mesa. Cada convidado terá o tempo, pode ser sete minutos gente, de cinco às sete pra dar pra ouvir todos, ver se a gente faz uma segunda rodada, claro que a mesa é bem flexível, após o encerramento cada deputado poderá ter o prazo de três minutos para fazer as suas considerações. Contaremos com a participação das senhoras e dos senhores convidados na audiência de hoje. Senhora Maria Tujira da Silva Cardoso, da associação de catadores amigos da natureza, clã. Está presente online, senhor José Antônio Morone do INESC campanha Auxílio Calamidade Climática, que pode vir pra mesa junto com a gente, José, né?\n\nÉ José. Não é melhor fazer a mesa? O Marcos Wortman Instituto Democracia e Sustentabilidade foi o primeiro a chegar digase de passagem, né, com meia hora de antecedência. A cigana Rose, o intergestora do Comitê dos Povos, tradicionais do Pampa, presidente da CIGS e Associação de Ciganos Itinerantes do Rio Grande do Sul e Pastoral dos Nômantes do Brasil, está com a gente online? Ela ela vai entrar no momento que vai falar, tá.\n\nA senhora Anne Moraes da Marcha Mundial de Mulheres e Coletivo Periferia Feminista da Cozinha e Horta Comunitária do Morro da Cruz. Anne já está com a gente, abraço pra ela, companheira de longa data, o Lucas Lowbac Pereira Silva da Nossas e campanha Auxílio Calamidade Climática, que está desembarcando e vindo vai chegar atrasadinho justamente por isso eu queria convidar os companheiros do Sindi Metrô também pra compor a mesa junto conosco, né, já que estão aqui, vem uma pra gente quebrando protocolo mas prestigiando essa presença muito importante que soma na luta pelo auxílio calamidade e obviamente conecta as lutas também contra as privatizações das nossas estatais com entidades tão importantes que estão aqui conosco. Podemos começar, Marcos ou José Tu gira aqui? A Tu gira? Mas ela está, a Tu gira está online.\n\nEntão vamos começar com a Maria Tugira da Silva Cardoso, da associação dos catadores e amigos da natureza clã que está online com a gente. Maria Tugira bemvinda.",
      "summary": "Deputada abre audiência pública sobre auxílio calamidade no Rio Grande do Sul, destacando a insuficiência do apoio financeiro e a luta contra privatizações, agradecendo a presença de diversas organizações e convidando participantes para debater o tema.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4597154,
      "start_time": 1721149965,
      "duration": 307,
      "transcription": "\nBoa tarde a todos, meu nome é Maria Tugira e eu sou catadora do Rio Grande do Sul e estou aqui como convidada, né? Pra mim é uma honra tá nesse momento podendo falar nesse momento crucial que a gente viveu no Rio Grande do Sul, que foi essa calamidades climática e eu agradeço a todos pelo convite. Gostaria de de poder dizer que quando a gente fala de calamidade climática, a gente fala também de pessoas, De necessidades. E que é o a grande o a grande problemática que nós temos pra enfrentar as necessidades que é sofrida com as calamidades pública aqui no Rio Grande do Sul. E a gente já vem acompanhando a convites em outros debates ah a questão da da da emergência do auxílio emergencial pra calamidade primário.\n\nE a gente sabe que só nós sabemos que enfrentamos a cada dia as grandes necessidades que temos. E se somamos a essa luta como nos somamos a muitas outras lutas de outros povos, de outras entidades, pra que se faça que ceder de que exista de fato e de direito esse auxílio calamidade climática. A gente é catador sofreu muito indiretamente porque a gente aqui na fronteira a gente sofre com enchentes mas nós catadores a nossas bases não foram atingida diretamente. Mas indiretamente sim a gente ainda está até agora com esse sofrimento por conta do do da baixa braste valor do reciclável e também com a questão da das das empresas que foram atingida que serem os nossos compradores e que por conta disso acabamos sofrendo o prejuízo com a venda dos nosso dos nossos produtos, daquilo que produziu. Então a gente entende que há uma grande necessidade sim do auxílio calamidade climática.\n\nE nós somamos essa luta sempre pra que de fato exista e que de fato possa ser assistida e pra dar continuidade no nosso trabalho. Nós eu sou uma catadora de lixão trabalhei mais de quarenta anos no lixão e sei bem o que que é sentir na pele essa necessidade que a gente tem de políticas públicas de verdade que vêm de encontro as nossas necessidades. E eu agradeço a todos que hoje nos acolhe nesse momento né? E que estão engajado nessa luta pra que nós possa mais vai estar ou futuramente vim de fato a ser assistido pelo auxílio e calamidade climática. Porque atrás de todo esse sofrimento a gente tem que ver e quando se fala em calamidade pública, calamidade climática, a gente tem que pensar primeiro no ser humano, na pessoa que está lá na linha de frente enfrentando toda essa problemática que hoje a gente está vivenciando no Rio Grande do Sul e também não só a a no Rio Grande do Sul como a nível de Brasil o que tem acontecido também com a, não só com as cheias, mas também com as queimadas, e que e tudo envolve pessoas, envolve o ser humano.\n\nEntão a princípio eu queria agradecer e dizer que nós quanto movimento social, quanto pessoa, quanto catador estamos engajado nessa luta porque nós conhecemos e vivenciamos a cada dia e sentimos na pele o que que é sofrer com efeito de calamidades climática. Eu não sei quanto minuto eu ainda tenho pra falar né se eu posso continuar. Pode continuar mas também pode parar agora e deixar pra pra última rodada fazer mais dois minutinhos e meio por ti Maria",
      "summary": "Representante - ASSOCIAÇÃO DE CATADORES AMIGOS DA NATUREZA-ACLAN destaca a necessidade de políticas públicas e auxílio para catadores afetados por calamidades climáticas no Rio Grande do Sul, ressaltando o sofrimento humano e as dificuldades enfrentadas. Apresenta a experiência no lixão e busca reconhecimento nas políticas de emergência climática, agradecendo pelo acolhimento e pedindo atenção ao ser humano nas discussões.",
      "speaker": {
        "id": 0,
        "name": "MARIA TUGIRA DA SILVA CARDOSO",
        "position": "Representante - ASSOCIAÇÃO  DE CATADORES  AMIGOS DA NATUREZA-ACLAN",
        "slug": "maria-tugira-da-silva-cardoso"
      }
    },
    {
      "id": 4597151,
      "start_time": 1721150272,
      "duration": 29,
      "transcription": "\nEntão tá, então vamos deixar pra próxima. Uma dúvida, tu é de Santana do Livramento? Não, eu sou do Uruguaiana. Uruguaiana, sabe que eu sou natural do Alegrete, né? Sim?\n\nDo Alegrete, muitas vezes estive aí na tua terra. É, eu sou natural de Rosário do Sul, mas é pra ir lá. Imagina, Felipe, tu vê só. A minha avó era de São Gabriel, minha bisavó e a avó também de São Gabriel, Gabrielense. É, eu moro aqui na em Uruguaiana que eu não sei se é onde começa.",
      "summary": "A Deputada comentou sobre suas origens e conexões familiares com várias cidades da região, incluindo Uruguaiana, Alegrete e São Gabriel, mostrando familiaridade com a história local.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4597153,
      "start_time": 1721150301,
      "duration": 12,
      "transcription": "\nBoa tarde a todos, meu nome é Maria Tugira e eu sou catadora do Rio Grande do Sul e estou aqui como convidada, né? Pra mim é uma honra tá nesse momento podendo falar nesse momento crucial que a gente viveu no Rio Grande do Sul, que foi essa calamidades climática e eu agradeço a todos pelo convite. Gostaria de de poder dizer que quando a gente fala de calamidade climática, a gente fala também de pessoas, De necessidades. E que é o a grande o a grande problemática que nós temos pra enfrentar as necessidades que é sofrida com as calamidades pública aqui no Rio Grande do Sul. E a gente já vem acompanhando a convites em outros debates ah a questão da da da emergência do auxílio emergencial pra calamidade primário.\n\nE a gente sabe que só nós sabemos que enfrentamos a cada dia as grandes necessidades que temos. E se somamos a essa luta como nos somamos a muitas outras lutas de outros povos, de outras entidades, pra que se faça que ceder de que exista de fato e de direito esse auxílio calamidade climática. A gente é catador sofreu muito indiretamente porque a gente aqui na fronteira a gente sofre com enchentes mas nós catadores a nossas bases não foram atingida diretamente. Mas indiretamente sim a gente ainda está até agora com esse sofrimento por conta do do da baixa braste valor do reciclável e também com a questão da das das empresas que foram atingida que serem os nossos compradores e que por conta disso acabamos sofrendo o prejuízo com a venda dos nosso dos nossos produtos, daquilo que produziu. Então a gente entende que há uma grande necessidade sim do auxílio calamidade climática.\n\nE nós somamos essa luta sempre pra que de fato exista e que de fato possa ser assistida e pra dar continuidade no nosso trabalho. Nós eu sou uma catadora de lixão trabalhei mais de quarenta anos no lixão e sei bem o que que é sentir na pele essa necessidade que a gente tem de políticas públicas de verdade que vêm de encontro as nossas necessidades. E eu agradeço a todos que hoje nos acolhe nesse momento né? E que estão engajado nessa luta pra que nós possa mais vai estar ou futuramente vim de fato a ser assistido pelo auxílio e calamidade climática. Porque atrás de todo esse sofrimento a gente tem que ver e quando se fala em calamidade pública, calamidade climática, a gente tem que pensar primeiro no ser humano, na pessoa que está lá na linha de frente enfrentando toda essa problemática que hoje a gente está vivenciando no Rio Grande do Sul e também não só a a no Rio Grande do Sul como a nível de Brasil o que tem acontecido também com a, não só com as cheias, mas também com as queimadas, e que e tudo envolve pessoas, envolve o ser humano.\n\nEntão a princípio eu queria agradecer e dizer que nós quanto movimento social, quanto pessoa, quanto catador estamos engajado nessa luta porque nós conhecemos e vivenciamos a cada dia e sentimos na pele o que que é sofrer com efeito de calamidades climática. Eu não sei quanto minuto eu ainda tenho pra falar né se eu posso continuar. Pode continuar mas também pode parar agora e deixar pra pra última rodada fazer mais dois minutinhos e meio por ti Maria",
      "summary": "A Representante da ASSOCIAÇÃO DE CATADORES AMIGOS DA NATUREZA-ACLAN abordou as calamidades climáticas como um problema que impacta os catadores, destacando a desvalorização do reciclável e a perda de compradores devido às enchentes. Enfatizou a necessidade de políticas públicas e auxílio emergencial, pedindo solidariedade e ação em apoio aos afetados.",
      "speaker": {
        "id": 0,
        "name": "MARIA TUGIRA DA SILVA CARDOSO",
        "position": "Representante - ASSOCIAÇÃO  DE CATADORES  AMIGOS DA NATUREZA-ACLAN",
        "slug": "maria-tugira-da-silva-cardoso"
      }
    },
    {
      "id": 4597150,
      "start_time": 1721150313,
      "duration": 11,
      "transcription": "\nLonge, vamos com o Marcos agora ou com José Antônio? Com o Marcos então, Marcos Wortman do Instituto Democracia e Sustentabilidade, prazer revêlo amigo, bemvindos.",
      "summary": "Deputada cumprimenta e dá as boas-vindas a Marcos Wortman, do Instituto Democracia e Sustentabilidade.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4597156,
      "start_time": 1721150324,
      "duration": 660,
      "transcription": "\nNovo. Alô alô? Ah pronto. Grande prazer estar aqui deputada Fernanda. Essa comissão que é grande bastião da democracia, da sociedade civil, como também é o teu mandato pro teu trabalho, que a gente faz questão de reconhecer, e eu quero deixar aqui, antes de qualquer coisa, pequeno presentezinho que era reconhecimento também, né, da virada parlamentar sustentável pra ti, né?\n\nEsse evento aqui que a gente está também fazendo parte da virada parlamentar que é conjunto de todo Tinha atenção. Com certeza. É toda uma rede de sociedade civil, são oitenta e sete organizações aqui defendendo a dignidade humana, defendendo a sustentabilidade, defendendo a democracia, né? Isso aqui a gente encontra possibilidade de fazer esse tipo de trabalho por conta de comissões como essa e de mandatos como o teu, que amparam e dão ensejo a aquilo que a gente sempre acreditou que é uma democracia participativa e legislativo transparente. Né?\n\nEntão muito obrigado mais uma vez, né, por nos prestigiar em estarmos aqui debatendo políticas públicas tão necessárias como essa pro Brasil. E aí eu como gaúcho particularmente me sensibilizo muito nessa pauta, na minha família inclusive é uma das famílias que vivem numa das cidades atingidas por essa por essa tragédia climática toda que aconteceu, né? Graças a Deus nenhum foi atingido diretamente nas famílias, ruas, amigos, todo modo de ser existia e hoje não existe mais, né? Então, indo a ao nosso ponto, debater política pública, que é o que estamos fazendo aqui, é debater democracia, né, e debater democracia significa entender a vontade da maioria, respeitar as minorias, mas sobretudo ver a realidade como ela é. Mudanças climáticas, e a instabilidade climática, são a nova realidade, não se trata mais de previsões.\n\nIsso inclusive já virou jargão, né? Hoje em dia é muito difícil encontrar finalmente algum negacionista com coragem de negar que as mudanças climáticas existem. Hoje o discurso deles mudou, Hoje o discurso deles é dizer ah não adianta a gente fazer nada, continua queimando aí o petróleo. Ah não adianta a gente fazer nada, continua desmatando os biomas, né? É esse agora é a próxima fase do discurso que a gente tem que combater, né?\n\nMas nós sabemos que a despeito que tivemos tantas décadas de aviso, tampouco foi feito, né? E existirão agora pela frente muitas décadas de uma profunda instabilidade até o planeta encontrar novo ponto de equilíbrio, que a gente não sabe inclusive se vão ser décadas ou se vão ser séculos. E que que isso significa na prática? Significa que muitas áreas habitadas no mundo inteiro não vão mais ser habitáveis, né? Áreas vão se tornar inabitáveis, insalubres, Hoje, na Bahia, no Brasil, nós temos o primeiro indício científico de deserto no país.\n\nO que que isso significa? Isso significa que áreas semiáridas de bioma semiárido estão se tornando árias. Locais do de savana, do cerrado, estão se tornando semiáridas, e áreas florestais estão se tornando savanas. Tem processo de reorganização climática gigantesca acontecendo, e nós como humanidade somos parte, somos vetor desse processo, precisamos nos adaptar urgentemente. Se a gente fizer recorte, esses dados foram publicados hoje pelo observatório do clima, dados cuja fonte é sobretudo a conferência nacional dos municípios, em dois mil e vinte e três apenas, cinco vírgula oito milhões de brasileiros foram atingidos por chuvas torrenciais e por estiagens.\n\nCinquenta vírgula cinco bilhões de reais foram os prejuízos causados pela quebra de safras, por saúde, por problemas econômicos diversos e pela perda de infraestrutura e residências, apenas no ano passado. Não estamos contando com a tragédia do Rio Grande do Sul que ocorreu esse ano ainda vejam, são apenas dados de dois mil e vinte e três. E oito vírgula dois milhões de pessoas no Brasil vivem em áreas vulneráveis a deslizamentos e enchentes. Nós estamos falando dum total de população que é equivalente à população inteira de Porto Alegre, Belo Horizonte, Fortaleza, Vitória e Goiânia somadas. Esse é o número de pessoas no Brasil que vivem em áreas completamente vulneráveis a calamidades climáticas.\n\nEssa casa, já deu grande passo, por enquanto apenas mas que precisa ser reconhecido, foi a aprovação do PL quatro vinte e nove de dois mil e vinte e com grande participação da sociedade civil. Porém, nós sabemos, além de outros planos, né, precisamos também citar aqui 000 Poder Executivo que também está fazendo a sua parte, o PPCEDAN, o Plano Clima, plano de transformação ecológica, né. Essa casa aqui também no âmbito da reforma tributária pôde avançar duas propostas extremamente importantes, o IBS Ecológico, o Fundo de Desenvolvimento Regional na reforma tributária. Sabemos que ainda tem mais uma uma volta disso dentro do Senado. Mas sabemos também uma coisa que é muito importante.\n\nIsso tudo são mudanças estruturais. São mudanças importantes, imprescindíveis, inadiáveis. Mas grande brasileiro tem uma reflexão que precisa ser feita a esse respeito. Betim, sociólogo, criador da campanha Natal sem fome. E ele dizia uma coisa que a gente precisa ter em mente, nesse tipo de avaliação, que é o seguinte, quem tem fome tem pressa.\n\nOu seja, nós temos que fazer o estrutural, aquilo que não dá pra esconder, não dá pra fugir, só que a gente sabe que esse processo de adaptação vai demorar décadas. Adaptação urbana, relocação de cidades inteiras como provavelmente será o caso no Rio Grande do Sul, cidades que tiveram três tragédias climáticas em menos de ano, é impossível que a gente espere vir a quarta. Não dá para colocar as pessoas nesse nível de sofrimento, né? E isso custa muito caro. Ou seja, todas essas políticas públicas, elas precisam levar em conta, a necessidade de adaptação estrutural, mas também a emergência humana que está acontecendo.\n\nHá treze anos seguidos, todos os anos são mais quentes do que o ano anterior. Sem exceção. Nós já cruzamos a barreira, concluindo daqui a pouquinho, nós já cruzamos a barreira de vírgula cinco graus. Isso são dados agora também deste mês, que foi a barreira estipulada pelos acordos de Paris, ou seja, nós precisamos rever inclusive o acordo base, a perspectiva base daquilo que não foi cumprido pela humanidade e que foi infelizmente agora também ultrapassado. Ou seja, propostas como auxílio calamidade são uma necessidade urgente, porque a vida das pessoas é urgente, a fome é urgente, o frio é urgente, a falta de moradia é urgente.\n\nE nós não estamos falando de uma proposta cara, nós não estamos falando de valor exorbitante, nós estamos falando, no caso aplicado ao Rio Grande do Sul, de montante de cinquenta e nove bilhões de reais aplicado aproximadamente em vinte e quatro meses. Apenas no ano passado esse foi o valor total de prejuízos, né? Em relação a mudanças climáticas em enchentes e secas no ano passado. A esse custo, nós estamos falando de manter abertos cento e vinte mil negócios sociais, cuja grande diferença é o quê? Muitos casos desses não receberam qualquer apoio público.\n\nQuando a gente está falando por exemplo de igrejas, terreiros, instituições de caridade que fizeram trabalho de primeiro resgate emergencial e imediato das populações ali na linha de frente, elas tiveram muita dificuldade de acessar recursos, de acessar recursos e dá pra entender, né o processo burocrático do governo, do estado é lento, exatamente por isso é necessário uma política pública pra ele estar preparado, com agilidade para responder a contento a situações emergenciais como essa né eu cito exemplo né ali no Rio Grande do Sul sobretudo na área de Porto Alegre mas não exclusivamente lá foi criado fundo por uma amiga minha, a Bruna, criou fundo crioula. Por quê? Porque a ajuda não chegava, né? Eu aqui em Brasília nós nos mobilizamos pra mandar mantimentos pra mandar abrigos, mandar água, mandar remédios, mandar uma opção de coisa que chamamos pra avião, só que o tempo que isso demorava até chegar na ponta pra quem de fato estava com fome, era tempo que as pessoas não podiam esperar. Né?\n\nAgora é aquilo, a sociedade civil só consegue chegar até determinado ponto. Ela reage rápido. Mas a escala do desafio que nós temos requer que a gente tenha de fato, né, poder público muito engajado, né? Os números dessa tragédia que nós temos, agora números de exatamente mês atrás, foram mais de dois milhões de pessoas atingidas, seiscentos e dezoito mil pessoas fora de casa, oitenta e mil delas em abrigos, quinhentos e trinta e sete mil deslocadas na casas de amigos, e oitenta e cinco vírgula três mil casas danificadas ou destruídas. O Brasil inteiro se mobilizou pra ajudar o Rio Grande do Sul, o Rio Grande do Sul inteiro deu as mãos pra não afundar, né, e nós precisamos aprender profundamente com esse tipo de experiência.\n\nE aí uma coisa muito importante que precisa também ser lembrada né, como é que a gente vai fazer isso? Né, e aqui eu quero deixar uma contribuição, Nós aqui nessa casa precisamos entender e debater o que fazer, mas também como fazer. Estamos agora no âmbito da reforma tributária, e eu quero deixar uma proposta aqui, pra gente estruturar esse fundo. Por cento de taxação adicional na Superfortunas. Hoje, a proposta é taxação em dois por cento, valor simbólico, valor pífio, que taxa apenas cinquenta mil pessoas de total de duzentos e vinte milhões de brasileiros.\n\nPor cento a mais não faz qualquer diferença ainda, agora por cento a mais auxilia a gente a estruturar esses valores que precisam ser caixa de reserva pro país poder dar as respostas necessárias. E aí concluindo deputada, trazendo aqui inclusive uma homenagem ao nosso Rio Grande do Sul, nas palavras do Érico Veríssimo, né? Palavras que inclusive também homenageiam a pequena Dandara. Existe trecho de tempo e evento que eu espero que inspire também esse movimento todo, que não pode ser movimento de esquerda, que não pode ser movimento de direita, mas tem que ser movimento de todos os brasileiros, todos os gaúchos. As palavras da Bibiana Benitz, naquele livro tão belo, existe uma frase muito bela, que ela dizia, calma pequena, o vento sempre encontra o jeito de soprar na direção dos recomeços.\n\nQue esse seja belo recomeço também pra história do Rio Grande do Sul.",
      "summary": "O representante do Instituto Democracia e Sustentabilidade (IDS) destacou a importância da democracia participativa e as alterações climáticas no Brasil, ressaltando a urgência de políticas públicas para ajudar as vítimas e criticando a lentidão do governo. Propôs taxação sobre superfortunas para um fundo de emergência e terminou com uma mensagem de esperança e união.",
      "speaker": {
        "id": 0,
        "name": "MARCOS WOORTMANN",
        "position": "Representante - Instituto Democracia e Sustentabilidade (IDS)",
        "slug": "marcos-woortmann"
      }
    },
    {
      "id": 4597155,
      "start_time": 1721150984,
      "duration": 118,
      "transcription": "\nQue bonita a citação da Bibiana, eu quero dizer pro Marcos que eu já topo a apresentar esse projeto junto com o nosso companheiros aqui, né Berna? Tenho certeza que Glauber, se se as entidades quiserem fazer uma redação, projeto de lei pra gente começar a fazer esse debate ainda mais da taxação das grandes fortunas e uma sobretaxa. Pode contar, eu estava falando esses dias sobre há quanto tempo a ciência nos avisa? Sobre esses riscos nessa avanização de uma parte do nordeste e do norte do país sobre o aumento de ciclonees extratropicais na região Sul, em especial em Porto Alegre, Rio Grande do Sul, né, não só Porto Alegre evidentemente, e e ao mesmo tempo a lógica, o movimento dos governantes e em geral, né, se referidas ao acordo de Paris e tal, é justamente o contrário, o ano passado foi o ano mais quente mas foi o ano que mais se emitiu gases poluentes, então a gente tem que ser realista ao debater o cenário da lógica racional do capital e do capitalismo e no caso do Brasil setenta e cinco por cento dos poluidores o ogro negócio eu chamo de ogro negócio me dou direito porque é muito atraso, né, manter esse padrão de acumulação e no caso internacional se não me engano é combustíveis fósseis, enfim, então sobre a taxar esses porque vai ser onde a gente vai pegar a trilha da fortuna também, né, pra financiar a mitigação e a transição eu acho que é baita projeto e é uma luta que nós precisamos fazer juntos como sempre.\n\nVamos passar agora para a cigana Rose que caiu? Ela caiu, teve ter acabado a bateria José, o José me avisou que ela estava, enfim, Com problema de bateria que ia começar agora tu José enquanto se ela entrar a gente pode interromper e passar pra ela então José Morone, José Antônio Morone do INESC campanha auxílio calamidade climática.",
      "summary": "A Deputada apoia a apresentação de um projeto de taxação de grandes fortunas e discute a urgência de debater a mitigação dos riscos climáticos, especialmente relacionados ao aumento de ciclones no Brasil. Ela critica o aumento das emissões de poluentes e defende a necessidade de financiar a transição para uma economia mais sustentável.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4597159,
      "start_time": 1721151102,
      "duration": 529,
      "transcription": "\nBoa tarde, primeiro agradecer a comissão e a deputada Fernanda de ter acolhido a nossa demanda de fazer audiência pública, né. Elson Morone do INESC Instituto de Estudos Socio e Econômicos e da Alternativa da campanha do Auxílio Calamidade Climática né. A campanha ela surgiu a partir de debate na plataforma dos sociais por outro sistema político, que a gente se deparou com a não só com a situação do Rio Grande do Sul, mas várias outras situações no nosso país, desde a seca na Amazônia, no Pantanal, o problema a questão da enchente no várias outras situações, e a gente avaliando que o estado brasileiro não tem uma política pública construída portanto com instrumento pactuada entre os entes federados, com orçamento né, que trate da questão dum auxílio direto pras pessoas atingidas por essas calamidades. E a única que a gente se depara nessas situações é o estado, não falo nem governo, mas falo o estado brasileiro porque nós temos que construir políticas públicas de estado, né? Ah cada vez perdendo tempo, se reunindo pra ver o que que vai fazer, sendo que o caminho já se tem, né?\n\nTem vários caminhos, não é só a questão do auxílio é dos aspectos dentro da questão da da calamidade climática, né? E essas mesmas organizações articulados por plataforma e outras foram quem coordenou a campanha toda do auxílio emergencial, deputada deve lembrar a vez de madrugada nossas reuniões online, aprendendo fazer a reuniões online pra debater a questão do auxílio calamidade. Nessas mesma organizações que que conquistaram junto com grande parcela aqui do parlamento os seiscentos reais no auxílio da auxílio emergencial que depois foi o patamar estabelecido no Bolsa Família, é importante a gente dizer que até a questão do do auxílio emergencial ou a média da Bolsa Família é a cento e oitenta e sete reais, foi essa luta da campanha do auxílio emergencial que estabeleceu o patamar hoje do Bolsa Família do no mínimo seiscentos reais né. Essas mesmas organizações avaliando a questão do Rio Grande do Sul mas não só pensando o Rio Grande do Sul né, então não é uma campanha parecia que auxílio para o Rio Grande do Sul, mas é uma construção de uma política pública em casos de calamidade climática, de auxílio, né, isso não inviabiliza de forma nenhuma a que ao debate sobre as outras políticas da medicação, da adaptação, inclusive a próprio debate sobre o patamar de consumo.\n\nPorque num a gente debater ah ah crise climática sem debater patamar de consumo não tem como né? Então a gente tem que fazer esse debate. Então a a campanha ela não ela tem uma prioridade na questão do auxílio por causa desse entendimento nosso que o estado precisa garantir em situações de calamidade o mínimo pras pessoas poderem estar sobrevivendo, e é isso que nós estamos tratando, é disso que nós estamos tratando, né? Mas que não viabiliza os outros debates, né? E dos mecanismo que se tem, pra que a gente possa fazer essa essa, vamos dizer assim, auxílio de maneira realmente emergencial do que a calamidade exige é você ter uma política estruturada né, uma política pública estruturada.\n\nE o que a gente se depara e daí assim eu também sou gaúcho, eu sou de Santa Rosa, moro aqui desde noventa e cinco né, Mas pensando nas outras situações, não só do Rio Grande do Sul, né? Você depara às vezes muita lutas de egos, né? Numa situação como essa, né? Então e há também às vezes alguns entes federados não assumindo a sua responsabilidade né, inclusive com a prevenção, sobre a prevenção né, eu acho que tem que ter uma responsabilização de quem não não previu e não preveniu o que estava dado, né. Eu acho que tem que ter uma responsabilização e tem que parar assim como tem que ter uma responsabilização pra como se genocida que matou mais de sete mil brasileiros e brasileiros na pandemia né?\n\nUma outra questão que nós debatemos no âmbito da campanha é que como determinadas políticas públicas tem o famoso cadastro que é usado pra inviabilizar o acesso ao direito, foi assim no auxílio emergencial criar tipo de cadastro, aplicativo horrível que a lógica é pra não poder acessar né, e parte de pressuposto que todo mundo tem uma internet suficiente que tem aparelho que vai rodar aplicativo isso é pra uma parcela da população do qual nós estamos incluídos. Mas tem uma parcela enorme que não tem acesso a aparelho que possa estar rodando aplicativo ou que possa estar acessando a internet né? E na situação do Rio Grande do Sul até a campanha fez uma nota sobre isso, as exigências que os municípios estavam fazendo pra acessar o que foi chamado auxílio reconstrução, aquele auxílio construção, né? Materiais de construção e outras questões né? Era absurdo, desde foto do antes e depois, alguns municípios exigindo isso, contrato de de de aluguel ou a escritura, comprovante de residência pra pessoas que perderam tudo, então é uma forma do Estado também inviabilizar o direito porque nós vivemos numa sociedade aonde as pessoas acham que tem privilégios, uma parcela né, mas nós não somos uma uma sociedade que reconhece o direito, porque o direito é para todos e para todas né, privilégio que é só para alguns, então essa questão do cadastro é fundamental a gente pensar no desenho das políticas públicas e no acesso.\n\nUma outra questão e a última, quando você estrutura uma política pública, você também dá ao cidadão e a cidadã o direito a essa política e também dá as condições dela poder cobrar esse direito, né? Se a gente pensar o auxílio fora de uma política pública, quem foi atingido reclama pra quem? A gente brinca que manda pro Papa né, porque agora a moda é tudo mandar pro Papa né? Porque assim nós temos que pensar AAA questão da política pública e do auxílio calamidade não só da dimensão do acesso você saber como que acessa e ter esses mecanismos mas também como que você cobre e de quem que você cobra, Né? Num primeiro momento a campanha direciona a a lá o site tudo pra questão de medição duma medida provisória.\n\nQue pode ser essa que a deputada apresentou a emenda, né? Ah que é o mecanismo jurídico mais rápido de de de instituir o auxílio, né? Se bem que nessa casa da na era Lira ah se voto numa coisa dia pra outro, Abel prazer, então se tem se tiver política pode fazer isso também com auxílio, né? Então essa é a campanha, ah é uma luta de longo prazo, curto e longo prazo, a gente sabe disso. Nós defendemos mil e quatrocentos reais pra pessoas acima de dezoito anos por vinte e quatro meses, cento e cinquenta pra mais crianças e adolescente, e vinte mil parcela única para os empreendimentos solidários que a grande de mulheres, mulheres negras e periféricas, e também para agricultura familiar e ecológica.\n\nEssa é a proposta da campanha e solicitamos que todo mundo apoie, divulgue, entre no site, mobilize, porque nós estamos nessa fase agora, obrigado.",
      "summary": "Representante - Instituto de Estudos Socioeconômicos e Campanha Auxílio Calamidade Climática destaca a importância de políticas públicas para calamidades climáticas no Brasil, critica a falta de responsabilização e a deficiência nos cadastros. Propõe auxílio de mil e quatrocentos reais para adultos e apoio a crianças, adolescentes e empreendimentos, pedindo mobilização da sociedade.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ ANTÔNIO MORONI",
        "position": "Representante - Instituto de Estudos Socioeconômicos e Campanha Auxílio Calamidade Climática",
        "slug": "jose-antonio-moroni"
      }
    },
    {
      "id": 4597157,
      "start_time": 1721151631,
      "duration": 116,
      "transcription": "\nQuerido José Morone, com certeza tem meu apoio, fizemos as, os pedidos de, emendas né construído com as campanhas, claro que é uma luta permanente, e e ao mesmo tempo, além da importância dessa audiência pública pra seguir a pressão em defesa de auxílio pra todo o Brasil, porque nós temos pessoas atingidas pelas mudanças climáticas em todo o Brasil, eu quero reconhecer a importância dessas organizações quando a gente conquistou o auxílio emergencial durante a pandemia. Foram dezenas de reuniões de madrugada, de tarde vamos fazer e eu quero deixar porque é preciso ser justo com a com a história, seja o valor dos seiscentos, seja o duplo auxílio, que eu fui alertada numa reunião com as entidades, fiz a emenda e no final conquistamos. Chegou em nove milhões de mulheres brasileiras o duplo auxílio pra mulheres, chefe de família. Então parabéns pra nós. Que demos a luta, fizemos a batalha numa circunstância difícil, mas fizemos juntos, né?\n\nNos ouvindo e trabalhando juntos pra que a gente conquistasse, né? Eu era líder da bancada, estava como líder da bancada do pessoal naquele momento, mas a partir dos movimentos sociais, essa batalha e depois, juntos o projeto dos profissionais de indenização dos profissionais de saúde com muito apoio das nossas que também está vindo e outras entidades eu vou passar para a nossa querida ana paula almada do sinte metro srs registrar já a presença combativa da melhor deputada federal do Distrito Federal que é a deputada Érica Kokai, nossa parceira de todas as lutas que vai presidir logo depois da fala da Ana Ana Paula, que eu tenho uma audiência lá no Ministério das Cidades, ela já estava na agenda dela vir porque ela vem todas as boas causas na CLP, e além de tudo veio nos ajudar pra garantir que a pauta do Sindi Metrô chegue até o ministério das cidades. Então abraço querida Érica Kokai e vamos ouvir Ana Paula Almada.",
      "summary": "Deputada expressou apoio à luta por auxílio em todo o Brasil, reconhecendo a importância de organizações na conquista do auxílio emergencial. Destacou a vitória do duplo auxílio para mulheres chefes de família e a união na batalha junto aos movimentos sociais. Fez menção a parcerias com colegas e a importância de audiências públicas para continuar a pressão por direitos. ",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4597161,
      "start_time": 1721151747,
      "duration": 378,
      "transcription": "\nAgora tá. Primeiro obrigada pela pelo convite pra participar aqui da mesa, a a gente não estava preparado pra esse momento mas eu acho que a nossa pauta original aqui vem muito a calhar e vem muito ao encontro desse dessa discussão. Hoje só pra localizar todo mundo a trens URB ah que eu faço parte, eu sou representante dos trabalhadores ah do Sindietroa e nós interligamos seis municípios da região metropolitana da capital e a região metropolitana. Ah contamos com algo em torno de mil funcionários que trabalharam incansavelmente desde o início da situação mesmo com estações embaixo d'água mesmo tendo perdido suas casas com suas casas embaixo d'água não deixaram de trabalhar pra auxiliar a população nesse momento. E o que que a gente viu?\n\nAh a gente viu uma operação que por quarenta anos nunca tinha sido ah parada, parada por algum tempo, trinta dias, alguma coisa assim e que voltou de forma emergencial e até esse momento ela não está estabelecida e não não cidades que nós interligamos, nós uma delas que é a capital, não tem estações funcionando porque foram as mais prejudicadas, inclusive o nosso terminal principal, a estação mercado, no centro da cidade, o que impacta diretamente o comércio da capital gaúcha, não tem previsão de retorno. Dessa forma nós nós começamos, a empresa começou, retornou com essa operação emergencial de forma gratuita, que é uma das bandeiras que o centimetro levanta muito tempo, Porque transporte não é pra ser pago. A pessoa tem o direito de ir e vir, né? E eu e tem que estar à disposição esse serviço pras pessoas. Então veio a calhar que como a empresa não podia, não tinha condições de cobrar a passagem dos usuários, ela retornou forma ah sem sem a cobrança da tarifa.\n\nPorém no último sábado a empresa retornou a cobrança dessa tarifa e como não consegue fazer o final ali do serviço ou oferecer o final do serviço com o trem e está oferecendo de ônibus de forma muito precária pros usuários. Ou seja, o usuário que estava conseguindo se deslocar lá da da duma ponta que é Novo Hamburgo até ah Canoas que era onde é onde está indo o trem não tinha gasto. E no momento que as pessoas que do entorno que perderam tudo, a região ali da metropolitana foi muito atingida, cruelmente atingida. Então essa não cobrança ajudou muito demais as pessoas. E no momento que tu volta a cobrar a passagem e não oferece o serviço da forma como deveria e obriga o usuário que não não pode ele não não precisa chegar até da capital ah mas ele precisa ir até o aeroporto por exemplo ele vai ter que além de pagar a tarifa do trem pagar mais ônibus pra chegar até seu destino.\n\nÉ inaceitável isso num momento em que as pessoas no momento que as pessoas não têm o básico, né? As pessoas não têm par de meia, então bilhete de de trem é é fundamental nesse momento, é uma ajuda que parece tão pouca, mas que é enorme, né? Então, nós nós temos tendo uma uma grande dificuldade em negociar com a empresa, em em na comunicação com a empresa, ah o que é triste porque a empresa vai precisa se reconstruir, a empresa tem uma verba já destinada, uma verba substancial pra reconstrução que deve ser, nós cobramos que seja utilizada pra reconstrução e a modernização da empresa, mas infelizmente os trabalhadores que são operadores, que estão na base da da operação não são chamados pra participar desse momento de reconstrução, pessoas com alta capacidade de de acrescentar nesse momento. Ah e então a gente e o aí eu chego ao ponto do também ah ligo o ponto da nossa pauta original aqui. Que é a retirada da trensurb da lista do PND.\n\nNesse momento que nós estamos vendo dinheiro injetado do governo pra reconstrução da é o momento perfeito e ideal pra que esse que a a empresa seja retirada da lista de privatizações, senão nós vamos chegar num ponto que é aquele ponto ah normal da privatização que é governo federal injetou dinheiro público pra depois posteriormente quando estiver tudo bonitinho o lucro vai pro bolso do empresário, a passagem aumenta pro usuário, o serviço é oferecido de forma precária, trabalhadores são demitidos em massa, ou seja, os moldes de privatização do país que a gente já conhece. Infelizmente, né? Então, é fundamental que nesse momento nós a gente discuta essa continuação da tarifa 0, afinal de contas, a região metropolitana foi muito atingida, isso vai auxiliar demais as pessoas que precisam se locomover, que precisam trabalhar, que precisam auxiliar parentes, enfim, na reconstrução das suas casas, o cenário da região metropolitana ali de Canoas é de guerra, gente. É horrível. As ruas são são casas inteiras de de móveis e e os bens das pessoas na rua.\n\nÉ é muito muito triste assim, muito chocante. Então eu acho que passe de trem ia ia ajudar bastante nesse momento, né? Ah em ser incluído nessas solicitações, né? De de auxílios. E contem com o Sindietro pra essa luta, pra esses debates, nós estamos à disposição, né, pro que precisarem e é isso, agradeço Fernanda pela parceria de sempre, conte com a gente, contamos você sempre também.",
      "summary": "O Representante - SINDIMETRÔ/RS enfatizou a importância do serviço de trens, agradeceu aos funcionários, criticou a falta de comunicação da empresa e a exclusão dos trabalhadores. Defendeu a retirada da Trensurb da privatização e a manutenção da tarifa zero, destacando a crise enfrentada pela população. Ofereceu apoio para debater esses assuntos.",
      "speaker": {
        "id": 0,
        "name": "ANA PAULA ALMADA",
        "position": "Representante - SINDIMETRÔ/RS",
        "slug": "ana-paula-almada"
      }
    },
    {
      "id": 4597158,
      "start_time": 1721152125,
      "duration": 187,
      "transcription": "\nAna Paula inclusive por isso né temos que ir sair pra ir numa reunião com o ministério das cidades levar adiante essa reivindicação, sem antes só deixar de conectar porque eu acho que aqui nós temos falas muito importantes que exemplificam a importância da luta das entidades pelo Auxílio Calamidade pra todas as vítimas, nós tivemos Bahia, nós tivemos Espírito Santo, nós tivemos Litoral de São Paulo, agora infelizmente nós vivemos a catástrofe climática no Rio Grande do Sul, que é o é o pior, né, assim, em termos proporcionais à emergência climática gaúcha combinada com impacto muito grande na na vida das pessoas, refugiados climáticos, concretamente, o que nós estamos vendo que já acontece em outras partes do mundo, nós estamos vendo milhares de pessoas, cidades provisórias sendo construídas que não podem virar cidades permanentes, infelizmente a gente sabe que em vários momentos da história viraram como depois do terremoto do Haiti, como outros momentos contra os trabalhadores né, os povos no no mundo inteiro então a gente precisa acelerar essa luta combinado com o tamanho do impacto que o Marcos trouxe 00A dimensão, né, quinhentos e trinta e sete mil pessoas em casas de família e amigos, oitenta e três mil casas atingidas diretamente nas estruturas.\n\nNão estou falando móveis, que se pega móveis é muito mais, pô, fulano de casa porque a estrutura ficou comprometido, isso é gravíssimo. Bairros inteiros né Mathias Velho Fátima em Canoas Eldorado que a cidade quase inteira Sarondi e aí pega várias vários bairros Capadócia ali na volta Humaitá bom enfim só pensando aqui alto com vocês ilhas Lucas chegou. O Lucas chegou ótimo já vem pra mesa Lucas Pereira Silva, Lowbac Pereira Silva nossas e campanha Auxílio calamidade. E diante disso o que a gente viu até agora deputada Érica, foi a perda de vinte e dois mil postos de trabalho já, no Rio Grande do Sul. Então tem o auxíliorecão que é muito importante que o governo fez, que o governo Lula fez os cinco mil e cem, porque não tinha nenhuma outra catástrofe teve auxílio direto pras famílias, mas teve demora de prefeitura pra pra acontecer, né, então ainda tem muitas burocracias de prefeitura que a gente conseguiu, eu e Luciana Jenho pedimos a prorrogação do prazo e o Governo Federal prorrogou, né, porque várias prefeituras não tinham mandado esses dados, e ao mesmo tempo, recurso insuficiente perto do tamanho que é a quarto PIB do Brasil, infelizmente vai vai vai, né, perder então essa campanha pega inclusive negócios sociais além das famílias vulneráveis, né, parte da da campanha da renda básica talvez com outro caráter em relação às mudanças climáticas, mas acho que é muito importante que os movimentos nos trazem.\n\nEu queria convidar para. Presidir a mesa, nossa querida companheira, deputada federal, Erika Kokai, e na pessoa dela agradecer a toda a equipe dela, o Luiz que também fez esse meio de campo, toda a equipe da CLT, que todas as comissões da casa com exceção da CLT e do Conselho de Ética não estão funcionando, entidades",
      "summary": "A Deputada destacou a urgência de reivindicar o Auxílio Calamidade para as vítimas de várias tragédias climáticas, especialmente no Rio Grande do Sul. Mencionou o impacto severo nas comunidades e a necessidade de ações rápidas frente à emergência. Apontou a perda de empregos e a insuficiência de recursos, além da lentidão na resposta das prefeituras. Agradeceu à sua equipe e a movimentos sociais que contribuem para a luta.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada",
        "slug": "fernanda-melchionna"
      }
    },
    {
      "id": 4597160,
      "start_time": 1721152312,
      "duration": 53,
      "transcription": "\nDeu bem a Érica no chão. Ah,",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Fernanda Melchionna -- por Participante -- Erika Kokay",
        "position": ""
      }
    },
    {
      "id": 4597162,
      "start_time": 1721152365,
      "duration": 47,
      "transcription": "\nEstá aqui, nesta audiência pública, sendo que eu sou uma uma mulher branca de cabelo curto estou vestindo uma uma blusa verde escuro, carrego colar com o IP amarelo e blazer preto, estou aqui na comissão de legislação participativa. E passo agora a palavra dando continuidade pra Ane Moraes, que é da marcha mundial de mulheres e e coletivo periferia feminista da cozinha em horta comunitária do Morro da Cruz de Porto Alegre. A gente vai participar online está aqui conosco. Você tem a palavra Anne?",
      "summary": "Deputada se apresenta e passa a palavra para Ane Moraes, destacando sua participação na audiência pública.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4597167,
      "start_time": 1721152412,
      "duration": 596,
      "transcription": "\nMas você está com o microfone desligado. E agora melhorou? Agora está perfeito. Tá pode. Então boa noite queria agradecer primeiramente né esse espaço e parabenizar também a deputada Fernanda Melchiona por essa iniciativa de acolher o pedido aí dos movimentos sociais por né, por esse debate hoje acerca dessa política pública importante e fundamental frente a toda essa situação então que a gente tem vivenciado né, não só no Rio Grande do Sul mas como em todo o país e como todo mundo como já foi colocado aqui apontado nas falas que me antecederam.\n\nEu queria iniciar dizendo né que nós conclamamos por justiça climática né e estar aqui para falar sobre as mudanças climáticas e esse processo de urbanização desigual que vem intensificando toda essa situação dos desastres, ela apesar né de ser influenciada pelas condições climáticas elas também são fortemente potencializadas pela nossa ação humana, como a gente tem mencionado aqui com relação ao capitalismo da crise ambiental, do lucro né, às custas dos desastres ambientais, dos quais a gente tem acompanhado. E considerando então todo o contexto brasileiro né, em que a gente vê as evidências das desigualdades sociais e da segregação socioespacial, acho que é importante a gente também considerar, a vulnerabilidade das dos aspectos relacionados à classe, raça e gênero, né porque esse também são o grupo historicamente que mais afetados né impactados com todas essas situações também de desastres, pensando nesse espaço dos territórios e das comunidades em maior situação de vulnerabilidade em que a gente vive. Então acho que é primordial também fazer essa abordagem interseccional e a gente pensar nesses processos de mitigação e gestão de risco levando em consideração essas questões. Estudo das Nações Unidas revela que mulheres e crianças têm quatorze vezes mais chances de morrer durante desastre.\n\nAlém de todos né, e os inúmeros outros elementos que a gente acompanhou durante toda essa situação que a gente vivenciou aqui, de violência sexual, violência física né, da própria situação dos cuidados com as crianças, dos idosos, da falta de acesso à educação, saúde, que acaba expondo né a essa população em maior situação de risco, justamente por esse deslocamento né que a Fernanda usou os refugiados climáticos, mas esse deslocamento que acaba sendo imposto também as pessoas pra que se saiam né dos seus espaços das suas comunidades em busca de local mais seguro. Mas acho que é importante também a gente frisar que também são as mulheres que nesses momentos dessas situações de eventos extremos, se tornam essas agentes combatentes, e que desenvolvem e lideram ações efetivas pra lidar com todo o problema que que a gente enfrenta. A gente vivenciou toda essa situação no Rio Grande do Sul, que eu digo que é a pior tragédia ambiental e criminosa da nossa história, ela também é resultado do descaso com o meio ambiente, da falta de políticas públicas né, de toda a política neoliberal do estado mínimo que a gente vem vivenciando no nosso estado, da própria flexibilização da legislação ambiental e que impacta aí a vida de milhares de pessoas, que impacta a segurança alimentar, a moradia, o acesso a serviços públicos e aos bens comuns.\n\nA gente tem o exemplo da privatização do aeroporto em Porto Alegre, que foi entregue para uma empresa transnacional, e que ela não fez a sua contrapartida corretamente, que resultou né, em uma enchente, numa devastação de vários barbas criando esse cenário de guerra, como foi mencionado também pela pela fala que me antecedeu né, o cenário de guerra em Canoas e que a gente vivencia em Porto Alegre. E essas enchentes em Porto Alegre elas também são fruto do descaso com relação à manutenção de casas de bombas, o agravamento pelo desmonte do departamento de água e esgoto na tentativa de privatização da água, e a gente vê aqui que a nossa energia elétrica que foi privatizada também a cada chuva deixa milhares de pessoas às escuras né no nosso estado sem nenhum retorno. E esse abandono todo da população mais vulnerável, que continua sofrendo né, e isso é reflexo então não só das mudanças climáticas mas o descaso com relação às políticas públicas né, e o descaso da da da política neoliberal que é imposta ao estado mínimo no nosso estado e que se multiplica aí né pelo nosso país. E aqui nós tivemos durante toda essa situação das enchentes, iniciativas importantes dos movimentos sociais organizados que mais uma vez assim como na pandemia, estiver na linha de frente construindo então né, soluções e buscando buscar alternativas pra pra passar por toda essa situação que foi uma situação de muita dificuldade.\n\nNós tivemos esse apoio do governo federal, apoio importantíssimo, né, mas que também pela falta de impacto federativo e a ausência de uma ação mais conjunta entre os poderes, isso impediu né que esses recursos chegasse e que essas ações fossem feitas de uma forma mais rápida, né, frente a uma situação de emergência que a gente estava vivendo. A gente agradece, né, a solidariedade de todo o país e o voluntariado ele foi muito importante, mas só isso não basta né, então a gente precisa do controle social, da participação real das pessoas que foram atingidas, e por isso a gente precisa de respostas institucionais né do poder público, que a que atendo né, e que respondo toda essa situação que a gente vive de uma forma mais eficiente, e que possa, de uma forma concreta e eficiente né, que possa garantir as condições para reconstrução da vida das pessoas. E é por isso que a gente se soma nessa campanha do auxílio à calamidade, né, uma iniciativa importantíssima, que não fica restrita ao Rio Grande do Sul né, como foi colocado aqui, isso hoje as mudanças climáticas são a nossa nova realidade, já atingiu vários estados no nosso país, e a gente precisa de uma política pública que ampare as pessoas afitadas, né, porque nós tivemos essa dificuldade imensa aqui com o auxílio emergencial dos cinco mil e cem, por pela lentidão das prefeituras, pela incapacidade na hora da efetivação dos cadastros, e também por questões políticas que muitas vezes acabam deixando essas pessoas numa situação ainda mais de vulnerabilidade.\n\nCom a eu fazemos parte então aqui em Porto Alegre temos uma cozinha solidária, que passou a atuar durante o período das enchentes, entregando alimentação pra essas pessoas, porque se tinha foco muito grande nas pessoas que estavam somente nos abrigos, e outras pessoas que estavam sendo acolhidas na casa de parentes, na casa de amigos, não havia nenhuma política com relação a essas pessoas, a nossa cozinha aberta aí atendia cerca de mil marmitas diariamente, fazendo esse acolhimento às pessoas, ajudando nesses cadastros importantes, e então essas iniciativas nos territórios, né, iniciativas dos movimentos populares, elas são importantes de fortalecimento justamente por essa condição da gente buscar uma solução nesses momentos mais difíceis. Então queria agradecer esse espaço parabenizar né dizer que nos somamos nessa nessa campanha de reconstrução, e pra que a gente possa não só ser beneficiários né das políticas públicas mas também participar efetivamente da construção e da elaboração, e é importantíssimo né, essa presença nos debates com relação a isso. Ponto a também que a gente pense na prevenção aos desastres climáticos com gestão de riscos, pensando no próprio plano nacional de prevenção e defesa civil, nas da participação social, e que pra além do do auxílio calamidade que se possa pensar nesse complexo e nessa nessa conexão entre o plano nacional de prevenção e defesa civil também pra que a gente possa de fato mitigar né os eventos climáticos né e também atender a população nessas horas de maior dificuldade.\n\nEu queria agradecer mais uma vez, dizer que nós estamos à disposição, e compondo aqui com vocês nessa luta, nessa campanha né, e que a gente sabe da necessidade de da pressão popular e da nossa mobilização pra que a gente possa alcançar então e elaborar debatendo essa política pública aí e conquistar junto ao governo federal. Muito obrigada.",
      "summary": "A representante abordou a justiça climática, a vulnerabilidade de mulheres e crianças em desastres, criticou a exploração capitalista e a falta de políticas públicas, destacando a tragédia ambiental no Rio Grande do Sul. Enfatizou a importância de ações coletivas e participar socialmente, mencionou iniciativas locais para enfrentar enchentes e a urgência de políticas públicas efetivas, demonstrando disposição para colaborar na construção de soluções e mobilização popular.",
      "speaker": {
        "id": 0,
        "name": "ANY MORAES",
        "position": "Representante - Marcha mundial de mulheres e coletivo periferia feminista da cozinha e horta comunitária do Morro da Cruz de Porto Alegre",
        "slug": "any-moraes"
      }
    },
    {
      "id": 4597163,
      "start_time": 1721153008,
      "duration": 11,
      "transcription": "\nCarciaane passar então para o Lucas Pereira Silva que é nossas e campanha Auxílio Calamidade Climática.",
      "summary": "Deputada mencionou a campanha Auxílio Calamidade Climática.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4597168,
      "start_time": 1721153019,
      "duration": 499,
      "transcription": "\nDeputado deputado. Agradeço deputada Érica Cookay que está presidi na mesa, deputada Fernanda que\n\njá não está mais entre nós mas que fez toda essa movimentação e peço já também desculpa aos demais companheiros, Morone, Marcos, por ter atrasado e ter perdido a oportunidade de ouvilos. Bom agradeço também a vontade política e o profissionalismo de todos os servidores que estão aqui nessa terçafeira já em ritmo de recesso pra debate de extrema importância. Eu inicio a minha fala e vou ser breve porque eu imagino que todos aqui já estão cansados e cansadas, destacando elemento que pra mim é de suma importância, acho que o Brasil, ele, teve tem a oportunidade de implementar, ou melhor, de dar robustez a uma política de transferência de renda. O Brasil já tem marco no Bolsa Família, uma construção histórica e referencial pro mundo, no que diz respeito à transferência de renda e combate à desigualdade. Porém, eu sinto que nós estamos estagnados e temos então agora diante de novo agravante no mundo que é o extremo climático uma nova oportunidade de puxarmos uma política abrangente e disposta a enfrentar a desigualdade.\n\nE isso é de suma importância porque eu me remeto aqui à memória da pandemia, o Brasil se viu de volta ao espectro da fome agora nos últimos anos e foi uma política de transferência de renda que nos tirou mais uma vez do mapa da fome. Então o auxílio emergencial e essa memória da pandemia é de suma importância e é é elemento pra gente na construção dessa nova campanha. Então graças à transferência de renda, o auxílio emergencial e o movimento que esse parlamento fez, o Brasil conseguiu sair do mapa da fome. Então, diante desse quadro né, EEEEE esse recorte, a política de a política de transferência, o Bolsa Família, eu vejo que nós estamos com uma janela e uma janela pra protagonizar isso diante do mundo, mas sobretudo pra enfrentar aquilo que é dos maiores motores de desigualdade do mundo hoje que é o extremo climático. Então, analisar né, essa realidade, os extremos climáticos no mundo afetam cerca de quinze vezes mais as populações que vivem nas periferias, favelas e territórios empobrecidos do mundo inteiro.\n\nEntão o impacto do extremo climático no mundo atinge quinze vezes mais segundo uma avaliação, o relatório do IPCC, que é o Painel Intergovernamental de Mudanças Climáticas das Nações Unidas. Então assim, a gente está numa crise global, a gente está com uma crise no modelo econômico atual, a desigualdade persiste e o extremo climático tem agravado, e eu vou dizer né, parece até pouco mais dramático, mas é é é é dos maiores riscos de implosão social que a gente tem hoje. Então, a tragédia por exemplo de Petrópolis né, a gente teve aí cerca de duzentos e vinte mortos, a gente teve Recife, a gente tem Rio Grande do Sul agora, e a maneira como as comunidades mais pobres são ofertadas é extremamente desproporcional, segundo esse documento da ONU. Então, e isso tem inclusive ameaçado segurança alimentar, segurança hídrica, os objetivos da ONU dois mil e trinta todos paralisados e o próprio crescimento econômico. Então ou nós encaramos essa realidade com uma disposição política, uma vontade de fazer política e recalcular a nossa economia, o nosso orçamento pra atender essas pessoas que estão sendo impactadas com cerca de quinze vezes mais, ou então a gente está caminhando pra colapso social, porque o que a ciência nos aponta é que os extremos climáticos vão continuar impactando as nossas comunidades.\n\nEntão eu já quero encaminhar o interessante né, e assim falo do Brasil enquanto sociedade, a gente se dispôs à solidariedade muito rápido no Rio Grande do Sul, as campanhas né foram movimento bonito que expressa a beleza do nosso povo mas no que diz respeito à construção política, ao engajamento, a continuidade, ao enfrentamento daquilo que vai se tornar ainda o que vai acontecer né, os em outros territórios, a gente vê uma enorme lentidão. Então o objetivo da dessa movimentação, dessa audiência pública, é pra trazer o debate pra essa casa né EEEE fomentar esse debate entre os parlamentares e as suas bases que a gente tem que dar continuidade o Rio Grande do Sul ainda continua destruído, essas famílias continuam ainda destruídas e sem intervenção do poder público, sem intervenção do estado com programa e aqui tratamos de programa de repasse contínuo de renda, essas famílias vão caminhar com fracasso que pode demorar gerações né, são gerações, o impacto é geracional, né, a gente vê essas pessoas por exemplo trabalhava no Rio de Janeiro com no combate à fome, nas favelas, o impacto da desnutrição, da falta de carboidrato, de proteína que a pandemia gerou né, e que se não fosse a intervenção do auxílio emergencial, é impacto incalculável na formação de crianças e adolescentes.\n\nEntão é urgente programa robusto, e por isso que nós fomentamos aqui esse debate e já agora de fato encaminhando, a Prêmio Nobel da paz, a a economista Ester Dufalo, ela faz uma proposta que é radical e a gente tem executivo, o nosso presidente Lula acolhendo que é a taxação dos bilionários do mundo para adaptação climática. Então essa é uma proposta que vai ser levada pro G vinte, uma proposta pra trazer pros países mais ricos do mundo, uma nova política de tributação pra esses bilionários a fim de que municípios, territórios possam ser adaptados e eu incluo aqui no meio desse processo de adaptação por que não o programa de repasse pra essas famílias que vão, infelizmente enfrentar a destruição climática. Então, detalhe, uma observação né, os o 0 vírgula 0 0 por cento dos bilionários do mundo, em se eu não me engano em noventa e três oitenta e três eu posso estar errando aqui o dado, eles eles acumulavam três por cento de toda a renda, de todo o dinheiro global. Em dois mil e vinte e quatro eles acumulam cerca de treze por cento, então dez vezes mais é a proporção de recurso que as que esses bilionários têm.\n\nEntão a proposta que vai ser levado pro G vinte é que eles sejam tributados e que essa tributação se torne recurso pra adaptação e e inclusive uma adaptação que possa ser rápida e desburocratizada. Então, fomento aqui né, pra que os parlamentares possam pautar né, cálculo programático pro governo federal, pra reconstrução dessas famílias afetadas. Isso é enfrentamento à desigualdade, logo é fomento ao ao crescimento econômico, mas sobretudo né, a gente fala muito de crescimento, sobretudo é socorro emergencial e urgente pra essas famílias. A nossa campanha tem mais de cento e vinte organizações, mas infelizmente ainda não alcançou o coração da população brasileira, porque chuva né a chuva ela afeta e ela gera medo pra quem está nos lugares desprotegidos, não adaptados, sem resiliência climática. Agora enquanto a chuva não perpassar e a sociedade brasileira não entender que isso é risco que não apenas acontece em uma estação, mas é risco que impacta toda a sociedade brasileira, a gente não vai ter movimentação.\n\nEntão fica aqui o meu apelo e agradeço por esse espaço aberto no na Câmara dos Deputados e a presidente Arriko Okai pela paciência. E todos vocês pela paciência.",
      "summary": "O Representante - NOSSAS e Campanha Auxílio Calamidade Climática destacou a necessidade de uma política de transferência de renda no Brasil, enfatizando o aumento da desigualdade e o impacto nos vulneráveis. Mencionou a eficácia do auxílio emergencial contra a fome e propôs a taxação de bilionários para financiar adaptação climática e assistência. Concluiu com um apelo à conscientização sobre os riscos climáticos.",
      "speaker": {
        "id": 0,
        "name": "LUCAS LOUBACK PEREIRA SILVA",
        "position": "Representante - NOSSAS e  Campanha Auxílio Calamidade Climática",
        "slug": "lucas-louback-pereira-silva"
      }
    },
    {
      "id": 4597164,
      "start_time": 1721153518,
      "duration": 91,
      "transcription": "\nNós agradecemos Lucas a sua contribuição, nós tivemos as falas dos nossos convidados convidadas, e chegou algumas perguntas, algumas perguntas foram selecionadas pela comissão, e eu vou ler essas perguntas e vou devolver para a mesa pra que possa fazer as suas considerações finais. Aqui a Adriana Resende Monteiro, ela disse já existe projeto de lei na câmara propondo esse auxílio ao Calamidade? E também pergunta a mãe adolescente menor de idade vai ter direito a esse auxílio? E para receber vai ser no nome dela ou tem que ser no nome do pai e da mãe dela? O Luciano Pereira que pergunta, já está na hora de termos uma política pública definida para dentro de tragédias climáticas e não ficar dependendo de uma ação que, já não estar na hora de termos uma política pública definida para eventos de tragédias climáticas e não ficar dependendo de uma ação que é demorada do governo?\n\nÉ o que diz o Luciano, eu vou é seguir a ordem que está posta, e começo chamando a Maria Tugira da Silva Cardoso, que é da associação de catadores amigos da natureza, da clã, pra que ela possa fazer uso da palavra e fazer também suas considerações finais.",
      "summary": "A Deputada agradece contribuições e lê perguntas de convidados sobre projetos de auxílio em calamidades, direitos de mães adolescentes e a necessidade de políticas públicas para tragédias climáticas. Em seguida, convoca uma representante para falar.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4597165,
      "start_time": 1721153609,
      "duration": 139,
      "transcription": "\nMaria? Vamos aqui. Perfeito. Eu vou ocupar o meus dois minutos ainda, que falta. E eu quero dizer que eu acredito que já teria que, já haver existido uma uma política já pra quando acontece essas ações climática, pra que a gente fosse assistido, porque eu falo, a minha fala é como uma pessoa que sofre na carne, que vive diretamente com esse problema das ações climática.\n\nA gente mora num lugar que sofrem gente e aqui no Rio Grande do Sul com tudo que tem acontecido eu como catadora sei que a maioria das bases ainda não retomaram as suas atividades normais e que muitas catadoras, mulheres, negras, mulheres da periferia que vivem da catação, ainda não conseguiram se recompor, ainda não conseguiram voltar para suas casas, não conseguiram voltar para o seu trabalho. E eu acho que como já foi feita a pergunta aí que já deveria existir uma política pública que viesse atender essas necessidades, no momento que acontece uma situação como essa no Rio Grande do Sul. Eu acho que já está mais que na hora da gente poder ter essa essa política pública do Governo Federal pra quando acontece a gente não ficar sofrendo e esperando que ceder todos os trâmites pra que a gente possa receber algum auxílio. A gente ainda está numa situação bem difícil aqui no Rio Grande do Sul, EE0 que eu o que eu quero dizer é que a gente não pode deixar calar nossa voz nesse momento e que a gente tem que encampar essa luta e pra que de fato aconteça uma política pública que venha de encontro as nossas necessidades nos momentos difíceis como esse.\n\nMuito obrigado.",
      "summary": "Representante da ASSOCIAÇÃO DE CATADORES AMIGOS DA NATUREZA-ACLAN destacou a necessidade de políticas públicas para atender as demandas das comunidades afetadas pelas ações climáticas, especialmente as catadoras que enfrentam dificuldades em retomar suas atividades. Enfatizou que é urgente implementar medidas do governo federal para auxiliar essas pessoas em situações de crise. Ressaltou a importância de manter a voz ativa na luta por essas políticas.",
      "speaker": {
        "id": 0,
        "name": "MARIA TUGIRA DA SILVA CARDOSO",
        "position": "Representante - ASSOCIAÇÃO  DE CATADORES  AMIGOS DA NATUREZA-ACLAN",
        "slug": "maria-tugira-da-silva-cardoso"
      }
    },
    {
      "id": 4597166,
      "start_time": 1721153748,
      "duration": 19,
      "transcription": "\nMuito obrigada a sua pela sua contribuição Maria do Gil, eu acho que é muito sensata a sua fala e necessária também. Eu vou passar então para o José Antônio Moroni que é do INESC campanha Auxílio Calamidade Climática, por prazo de cinco minutos. Obrigada.",
      "summary": "A Deputada agradeceu a contribuição de Maria do Gil e a considerou sensata e necessária, passando o tempo para o próximo orador.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4597171,
      "start_time": 1721153767,
      "duration": 465,
      "transcription": "\nGostaria de iniciar agradecendo a Tugira, a Ane pelas falas e me solidarizar com elas, né? Que a a luta delas e e do povo gaúcho não está sendo fácil né? Nós também na nessa audiência era pra estar presente com a gente a cigana Rose, mas não pode estar porque aquela no Rio Grande do Sul tá, a casa dela está sem energia desde manhã cedo, ela estava economizando a bateria do celular pra ver se conseguisse participar, mas não deu, né? Então também trazer aqui a presença e a fala da cigana Rose, né? Eu acho assim, uma das pergunta diz respeito ao central do nosso debate na campanha, né, que é a construção de uma política pública, que não é só pro Rio Grande do Sul, mas é pra todos os eventos de calamidade climática que por porventura venha acontecer no Brasil.\n\nInfelizmente a gente sabe que cada vez mais vai ser frequente esses eventos, né? Eu acho que tem uma dimensão não só da da situação do Rio Grande do Sul, mas em outras partes do mundo, né? A própria Europa, a questão aquela enchente toda em Dubai, na Índia e várias situações no mundo, eu acho que está dando uma dimensão que o debate sobre a crise crise chamada crise climática, que na verdade eu acho que é a crise do patamar de consumo né, não tem como a gente manter esse patamar de consumo, não é debate teórico ou não é debate instrumental que se usa nas relações e nas disputas pra urgência da construção de políticas públicas pra enfrentar isso pra urgência da construção de políticas públicas pra enfrentar isso, né? Então enfrentar fazer com plano de medicação consistente, com orçamento, não adianta ter política pública sem não adianta ter plano sem orçamento, né? E é impossível hoje você pensar em política pública com a farra que é das emendas que nós temos hoje.\n\nEntão a gente precisa enfrentar esse debate do a do sequestro que o parlamento fez da pior forma possível do orçamento público. Não é da responsabilidade deste parlamento essa sistema esse sistema que foi montado das emendas parlamentares. Eu não estou falando dum tipo de emendas que é histórica, que tem a ver com construção de políticas pública, etcétera. Eu estou falando duma outra situação das emendas. Então antes de pensar em políticas pública a gente tem que enfrentar esse debate sobre orçamento público não só do ponto de vista da despesa mas da receita também.\n\nEntão a taxação das grandes fortunas é é fundamental a gente fazer isso. É fundamental fazer isso, né? Ah ter impostos progressivos, então toda é esse debate sobre o que a gente fala de como o estado se financia é fundamental, é fundamental. E também pra onde ele direciona esse recurso né? Isso nós estamos falando de política pública, nós estamos falando de política pública né?\n\nEntão é mais do que necessário isso. A outra pergunta sobre a questão da mãe adolescente, eu acho que é uma questão superimportante que quando for a a vamos dizer assim, formatar, regulamentar o auxílio tem que estar presente sim. A campanha defende que mãe adolescentes com filhos tem que ter auxílio igual quem nós estamos propondo acima de dezoito anos porque afinal de conta constitui núcleo familiar. Né? EEA nossa defesa desde o auxílio emergencial que o recurso vá para a mulher.\n\nEntão isso é é uma questão pra nós muito bem definido né, bem definida. Ah sobre a questão se já tem no parlamento algum projeto de lei instituindo o 0 auxílio tem na medida provisória que trata dos recursos pro Rio Grande do Sul uma emendas da deputada Fernanda que cria o auxílio, auxílio calamidade, né? Mas está dentro do dessa medida provisória que que destina recursos pro Rio Grande do Sul, né? E a nossa luta que seja não só pro Rio Grande do Sul, lógico que tem uma emergência agora pro Rio Grande do Sul, por isso a nossa defesa que o Lula imita uma medida provisória criando auxílio, tem instrumento jurídico pra isso, né? Né?\n\nMas o debate pra nós assim é é o auxílio é fundamental, é estratégico, nós defendemos que seja no âmbito da assistência social porque tem toda a experiência, a expertise do Bolsa Família, do auxílio emergencial apesar de todos os problemas que se tem, já se tem os cadastro por favor não se crie nenhum outro cadastro, o que o Estado brasileiro tem é cadastro. Então não, o cadastro não pode ser motivo de inviabilizar o acesso às políticas públicas. E nessa lógica de tu não ter o direito, o cadastro serve como instrumento da inviabilizar o acesso ao direito, né? Então pra nós o debate sobre o cadastro é fundamental. E deixo aqui o convite pra quem está nos assistindo acessar o site Auxílio Calamidade ponto ORG, lá tem todas as nossas propostas e também tem sistema de mandar email, como nós estamos concentrando num primeiro momento a nossa campanha na edição de uma medida provisória no Lula com cópia pro Haddad, por ah Haddad, pro ministro da casa civil e também pro ministro da secretaria geral, pro ministro do MDS, me desculpe, na Casas Firma MDS, né?\n\nPara que se crie essa medida provisória que é o instrumento jurídico mais rápido que se tem pra criar o auxílio diante duma calamidade e diante da emergência que se tem, né? Obrigado mais uma vez a comissão, obrigada a deputada Érica, grande companheira de todas as lutas desse país, não é só do DF desse país, né? E eu acho que esse debate também, o parlamento é fundamental que se faça, né? Mesmo nessa era tão difícil do parlamento, essa era Lira, ah que é difícil. Eu imagino o quanto deve ser difícil para as nossas deputadas principalmente tá nesses espaços, né?\n\nEntão essa essa vamos dizer assim essa combinação da energia de vocês com a nossa energia eu acho que nos dá possibilidade de continuar nessas lutas que às vezes não é fácil, é tão difícil e tão dolorida, né? Mas também as nossas lutas que nos alimenta e nos dá as as energias pra gente tá aqui, debater e tentar concretizar as nossas utopias, na verdade a gente está falando das nossas utopias e estamos falando de futuro né, precisamos falar de futuro né, precisamos de falar de futuro, obrigado.",
      "summary": "O representante enfatizou a necessidade de uma política pública para calamidades climáticas no Brasil, destacando a urgência de um planejamento orçamentário e a taxação de grandes fortunas. Defendeu auxílios para mães adolescentes e a revisão de cadastros que dificultam o acesso aos direitos. Promoveu a criação de uma medida provisória para auxílio em emergências e a união de esforços no parlamento e na sociedade.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ ANTÔNIO MORONI",
        "position": "Representante - Instituto de Estudos Socioeconômicos e Campanha Auxílio Calamidade Climática",
        "slug": "jose-antonio-moroni"
      }
    },
    {
      "id": 4597169,
      "start_time": 1721154232,
      "duration": 31,
      "transcription": "\nPassar pra Ane Moraes, que é da Marcha Mundial de Mulheres Coletivo Periferia Feminista da Cozinha e Horta Comunitária do Morro da Cruz de Porto Alegre. Ane? Acho que a Ane não está mais na sala, então eu passo pro Marcos Rottman, que é do Instituto Democracia e Sustentabilidade o IDS.",
      "summary": "A Deputada mencionou a passagem da palavra para Ane Moraes, mas como ela não estava mais presente, passou para Marcos Rottman do Instituto Democracia e Sustentabilidade.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4597172,
      "start_time": 1721154263,
      "duration": 163,
      "transcription": "\nObrigado deputada Érica, querida companheira de várias lutas tanto aqui no Distrito Federal como nacionais e parceira de primeira hora também da nossa virada parlamentar sustentável. Eu até digo que eu teria muito pouco a acrescentar nesse momento final haja vista as falas, né, do Lucas, do Morone, de todas as pessoas que aqui compuseram essa mesa, né? Apenas acho que de fato, ressaltar aquilo que é o pano de fundo de toda essa discussão, né? Nós estamos fazendo uma discussão entre uma escolha muito grande, de civilização ou barbárie. O momento que se passa a naturalizar a perda da vida, a perda das condições de vida, a perda da dignidade, por mais que possa haver uma ordem, por mais que possa haver sistema econômico, nós não podemos chamar isso de civilização.\n\nIsso é barbárie. No momento que a humanidade enfrenta desafio tão profundo, tão gigantesco como nunca aconteceu na história antes, e nós temos todos os meios de trazer dignidade, de garantir condições de vida, de garantir felicidade, saúde, trabalho, em outras palavras, vida. E se nós não escolhemos fazer isso, nós não podemos dizer que nós vivemos numa civilização. Não é nem uma questão de democracia, né? É uma questão de ter o mínimo básico de humanidade.\n\nEsse projeto, essa discussão que aqui está tendo, é exatamente passo na direção certa. Né? Na direção da civilização. Né? Então aquilo que o Lucas trouxe, que também foi dito antes, existe caminho muito nítido pelo qual se tomar essa decisão.\n\nNão se trata de uma fantasia, não se trata de discurso deslocado da realidade idealista ou qualquer coisa, uma questão muito concreta, né? A concentração de renda como tem ocorrido hoje no mundo inteiro e não apenas no Brasil, retira recursos imprescindíveis da economia real, da sociedade civil e da vida humana é hora desses recursos voltarem, e uma democracia existe pra garantir isso, né? Inclusive na nossa constituição, isso está está exposto, e desde mil novecentos e oitenta e oito não é cumprido. Então passou da hora que isso ocorra agora fazer valer a nossa constituição, fazer valer princípio moral mais básico, que é o direito à vida. Nada mais do que isso é o que está sendo tratado aqui.\n\nEntão esse é o ponto realmente que nos une e precisa nos unir como brasileiros, como seres humanos de qualquer ideologia política qual seja. Não é possível mais ignorar o sofrimento humano. E é necessário tomar atitudes. Os caminhos estão postos, é preciso decisão. Muito obrigado.",
      "summary": "O Representante - Instituto Democracia e Sustentabilidade (IDS) enfatizou a escolha entre civilização e barbárie, abordando a desumanização e a dignidade perdida. Defendeu a garantia de direitos básicos e a justiça social, ressaltando a urgência de ações unificadas diante do sofrimento humano.",
      "speaker": {
        "id": 0,
        "name": "MARCOS WOORTMANN",
        "position": "Representante - Instituto Democracia e Sustentabilidade (IDS)",
        "slug": "marcos-woortmann"
      }
    },
    {
      "id": 4597170,
      "start_time": 1721154426,
      "duration": 11,
      "transcription": "\nObrigado Marco Ortman, e passaram então por Lucas Lowback que é Pereira Silva que é nossa Cicampanha Auxílio Calamidade Climática.",
      "summary": "Deputada agradece a Marco Ortman e menciona Lucas Lowback em relação à campanha de auxílio para calamidade climática.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4597173,
      "start_time": 1721154437,
      "duration": 189,
      "transcription": "\nObrigado, deputada. Obrigado pelo esforço também de todos que ficaram até esse final, novamente. E isso demonstra também vontade política. Eu acho que, é fundamental, diante desse quadro dramático de sofrimento onde quinze por cento, ou melhor, onde o impacto afeta quinze vezes mais as comunidades pobres e territórios periféricos do mundo e sobretudo aqui né, no nosso caso no Brasil. Então, acho que esses dados esses números estão já mencionados e citados deveria promover e gerar na gente essa vontade esse esforço de uma construção que afete de fato o orçamento como moro no diz as grandes fortunas como o Marco já disse e e que priorize, né, 00A0 cidadão, a cidadã que está diante do desastre, que está diante da tragédia, que está diante da perda total.\n\nEntão eu lembro que se eu não me engano em dois mil e vinte e dois, vinte e três, eu trabalhava ali na favela do Jacarezinho e uma das enchentes, chuvas né, do Rio de Janeiro, como todo verão, cerca de três mil pessoas perderam tudo na rua do Rio. E eu lembro de uma cena que me impactou muito, quando eu entrei na casa de uma dessas famílias, água já batemos cerca de dois metros e meio num barraco, ela estava com seus documentos na frente do barraco, e com pouca luz esperando certidão de nascimento, cpf, RG, secar. Isso me atravessou de uma forma porque é é o símbolo né o documento que expressa dignidade humana então vê aquilo né ver o estrago o tamanho do estrago a perda de tudo mas também a a perda das suas certidões enquanto cidadão cidadã minha vida e não houve uma política do governo do estado do Rio de Janeiro capaz de de repassar e de ajudar a somar na reconstrução dessas pessoas, a não ser as políticas já existentes, novo nenhum movimento estado do rio de janeiro por exemplo nem nem plano de adaptação climática tem não só o estado do rio de janeiro como grande parte dos estados do Brasil então é urgente que esse país o parlamento capacidade de destruição de dignidade humana.\n\nO que essas famílias do Rio Grande do Sul estão enfrentando agora é a reconstrução da sua dignidade. Então novamente reforço aqui, e o Morou já disse, sem orçamento não tem política pública, e tem como, né? Acho que AA0 circo ou ou essa essa coisa nojenta que virou a modelo como as emendas têm sido trabalhadas no Parlamento, é caminho que a gente deve olhar com atenção. Tem as isenções fiscais, tem as taxações das grandes fortunas, enfim, precisase de vontade política pra enfrentar isso. Obrigado à dívida, obrigado e uma boa noite pra todos e todas.",
      "summary": "O Representante - NOSSAS e Campanha Auxílio Calamidade Climática destacou a necessidade urgente de priorizar o apoio a comunidades afetadas por desastres climáticos, enfatizando a perda de dignidade e documentos essenciais. Ele criticou a falta de políticas eficazes para reconstrução e a necessidade de orçamento adequado, mencionando a importância de taxas sobre grandes fortunas e vontade política para enfrentar a situação.",
      "speaker": {
        "id": 0,
        "name": "LUCAS LOUBACK PEREIRA SILVA",
        "position": "Representante - NOSSAS e  Campanha Auxílio Calamidade Climática",
        "slug": "lucas-louback-pereira-silva"
      }
    },
    {
      "id": 4597174,
      "start_time": 1721154626,
      "duration": 1061,
      "transcription": "\nEu queria agradecer muito, agradecer a deputada Fernanda Melchiona, pela autoria não apenas pela autoria desta audiência pública, mas também pelas emendas que foram postas e pelo mandato que faz tão agarrida em defesa da vida de uma sociedade mais igualitária. A Sony Beauvoir ela diz que uma crise ela atinge todo mundo, mas atingirá mais as mulheres, e penso que uma, todas as crises elas tendem a aprofundar as desigualdades, então aqui já foi dito que são que se atinge em quinze vezes mais as pessoas que são vítimas de processo de profunda desigualdade, estruturantes no nosso país. Nosso país viveu períodos de uma desumanização profunda e hierarquização muito muito rígida e muito doída e muito cruel das existências humanas, a história do Brasil ela perpassa a hierarquização dos seres humanos que não podem ser hierarquizados, bem como os direitos que nos nos asseguram à humanidade também não podem ser hierarquizados, e nós estamos aqui falando de uma auxílio calamidade que tem que se transformar em política permanente para que nós nós entendemos e aplaudimos e constatamos a diferença a a abissal entre a reação do governo federal, governo Lula, a enchente ou as as calamidades e particularmente a tragédia que a cometeu o Rio Grande sua tragédia anunciada EEE tragédia que poderia não ter acontecido, a crônica de uma tragédia anunciada e o governo anterior é que a imagem do nas praias de Catarina, de Santa Catarina durante a enchente na Bahia ela cola na memória pra que nós não esqueçamos do que o Brasil superou nas eleições de dois mil e vinte e dois.\n\nEntão nós reconhecemos isso. Reconhecemos toda a sorte de apoio que se estabeleceu o Rio Grande do Sul AAA instalação de uma do governo federal naquele naquele estado a antecipação dos auxílios também os auxílio emergencial, o auxílio reconstrução, enfim a extensão, a suspensão do pagamento das dívidas, a suspensão ou a eliminação neste período dos juros, tudo isso que foi foram várias medidas e inclusive a disponibilidade do Governo Federal de encaminhar as forças armadas, de de angariar uma série de de de órgãos do estado, o Correios, Correios que transportaram de forma absolutamente gratuita toneladas de alimentos que se representavam a solidariedade do povo brasileiro. Então nós reconhecemos AAA presteza e a atuação do governo federal na calamidade que acometeu o Rio Grande do Sul. Mas nós queremos isso numa política permanente. Que nós não estejamos aqui discutindo a cada tragédia as medidas necessárias para que você possa superála, mas que haja uma uma mecanismo já estabelecido para que o auxílio calamidade ele aconteça de forma imediata todas as vezes que nós tivemos esse processo doído que cola na pele, cola na alma, e que faz com que nós estejamos de forma muito comovida e solidária neste momento com o que acontece em Rio Grande do Sul.\n\nMas é preciso dessa política pública, permanente, que vai atingir as pessoas para tentar mitigar o nível de desigualdade que precisa ser encarado como grande desafio. Quando o Celso Furtado disse que cabe ao estado enfrentar os problemas nacionais cabe ao estado enfrentar as desigualdades, em todas as políticas, particularmente as políticas estruturantes como a política tributária que é estruturante política tributária ela é espelho de país que conviveu quase quatrocentos anos com a escravização ou seja ela tributa de forma muito cruel as pessoas o consumo atingindo as pessoas de baixa renda de forma muito intensa, ela tributa os trabalhadores, os trabalhadores, mas ela não tributa juros, não tem postenda sobre juros, lucros sobre lucros e dividendos e tampouco você tem uma política que possa de forma definitiva fazer justiça tributária. Então aqui já foi falado sobre a necessidade de uma política tributária que possa tributar os super ricos, que possa inclusive tributar os que são responsáveis, porque há muita responsabilidade, ou seja, as calamidades em grande medida elas também são frutos, elas são frutos de uma negacionismo climático, né, e país que negou o governo federal passado negava a própria realidade, então nega também a os extremos climáticos, nega também as crises ambientais, porque esse louco completa dela, porque as crises ambientais ela representa o negacionismo climático, mas também ela representa uma sede de lucro daqueles que acham que podem pisotear o solo, que podem para os efeitos para mitigar os efeitos das crises climáticas dos superricos para além da construção de uma política tributária que seja justa.\n\nE estas ideias que o INESC desenvolve não apenas do auxílio que o auxílio é absolutamente importante para dois anos pra que tenha sustentabilidade pra que dê fôlego pra que se possa superar. Nós não queremos o auxílio que ele possa que ele não tenha essa sustentabilidade pra possibilitar uma ressignificação e uma reconstrução das vidas, mas também o crédito único para a economia solidária e ao mesmo tempo para a agricultura familiar, pra que você possa ter crédito e esse crédito possa fazer com que do ponto de vista das economias circulares, das economias que são sustentáveis via de regra, economia solidária elas trabalham muito com a sustentabilidade são os três S que a gente já discutiu em vários momentos durante a reforma a discussão da reforma tributária a da da duma reforma saudável, sustentável e solidária. E são elementos que se retroalimentam, que se alimentam, não são elementos isolados, não é? Eles se, sustentabilidade, ela desenvolve também caráter saudável, e também ela desenvolve uma solidariedade. Então portanto esses são desafios que estão postos pra que nós possamos criar e penso grande movimento e movimento aqui nós tivemos infelizmente não tivemos a participação da cigana Rose em função inclusive da crise que está no seu território mas nós temos aqui a participação dos ciganos a participação das mulheres que são os segmentos que são mais atingidos as crises não atingem de forma igual as mesmas pessoas né?\n\nDa mesma então portanto elas atingem de forma diferente de forma mais aguda de forma mais brutal de forma mais cruel as pessoas que já são as vítimas mais agudas, mais de de processo ou de uma economia extremamente cruel. Então a importância do auxílio calamidade primeiro pra que você não negue 0A0A os extremos climáticos nem a crise ambiental. Esse negacionista possa ser rompido porque a a existência de auxílio calamidade significa que há a possibilidade do auxílio calamidade em função do processo de destruição ambiental que nós estamos vivenciando. E segundo o que transforma numa política permanente é que é prescinde de instrumentos a serem construídos em frente às próprias calamidades, com prazo que pode ser muito doído que é muito mais doído em processo prazo mais longo e mais doído durante os momentos de calamidade. E terceiro que reconhece que nós temos aqui ter que ter espaço orçamentário.\n\nE aí é Morone se tem razão ao dizer que o confisco do orçamento é pouco confisco da própria vontade popular eu diria ou das necessidades popular. O confisco do orçamento através dos orçamento secreto ou dos seus filhotes é com o mesmo sentido de tentar fazer com que o parlamentares se apropriem do orçamento em função das suas necessidades eleitorais e em detrimento da discussão é necessária para a própria população. Por isso a a isso se contrapõe com choque democra urgente que nós façamos avanço concreto e mecanismos e metodologias efetivas para o orçamento participativo. É fundamental isso porque só se combate à tentativa de se apropriar do orçamento ou de utilizar o orçamento EAEA sua a sede de de se tomar posse do orçamento como moeda de discussão com o próprio com o próprio Poder Executivo, com como chantagens com o para o próprio Poder Executivo, com a democratização e com a população se apropriando do próprio orçamento. Então portanto nós aqui ao discutirmos ao Auxílio Calamidade estamos trabalhando com a necessidade de termos geração de emprego, de termos de reconhecimento dos extremos climáticos, de reconhecimento da necessidade do Estado de dar respostas muito imediatas e de reconhecimento que as crises climáticas e as calamidades elas não atingem de mesma da mesma forma todas as pessoas mas elas tendem a aprofundar as desigualdades que são muito estruturantes e muito doídas na história e na na na realidade do nosso país.\n\nEntão a importância de estarmos numa fazermos uma grande campanha para que tenhamos o auxílio calamidade e também o auxílio para que nós tenhamos a a economia solidária sendo estabelecida, a agricultura familiar, enfim esse processo de reconstrução. Aqui a deputada Fernanda falava sobre o nível de desemprego que está posto né? E nós temos portanto a pandemia nós vivenciamos isso e foi uma calamidade e respondemos com auxílio e tudo foi muito muito muito muito custoso de se efetivar porque primeiro nós tínhamos o negações e segundo nós tínhamos na presidência uma concepção é que era uma concepção de que havia que se estabelecer a imunidade construída a partir do contágio coletivo. Então que as pessoas tinham que ir pra rua porque se contaminariam e aí se estabeleceriam AAA imunidade. Então é essa lógica que é a lógica da cloroquina que muito isso.\n\nÉ muito ruído. Não dá pra falar disso sem que a gente lembre das pessoas que morreram em função disso. É de todo todo mundo que parte é amor de alguém. E nós perdemos muitos amores durante esse processo de pandemia. Então essas a pandemia a dificuldade que nós tivemos pra termos auxílio emergencial que o governo à época não queria e que depois nós conseguimos estabelecer com a diferenciação para as mulheres porque é importante reconhecer a desigualdade de gênero, é importante reconhecer as desigualdades raciais pra que nós possamos romper com a com a meritocracia que é a forma mais cruel e mais desavergonhada de tentar manter as desigualdades que existem nesse país.\n\nDizendo que as pessoas não chegam onde estão porque por culpa delas mesmas que é a culpabilização, suição da autoestima e perpetuação das próprias desigualdades. Então portanto muito importante que nós tenhamos feito essa discussão e que continuemos fazendo esta discussão aqui no parlamento. Por isso agradeço profundamente a deputada Fernanda Belchior, deputado Glauber Braga que tem conduzido esta comissão na sua essência respeitando a essência e a história dessa própria comissão que é de legislação participativa. Portanto ela tem a essência democrática graças a nossa queridíssima deputada Luiza Erundina que já disse várias vezes só vou repetir não é Luiza Erundina é Luiza Erundiva há muito tempo. Então portanto assim agradecendo muito ao deputado Glauber Braga que preside essa comissão, a deputada Fernanda pelo mandato, pelas emendas que tem efetivado e pela realização desta audiência pública.\n\nAgradecendo mais uma vez a Maria Tugida da Silva Cardoso, o José Antônio Morone, a cigana Rose que não pôde participar, mas que estaria conosco e se preparando inclusive para contribuir com certeza contribuiria muito mas continuará contribuindo de outra de outras formas com essa discussão a Ane Moraes, o Marcos e o Lucas Pereira da Silva. E agradecer muito a participação de todas as pessoas que de alguma forma estiveram conosco nesta audiência pública. E não havendo mais nada a tratar eu encerro a presente reunião mas gostaria de antes do encerramento convocar as deputadas e deputados que são deste colegiado para o vigésimo primeiro seminário LGBTQIA mais do Congresso Nacional que acontecerá no dia seis de agosto de dois mil e vinte e quatro às dez horas neste mesmo plenário três. É bom lembrar a vigésima primeira edição deste seminário que resistiu a períodos muito duros e resiste ainda a períodos muito a a aqueles que acham que alguns têm que ter o direito de amar e outros não, e algum tem que se ter o direito de ser e outros não, E o direito de amar e o direito de ser são fundamentais pro nosso reconhecimento humano e assim declaro encerrada a presente audiência pública.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    }
  ],
  "updated_at": -62135596800
}