{
  "start_time": 1699449131,
  "end_time": 1699449131,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DO CONSUMIDOR",
  "description": "Discussão e votação de propostas  legislativas.",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2354684",
  "speeches": [
    {
      "start_time": 1699449094,
      "duration": 138,
      "transcription": "Havendo número regimental declaro aberta presente reunião. Em apreciação às atas da vigésima sexta reunião de audiência pública, da vigésima sétima reunião deliberativa extraordinária e da vigésima oitava reunião de audiência pública. Informa que a leitura das atos está dispensada nos termos do parágrafo único do artigo quinto, do ato da mesa número cento e vinte e três de dois mil e vinte, em votação às atas. Aqueles que as aprovam permaneçam como se acham aprovadas. E tem dois. Bom, antes de ler, senhores, os os itens, né, aqui que nós temos, né, condições de, né, votarmos, eu gostaria de fazer uma observação, né ou seja, isso é muito tarde nós teremos de entregar o plenário né daqui a pouco né infelizmente as, as audiências públicas né quando ultrapassam então assim me dá uma dificuldade muito grande pra que a comissão possa né, efetivar as decisões, né, e acaba embolando, nós já havíamos inclusive cancelado né a sessão, função disso, e aí né o pedido né do reiterado o deputado Ivan Valente, que estamos fazendo essa, né, estamos realizando a sessão mesmo tendo pouco tempo pra é realizar e devolvermos o 0 plenário. Eu gostaria inclusive de pedir dentro desse contexto, né, o deputado Gilson Marques né, que tem requerimentos aqui né, impeditivos né, de algumas situações deputado, que a gente possa né, e o deputado Celso na final máximo possível pra que a gente consiga né efetivar né, aprovações ainda nessa correria. Pois não deputado liberou. Presidente, é que o deputado",
      "summary": "Deputado propõe aprovar atas rapidamente devido atraso e pouco tempo antes de liberar plenário. Solicita ajuda de colegas para aprovar requerimentos antes da sessão terminar.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699449232,
      "duration": 38,
      "transcription": "Eu, temos uma, eu tenho uma esta pauta aqui, o deputado, pra chamar a Enel aqui, porque nós temos dois milhões de unidades consumidoras sem energia elétrica a cinco dias em São Paulo. É assunto gravíssimo, a gente precisa de uma audiência pública com urgência. Eu já consultei os nossos membros aqui da comissão, ninguém tem nada contra isso, e aprovaria agora de imediato inclusive o deputado Gilson, se vossa excelência pudesse colocar em votação, ajudaria muito que nós fizéssemos tomássemos uma providência porque a situação é extremamente grave na na cidade de São Obrigado presidente. OK deputados.",
      "summary": "Deputado propõe audiência pública urgente com Enel devido a 2 milhões de consumidores sem energia elétrica em São Paulo por 5 dias. Todos concordam e esperam votação imediata. Situação é grave.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699449270,
      "duration": 49,
      "transcription": "Ainda que, né, pela sequência aqui, né, vamos começar pelo dois, até porque o 0 deputado dona José Nelto está aqui pra gente né fechar e tal isso na sequência e logo em seguida faremos de vossa excelência e do deputado Ivan Valente. E tem dois requerimento número sessenta e seis dois mil e vinte e três, senhor José Neutto, né, que requer a realização de audiência pública no âmbito da comissão de efeito consumidor, com o objetivo de debater as reiteradas quedas e oscilações no fornecimento de energia elétrica no estado de Goiás. Para encaminhar a favor, concedo a palavra ao autor do requerimento, o deputado José Nelto vossa excelência tem a palavra deputada.",
      "summary": "Deputado propõe audiência pública sobre quedas e flutuações no fornecimento de energia elétrica em Goiás. Palavra concedida ao autor da proposta, deputado José Nelto.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699449319,
      "duration": 271,
      "transcription": "Muito obrigado, presidente Jorge Braz, por colocar o nosso requerimento para ser apreciado, da Comissão de Defesa do Consumidor. O que aflige o estado de São Paulo, a capital, a empresa Enel ou Enel, ela foi expulsa do estado de Goiás. Ela ela teve o, ela teve a sua concessão perdida por cada cidade. Acontece que a empresa, Enel, ela fez uma maracutaia, Passando uma concessão que ela já não tinha mais, ela, dia quinze de fevereiro, Ela entraria na na caducidade, ela não poderia mais prestar serviço como empresa distribuidora de energia elétrica No nosso estado de Goiás. Usando o Banco Itaú, ela entregou para a empresa Equatorial. Pazvem, senhor presidente, caro deputado Celso Russoano, o que era pior ficou pior ainda mais, Pioou a situação. Hoje em Goiás, nós vivemos no apagão. Acabei de receber uma ligação Da prefeitura de Ipamirim. A prefeitura está no escuro. A prefeitura teve que contratar, gerador, então a maior indústria que tem no Brasil e que vai crescer no Brasil, é a indústria de geradores. É uma vergonha que nós estamos passando. Este Congresso Nacional precisa de fazer uma revisão No processo de privatizações no setor elétrico no Brasil, ele está colapsando, Não há investimentos, vou dizer pra vossa excelência que tem belíssimo trabalho nesta área, Eu também quando na no mandato passado fazia parte da comissão, vossa excelência presidia muito bem agora sendo muito bem presidida pelo nobre colega deputado Jorge Braz, esse é assunto sério deputado, é assunto Que não é só São Paulo, não é só o nosso estado de Goiás, dizendo aqui o que estava ruim ficou pior, No estado de Goiás, apagão na capital, apagão em todo o estado de Goiás. E quem é que sofre? Primeiro a dona de casa. Vou citar outro exemplo do que está acontecendo no nosso estado de Goiás, A cidade de Catalão, que eu sou o deputado majoritário, o meu título de eleitor está em Catalão, O meu compromisso com aquela população, a população está passando dificuldade porque não tem água tratada nas suas residência. Sabe por quê? Porque a empresa Equatorial Não tem energia para fornecer para a empresa de saneamento e água de catalão. Então a situação é gravíssima, eu gostaria da atenção de todos os parlamentares, Que esse caso fosse discutido melhor em todas as comissões na CCJ. E debatemos, deputado Ivan Valente, a questão da das privatizações. Tem vários países da Europa ocidental retomando serviços de Concepção de energia, e é crime se São Paulo privatizar a Sabesp, Será o maior crime contra a população do estado de São Paulo. E falo com muita propriedade. É preciso do Congresso Nacional rever todas privatizações do setor energético. É muito fácil, você pega, deputado Jorge Braz, uma empresa, aí nós falamos, eu Tá. Deputado José Nelto, em função do nosso tempo que é exigo.",
      "summary": "Empresa Enel expulsa de Goiás, concessão perdida em todas cidades, situação piorou desde entrega a Equatorial; Goiás sofre apagão, indústria de geradores cresce, revisão necessária em privatizações no setor elétrico no Brasil. Habitantes e cidade de Catalão carecem de água tratada devido ao problema de energia. Privatização de Sabesp seria crime contra população de São Paulo. Congresso Nacional deve rever privatizações do setor energético.",
      "speaker": {
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699449590,
      "duration": 34,
      "transcription": "Né? E a ideia não é discutir o problema aqui por favor desculpe a interrupção, né porque senão nós vamos né, nós vamos acabar né em entupindo aqui na coisa, vamos deixar a discussão pra audiência pública? Se for possível, senão vai né atrapalhar os outro aqui, eu gostaria que o senhor deixar, nós teremos vinte, trinta minutos no máximo, já temos uns dez gasto, então eu queria pedir só pouquinho, queria pedir a vossa excelência pra gente deixar essa discussão pouquinho mais pra frente, por favor desculpe têlo interrompido. Senhor presidente, concordo.",
      "summary": "Deputado propõe adiar discussão problemas para audiência pública, pedido concedido; 10 minutos já utilizados de seu turno de 20-30 minutos.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699449624,
      "duration": 29,
      "transcription": "Vossa excelência já no final dessa comissão porque esse tema é tão tão palpitante que mexe tanto na vida das zonas de casa, dos empresários, de toda a sociedade, eu só quero pedir agora o momento, a reflexão, e pediu o apoio dos senhores parlamentares na aprovação do nosso requerimento para uma audiência pública. Muito obrigado senhor presidente, pela atenção e pela gentileza aqui, e aos parlamentares. Muito obrigado. Mais algum deputado desejo.",
      "summary": "Deputado pede apoio de colegas para aprovação de requerimento de audiência pública sobre um tema relevante.",
      "speaker": {
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699449653,
      "duration": 59,
      "transcription": "Discutir, encaminhar e tal requerimento, não havendo, né, mais quem queira encaminhar nós temos requerimento de adiamento de votação do senhor deputado Gilson Marques, e eu quero consultar o deputado né Gilson Marques que acabou de sair aqui. É o bstrução da semana anterior se ele não retirar É, da anterior então ele precisa retirar pra que a gente possa votar. Vamos, estamos né, encalacrado e tal em função disso, alguém vê se ele o deputado retorna aí pra gente oficializar isso. Na ausência do deputado Gelson Mar.",
      "summary": "Deputado pediu consulta a colega sobre requerimento de adiamento de votação dele; se colega não retirar, discussão está paralisada.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699449712,
      "duration": 28,
      "transcription": "Eu acho que essa comissão não pode aguardar com todo o respeito a boa vontade do deputado, nós temos aqui uma situação gravíssima que é a falta de energia no estado de Goiás que mexe com todo o Brasil, que fosse colocado o nosso o nosso o nosso requerimento em apreciação, já que ele não está presente.",
      "summary": "Deputado propõe não esperar boa vontade de colega e analisar requerimento de energia em Goiás, afetando o Brasil.",
      "speaker": {
        "name": "José Nelto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699449740,
      "duration": 125,
      "transcription": "Perdão, teremos de votar o adiamento, quer dizer, em votação o adiamento, o adiamento De votação. O adiamento de votação né, desse requerimento, quer dizer aqueles que aprovam né dito de adiamento da votação desse requerimento dele, desse, do José Nelson. É do Gilson Mar. Quer dizer, e o reque é sim, o requerente não está, mas aí então vamos ter que votar. Até aí vamos ter que votar, e nós né, pedimos quem é contra o requerimento permaneça como está. Aprovado. Aprovado. Rejeitado, rejeitado. Tá é, rejeitado, quer dizer, rejeitado o requerimento de adiamento de votação. Em votação é requerimento. Em votação o requerimento número sessenta e dois do deputado José Nelto, quem aprova permaneça como se acha. Aprovado. Seis sessenta e seis, você falei sessenta e dois perdão. Que não está. Não está? É vamos ao do do Ivan Valente. Item sete, requerimento número setenta e oito, deputado setenta tá do Ivan Valente que requer que seja convidado o diretor presidente da ANEEL no Brasil e o responsável pela distribuição de energia em São Paulo para prestar esclarecimentos sobre a adoção de medidas urgentes e necessárias sobre a falta de energia no estado de São Paulo. Para encaminhar a favor concedo a palavra ao autor do requerimento deputado Ivan Valente, e já pediria deputado Ivan que o senhor fosse o máximo sucinto possível que a gente possa votar e está tudo certo, muito obrigado. O senhor tem a palavra.",
      "summary": "Deputado propõe votação sobre adiamento de requerimento e novo requerimento sobre falta de energia em São Paulo, pedindo convidar autoridades da ANEEL e distribuição de energia em São Paulo para esclarecimentos. Voto aprovado sobre adiamento de requerimento; requerimento de Ivan Valente em discussão.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699449865,
      "duration": 119,
      "transcription": "Presidente, nós apresentamos esse requerimento, inclusive peço que o deputado russo Mano subscreva, que é do mesmo teor, a proposta dele. E eu só queria fazer uma explicação rápida, eu chamei o presidente nacional da da da Eniel, o Enel né. E não botei o nome dele porque pode ser demitido então cancelaria o requerimento, o nome dele é Nicola Cotunho. Ele deu hoje está na capa da Folha de São Paulo, manchete, que ele disse que ele não tem desculpas a pedir, olhe só, O que está acontecendo em São Paulo eu nem quero fazer porque está Ele vai pedir desculpa aqui, deputado Ivan? Ele vai pedir aqui. Então, o que eu estou o que eu estou colocando é o seguinte, ele falou que foi evento extraordinário, apenas isso. Depois você vai sabendo dos dados todos de funcionários que foram demitidos de planejamento Metade dos funcionários foram demitidos, metade. Metade. EEE não o não investimento e todo o resto né. Claro que tem a ligação com a prefeitura também, com o estado, mas eu não vou discutir agora, Deputado Nelto me me colocou uma questão que eu não sabia que a ANEEL veio veio lá de Goiás, que teve com problemas já. Então, Eu acho que é mais do que justo, Presidente, eu queria pedir, como apoiamento dos nobres pares todos, e queria pedir a vossa excelência também, dada a gravidade da situação e para que a gente não perca o time nessa comissão de protagonismo, como a semana que vem é uma semana morta, que vossa excelência pudesse marcar essa audiência na na semana seguinte, pra gente não perder esse monstruoso impacto que teve da população do estado de São Paulo, porque não é só cidade não, a gente chegou a atingir quatro milhões e cem mil em São Paulo, mil e milhão e novecentos. Então eu peço o apoiamento, agradeço ao Celso também pela, eu eu queria aproveitar o embalo pra gente ser rápido, pedir",
      "summary": "Deputado propõe audiência com chefe da Enel devido a falta de energia em SP. Ele disse que demissões e falta de investimento contribuíram para problema; pede apoio para marcar audiência na próxima semana devido ao grande impacto na população.",
      "speaker": {
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699449984,
      "duration": 30,
      "transcription": "Pra que nesse requerimento que eu assino com o deputado Ivan Valente, é que a gente convidasse também o diretor geral da agência nacional de energia elétrica da ANEEL, o representante de do Procon de São Paulo, né, e representante do Instituto Nacional de Defesa do Consumidor, pra que a gente discuta esse assunto presidente, de fato com a presença dos legítimos interessados. Obrigado. Ok. Mas alguém",
      "summary": "Deputado propõe convidar ANEEL, Procon de SP e Instituto Nacional de Defesa do Consumidor para discussão sobre assunto presidente.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450014,
      "duration": 8,
      "transcription": "Caminhar não havendo mais Eu também queria com a",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450022,
      "duration": 8,
      "transcription": "Deputado Ivan também de subscrever esse requerimento de de audiência pública. Ah então de acordo deputado",
      "speaker": {
        "name": "Gisela Simona",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1699450030,
      "duration": 64,
      "transcription": "Ivan Valente, também eu gostaria deputado Ivan Valente, me subscrever, parece que o senhor falou o nome do deputado Gil, se o senhor já jogou pra subscrever, não, o coisa não né? Então também. Não? Ah tá, tá está bom. Em votação está o requerimento aqueles que o aprovam permaneçam como se acham, aprovado. Item vinte e seis da pauta, e quanto ao que o senhor falou deputado Ivan Valente, né, da possibilidade da audiência pública né, logo em seguida nós vamos analisar com os técnicos da comissão, ver a agenda, já temos audiência pública né, prémarcada para a próxima quarta, vamos analisar possivelmente fazer outra na quinta ou coisa assim pra adiantar, tá, pra não. Pois não deputado. Obrigado presidente. Presidente, pode ser",
      "summary": "Deputado concorda com Ivan Valente sobre requerimento e agenda de audiência pública; approval on item 26.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450094,
      "duration": 16,
      "transcription": "Eu não tenha prestado direito a atenção mas, se eu não me engano, escutei vossa excelência chamando o item vinte e seis. Eu gostaria de saber qual é a ordem industrial? Isso. Relator presente. A ordem é o relatores Presentes.",
      "summary": "Deputado perguntou natureza da Ordem Industrial e confirmou relatores presentes.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450110,
      "duration": 13,
      "transcription": "Estou estando presente porque se fossemos seguir aqui não chegariam a lugar nenhum até porque tem né requerimentos né, pedindo. O meu na frente presidente, o qual requerimento?",
      "summary": "Deputado pede esclarecimento sobre requerimentos pendentes para prosseguir na reunião.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450123,
      "duration": 5,
      "transcription": "O setenta e quatro. Aí eu pensei que o de vossa excelência também",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450128,
      "duration": 123,
      "transcription": "Esse requerimento pra adiar, não tem não? Não, o do do do seu que eu estava perguntando aqui que eu pensei que você, eu pensei que você tivesse colocado pro seu mesmo, foi só uma uma, é na hora eu tivesse errado. Vamos ver que depois a sua volta no item É, está bom. E o dela tem tinha uma inversão. É E0E0 da deputada Gisela tinha uma inversão que me parece que foi que não foi né, colocado aqui, mas como anunciamos aqui o outro, pedirrei à vossa excelência que fizesse o dele e tal Tem vinte e seis. O item vinte e seis, em função né de estar presente e voltaremos no seu e tal e no no dela vamos fazer É. Vamos lá. Sobre a mesma requerimento. Requerimento de votação né? De retirada de retirada de pauta, né, do deputado Gilson Marques, do item vinte e seis, nós perguntamos a vossa excelência, deputado Gilson, se o senhor retira. Não? Uhum. Então Então Então pra defender? Ele quer defender a retirada? Quer defender a retirada? Vamos falar favor do ponto? E depois volta se o requerimento Bom então então vamos votar, o senhor por favor né defenda né a retirada e vamos pedir né, que a outra defenda, permanece e vamos votar. Pode ser Obrigado presidente.",
      "summary": "Deputado propõe adiar votação de requerimento, outro deputado inverteu items, disputa sobre retirada de pauta de deputado Gilson Marques, será debatida e votada.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450251,
      "duration": 251,
      "transcription": "Esse projeto ele pretende, obrigar a divulgação de informações sobre a presença da substância bisifenol A. E qual é o problema relacionado a esse projeto, deputado Ivan Valente? É que a Anvisa já regulamenta isso no Brasil. Por exemplo, o uso de mamadeiras já é vedado desde dois mil e doze, por uma resolução que é a RDC número quarenta e barra dois mil e onze. Ou seja, a Anvisa tem a capacidade de avaliar essa substância, com determinado objeto, de forma específica, coisa que o projeto não faz porque ele é genérico. Inclusive, existe essa substância até encanamento de água. Tem em recipiente plástico, recibo, lata de conserva, garrafa de água mineral. Então você exigir de que haja indistintamente, e sem comprovar através de uma área técnica, de que a utilização desse produto que é utilizado em larga escala, você compromete a operação. E em virtude disso e também para conciliar, essa, pretensão de solução, é preciso retirar de pauta. Inclusive presidente, tem uma ação que a procuradoria da república do estado de São Paulo, entrou no judiciário, e que a própria Anvisa se colocou contrária, e aqui eu vou fazer uma aspas pedindo vênia, os fabricantes informem esse é o pedido, né? Os fabricantes informem ostensivo e adequadamente a presença do bisifenol A, BPA, nas embalagens e rótulos de produtos que contêm essa substância em sua composição. O juiz concedeu a liminar para a ação e a Anvisa entrou com agravo de instrumento para suspender a a liminar o qual foi deferido em maio deste ano. A Anvisa considera que a medida pleiteada na ação não é adequada para gerenciamento sanitário de possíveis riscos relacionados à exposição de bisfenol A ou a qualquer outra substância utilizada na fabricação de materiais destinados ao contato com alimentos. Caso existam evidências de risco à saúde em função da exposição a uma substância ou produto, outras medidas devem ser utilizadas para o gerenciamento deste risco, como restrição ou proibição de uso da substância, estabelecimento ou diminuição de mitos em casos a correta comunicação à população. Ou seja presidente, hoje nós temos órgão específico, técnico, que abarca recursos públicos pra justamente fazer essa análise que particularmente eu, Gilson Marques, sou leigo completo e ignorante. Eu não tenho conhecimento químico pra avaliar e muito menos qual vai ser a abrangência, o impacto em todo o mercado de produção dessas embalagens e também dos produtos que incluem essas embalagens. E eu entendo e admiro a preocupação da relatora e do autor do projeto, no entanto, no mínimo, precisaria chamar o órgão técnico, a Anvisa, ou os representantes da empresa, pra ver se isso é viável. Nós fizemos isso a todo o tempo, debatemos todo o tempo, eu jamais fui contra qualquer pedido de audiência pública, há de discussão nenhuma vez. E é isso que nós precisamos fazer quando uma medida evidentemente causa impacto gigantesco e sequer sabemos se ela é viável. Então fica somente essa minha dúvida e questionamento e até sugestão, e por e por isso eu solicito a retirada de pauta pra ver se a gente consegue alinhar daqui em diante. Obrigado relatora. Deputada José",
      "summary": "O Deputado argumenta que é desnecessário um projeto obrigando divulgação de bisifenol A, uma vez que a Anvisa already regulates its use in Brazil, including a ban on baby bottles since 2012. He also mentions a current lawsuit and Anvisa's stance against requiring manufacturers to label products containing BPA. The Deputy requests a technical analysis from Anvisa before proceeding and suggests removing the proposal from the agenda to align on the issue in the future.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450502,
      "duration": 9,
      "transcription": "A palavra. Alô",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450511,
      "duration": 119,
      "transcription": "Presidente e aos demais colegas, veja que, o colega Gilson com todo o respeito às considerações que foram feitas, ele faz na sua defesa ao adiamento considerações que não tratam do projeto de lei. Porque vejam que nós não estamos aqui nesse projeto de lei, dizendo exatamente o que é tóxico ou não. Como ele mesmo disse, a Anvisa no regulamento ela já dispõe o que é tóxico, ela já dispõe sobre a gravidade do bifenol. O que nós estamos aqui tratando nesse projeto de lei é exatamente a questão de dar clareza, informação clara e ostensiva na forma que o código de defesa do consumidor estabelece no seu artigo sexto, no seu artigo e trinta e e diferente também do que ele fala nós estamos apresentando substitutivo que ele não é genérico, ele trata exatamente da proteção das grávidas, das lactantes, da gravidade que o bicho fenal tem e componentes como é a mamadeira, como é a chupeta, como nós temos aí situações que afetam aí sim as nossas crianças, nossas mulheres, mães, gestantes aí lactantes do nosso país. Então eu gostaria muito de pedir aos colegas dessa casa, né? Infelizmente nós temos tido ao longo do curso dessa comissão muitas falas no sentido quase que de obstruir os nossos trabalhos nessa casa. Isso é muito ruim, porque nós temos que dar uma resposta ao cidadão, ao consumidor que espera que essa comissão Analisese em seus projetos. Ou sim ou não mas nós precisamos votar. Quero ter a oportunidade de ler o relatório para que os colegas apreciem a matéria. Então quero aqui pedir AAA compreensão dos colegas e o apoio para que nós possamos sim colocar em votação esse projeto na data de hoje. Deputado Gilson uma vez ouvindo a.",
      "summary": "Deputada pede apoio para votar projeto de lei sobre substâncias tóxicas em objetos para crianças e gestantes, destacando importância de fornecer informações claras a consumidores e criticando obstrução aos trabalhos da comissão.",
      "speaker": {
        "name": "Gisela Simona",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1699450630,
      "duration": 12,
      "transcription": "A relatora vossa excelência quer se posicionar em relação? Perdão. Obrigado presidente. Presente",
      "summary": "Deputado se posicionou brevemente durante debate, confirmando sua participação.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450642,
      "duration": 139,
      "transcription": "Estou na beira de considerar ofensiva a fala porque eu não estou obstruindo, pelo contrário, se eu tivesse obstruindo eu teria falado, nunca tive problema nenhum dizer eu estou obstruindo. Mas não é esse o caso. Eu efetivamente considero que a Anvisa é órgão adequado pra nós questionarmos assuntos relacionados à atividade fim dela. E eu me me abisma essa comissão ter autonomia e conhecimento para tomar essa decisão sem ouvir, é ao contrário. Então infelizmente afirmando de que eu não estou aqui para fazer obstrução e sim, me insistindo para que nós não tomamos uma decisão de 000 no inopino, o adiamento dela. Com relação ao projeto, o parágrafo único, ele ele é literal diz que os produtos destinados às grávidas e lactantes que possuem lá na sua condição deverão deverão trazer alertas nas respectivas embalagens e invólucros e materiais publicidade para informar sobre a presença de substâncias e os riscos à saúde, que ele representa de forma clara, precisa e visível ao consumidor, repito, ah, a Anvisa desde dois mil e doze no RDC quarenta e barra dois mil e onze por exemplo já definiu com relação às mamadeiras. É atividade específica da Anvisa fazer isso, pergunto, se essa comissão irá legislar sobre algo que não tem conhecimento técnico, por que nós vamos manter a Anvisa? Porque existe a Anvisa, se não fazer a regulamentação específica. Esse é o ponto. Infelizmente o presidente então, vamos ver o que a maioria aqui decide e normal se eu for vencido na retirada de pauta e queremos votar sem escutar os técnicos da Anvisa, eu aceito ser vencido na matéria, vamos partir para a deliberação, não há motivo e nem problema algum de que caso isso aconteça? Que aí deputado Celso vossa excelência tem",
      "summary": "Deputado argumenta contra decisão sem consultar Anvisa, apoia sua competência em regulamentação e propõe adiamento para ouvir técnicos da Anvisa.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450781,
      "duration": 14,
      "transcription": "Palavra, nós estamos só lembrando que vamos ter que devolver o entregar né ao plenário né já né, com a a rapidez, por favor. Rapidamente. Eu queria fazer uma.",
      "summary": "Deputado pede rápida discussão sobre entrega ao plenário.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450795,
      "duration": 46,
      "transcription": "Pra tentar resolver o problema. E se a gente e a relatora aceitasse, a gente colocasse que a no no projeto acrescentaríamos ao projeto artigo dizendo que a Anvisa regulamentará a a rotulação porque na verdade é isso que vai acontecer. Então eu não veria problema nenhum porque é só uma questão de rotulagem aqui. Então se a Anvisa regulamentará, o poder executivo regulamentará através da Anvisa o a informação no rótulo, eu creio que a gente resolveria o problema e atenderia também o deputado Gilson. Deputado Gilson concorda?",
      "summary": "Projeto seria alterado com um artigo regulamentando rotulagem pela Anvisa, resolvendo assim o problema e atendendo o deputado Gilson.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450841,
      "duration": 28,
      "transcription": "Presidente, é uma uma sugestão muito boa. Não acho que essa câmara tem competência ou essa comissão de avaliar quais todos os produtos existentes e qual é a necessidade de todos eles. E qual é a necessidade de haver esse alerta também fazendo esse impacto enorme. Tão a gente só está transferindo a responsabilidade de que algo eu eu concordo que é importante pro órgão competente que já existe. Deputada, deputados delas, vai",
      "summary": "Deputado sugere: não é competência dessa câmara avaliar todos os produtos e sua necessidade; transferir responsabilidade a órgão competente.",
      "speaker": {
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450869,
      "duration": 5,
      "transcription": "Essa é a palavra.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450874,
      "duration": 5,
      "transcription": "Eu concordo com a alteração. Ótimo. Uma vez.",
      "speaker": {
        "name": "Gisela Simona",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1699450879,
      "duration": 26,
      "transcription": "Resolvido, tal, cem? Excelente, conheço essa comissão Ana então vamos a à à votação. É Votação do comissão. Vamos né a votação a leitura do parecer deputada vossa excelência tem à palavra. Vamos então aí direto ao voto né? Uma das marcas",
      "summary": "Deputado propõe votação sobre leitura de parecer de comissão.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699450905,
      "duration": 249,
      "transcription": "Da economia de massa e a disparidade de forças entre empresas e consumidores, especialmente na dimensão econômica e informacional. As normas de proteção e defesa do consumidor amparadas no reconhecimento dessa igualdade, buscam oferecer salvaguardas à parte mais vulnerável das relações de consumo com a finalidade de corrigir essas distorções. Uma das questões enfrentadas por essa norma consiste na assimetria de informação entre o consumidor sempre distante de todo o complexo e informal, em complexo e impessoal processo produtivo e comercial que é o fornecedor. Para superar essa fragilidade informacional, o ordenamento demanda que o estado além de fiscalizar a produção e comercialização de bens, Assegure ao consumidor o acesso a todos os dados e características relevantes do produto ou serviço que pretende adquirir. Somente aparelhado com todas as informações necessárias, poderá o indivíduo exercer com plena liberdade e consciência o ato de consumo. Esse é o desígnio do artigo sexto do Código de Defesa do Consumidor que garante como direito básico a informação adequada e clara Sobre os diferentes produtos e serviços com a especificação correta de quantidade, características, composição, qualidade e preço, bem como os riscos que se apresentem. Com a mesma finalidade, o artigo trinta e do Código estabelece que a oferta e a apresentação de produtos ou serviços Devem assegurar informações corretas, claras e precisas, ostensivas em língua portuguesa sobre suas características, qualidades, composição, Preço, garantia, prazos de validade e origem entre outros dados, bem como sobre os riscos que apresentam a saúde e segurança dos consumidores. O projeto e exame objetiva revelar ao consumidor, de modo claro e ostensivo a eventual presença de bisfenol ABPA Em produtos destinados a grávidas e lactantes, uma vez que essa substância apresenta potencial tóxico para tais grupos. Entendemos que a proposição ao obrigar a inserção de alertas acerca da existência do BPA nas embalagens e materiais publicitários dos referidos produtos, Revestese de significativa relevância e dialoga fortemente com o dever geral de informação previstos no Código de Defesa do Consumidor. A par de aprimorar a arquitetura de proteção à vida, saúde e segurança dos consumidores. Oferecendo o BPA possíveis riscos à saúde de grávidas e lactantes, A informação sobre essa presença constitui dado elementar para esses públicos que adequadamente ciente dessa substância poderão aquilatar os riscos envolvidos e decidir pela manutenção da escolha do produto ou buscar substitutivos que não possuam o BPA em sua composição. Nesse passo por compreendermos que a proposição contribui para fortalecer o direito essencial à informação plena e adequada Para concretizar escolhas conscientes e para preservar a saúde dos consumidores somos favoráveis ao teor do projeto. Ocorre contudo que o formato escolhido na proposta original de alceração da lei oito mil e setenta e oito parece não constituir a melhor solução legislativa, Isso porque nosso consistente bemsucedido código foi concebido como uma norma principalmente principiológica, com regras de caráter mais geral que não descem a minúcias, Salvo hipóteses significativamente justificadas. Nesse contexto entendemos que deve preservar a normatividade mais ampla do CDC que já assegura o direito ao consumidor à informação detalhada e plena e o dever dos fornecedores de proteger a vida e saúde dos consumidores. Instituir a relevante obrigação sugerida no projeto por meio de lei avulsa específica, mas que se aproveita do acervo punitivo já previsto no código. Propomos com esse objetivo substitutivo. Diante disso nosso voto é pela aprovação do projeto de lei três 0 meia nove de dois mil e vinte e três na forma do seu substitutivo. Não havendo mais quem queira discutir uma vez que já foi discutido né aqui, tido né aqui, né, declaro encerrada a discussão.",
      "summary": "Deputada propõe lei sobre etiquetagem de produtos com bisfenol A, destacando importância de fiscalização estatal e clareza para o consumidor, especialmente gestantes e lactantes. Sua votação é a favor do projeto de lei nº 3059/2023.",
      "speaker": {
        "name": "Gisela Simona",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1699451154,
      "duration": 25,
      "transcription": "E em votação o parecer aqueles que o aprovam permaneçam como se acham, aprovado com complementação de voto. Item vinte. Item vinte e sete. Questão de ordem vossa excelência tem. É que está preso aí, está aí está preso. Agora já, agora ele já me libertou aqui. Oh, eu queria",
      "summary": "Deputado aprovou item vinte e vinte e sete com voto complementar, agora se sente livre de restrição previamente mencionada.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699451179,
      "duration": 28,
      "transcription": "Presidente, existem dois projetos aqui na na pauta, que têm acordo pra ser votado, que é o item dez e o item vinte e seis. Vinte e sete. Vinte e sete, desculpa. Eu sei que vossa excelência está na correria de entregar o plenário pra as outras sessões, mas gostaria de que de pedir aqui a atenção de vossa excelência se nós poderíamos colocar esses dois projetos pra serem votados? Bom, vamos.",
      "summary": "Deputado sugeriu votação de itens dez, vinte e seis e vinte e sete no presente plenário.",
      "speaker": {
        "name": "Márcio Marinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699451207,
      "duration": 49,
      "transcription": "Fazer a correria tentando eu acho que estamos devendo a votação do requerimento do deputado Gilson. Começa pelo Itu vinte e sete? Pela lei trinta e sete. Está bom obrigado deputado. Item vinte e sete projeto de lei número três mil quatrocentos e vinte e oito dois mil e vinte e três. Senhor Arnaldo Jardim, que fixa o limite máximo de chumbo em tintas e materiais Similares de revestimento de superfície. Relatou o deputado Márcio Marinho, pela aprovação com substitutivo, Passo a palavra ao relator deputado Márcio Marinho pra leitura do parecer vossa excelência tem a palavra deputada.",
      "summary": "Deputado propõe votar sobre limite de chumbo em tintas e materiais similares, após debate entre deputados Márcio Marinho e Arnaldo Jardim. Aprovado com substitutivo, agora sob consideração da excelência.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699451256,
      "duration": 229,
      "transcription": "E pedir a vossa excelência se eu posso ir direto ao voto. Por favor. Constitui dos princípios essenciais que norteiam o nosso mercado de consumo, o dever ativo de segurança vigilância e informação por parte dos fornecedores. Como agentes econômicos que auferem os lucros da atividade empresarial, eles têm responsabilidade efetiva sobre os riscos que os produtos e serviços colocados no mercado oferecem à vida à saúde e à segurança dos consumidores. Nesse contexto, que os fornecedores devem zelar para que as expectativa dos consumidores em relação à qualidade, adequação, especialmente quanto à segurança dos produtos ou serviços sejam concretamente atendidas, sendolhes vedado introduzir ou manter bens nocivos ou perigosos no ambiente de consumo, salvo aqueles considerados normais e previsíveis em em razão da sua natureza como objetos cortantes, combustíveis, agrotóxicos, medicamentos entre outros. Historicamente empregado como insumo de diversos produtos industriais, o chumbo constitui metal pesado de elevadíssimo potencial tóxico ao ser humano podendo causar, entre outros, prejuízos à saúde e danos permanentes ao cérebro e ao sistema nervoso, anemia, aumento de risco de danos aos rins, hipertensão, além de prejudicar a função reprodutiva. Ao pardiço chumbo é igual, mente nocivo para o meio ambiente afetando o desenvolvimento de plantas, animais e microorganismo. Justamente por essas razões, todas as fontes potenciais de chumbo vêm sendo controladas com esforços significativos pela minimização do seu uso em determinados casos como chumbo tetraelidila, anteriormente adicionado à gasolina com o completo banimento da substância. Nas tintas contudo, o chumbo continua sendo amplamente utilizado com o objetivo de intensificar a cor, reduzir a corrosão em superfícies metálicas e auxiliar na secagem. Em virtude dos riscos inerentes à legislação vigente, já impõe limites máximos à presença de chumbo nas tintas e imobiliárias atualmente situados no teto de seiscentos PPM, 0 vírgula seis por cento da composição do produto. O projeto de lei aqui relatado visa a reduzir esse máximo de a noventa PPM e assim equipar a nossa legislação a de países como os Estados Unidos, Canadá e China, respeitando porém, exceções técnicas como as aplicáveis aos revestimentos marítimos às tintas anticorrosivas à base de zinco. Sob a perspectiva do consumidor, entendemos que a proposição é bastante meritória. Se existe efetivamente tecnologia atuais que permitem a substituição do chumbo por outras matériasprimas na produção de tintas sem perdas de performance e sem aumentos desproporcionais nos custos de produção? Entendemos que a diminuição do percentual permitido de chumbo com a equiparação às boas técnicas internacionais é medida que atende aos princípios fundamentais que informa as relações de consumo. Traduz a incorporação de maior controle na segurança das tintas comercializadas e de grau mais elevado de proteção à vida e à saúde dos consumidores. Somos em decorrência favoráveis ao projeto que entretanto apresenta imperfeições em sua redação técnica legislativa que buscamos solucionar por meio de substitutivo. Diante do exposto o nosso voto é pela aprovação do projeto de lei três mil duzentos e quarenta e oito barra dois mil e vinte e três na forma do anexo substitutivo. Esse é o nosso relatório senhor presidente, e peço aqui o apoiamento na aprovação desse projeto aos nobres pares.",
      "summary": "Deputado propõe reduzir limite de chumbo em tintas, alinhando nossa legislação a de outros países, com foco no consumidor e sua proteção, com imperfeições na redação técnica legislativa, sua votação é a favor do projeto de lei 3248/2023 na forma do anexo substitutivo.",
      "speaker": {
        "name": "Márcio Marinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699451485,
      "duration": 5,
      "transcription": "Para discutir concedo a palavra o deputado Celso. Presidente, esse projeto",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699451490,
      "duration": 84,
      "transcription": "Extremamente importante, pra que vossa excelência e todos os meus pais aqui na comissão possam ter conhecimento, os produtos os brinquedos colocados no mercado de consumo sem o selo do Inmetro, geralmente têm tinta à base de chumbo. Os bebês levam à boca esses brinquedos, e são vítimas de intoxicação. O médico sem saber da onde provém a intoxicação pede pra mudar água pra mudar o leite pra mudar alimentação e vai mudando uma série de coisas e eles não conseguem descobrir é o 0 grau, é ou melhor o grau não a a de onde vem aquela intoxicação de grau máximo, geralmente estão nos brinquedos com tintas com chumbo. Então nós aqui vamos fazer grande bem à sociedade aos nossos bebês, porque nós não conseguimos controlar os brinquedos que estão no mercado de consumo, né os as mães de baixa renda compram brinquedos feiras achando que estão fazendo bem a a aos seus bebês às suas crianças, e na verdade elas não sabem que dentro daquele naquele brinquedo contém tinta com chumbo que vai fazer mal à sua criança. Então, acredito que a gente possa ajudar muito e peço voto pra pra todos os nossos pares aqui em defesa dos nossos nossos bebês e nossas crianças.",
      "summary": "Deputado advertiu sobre brinquedos sem selo Inmetro contendo tinta de chumbo, causando intoxicação em bebês. Destaca importância de controle e legislação para proteger mães e crianças.",
      "speaker": {
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699451574,
      "duration": 147,
      "transcription": "Mas que queira discutir declaro encerrada a discussão em votação parecer aqueles que o aprovam permaneçam como se acham aprovado. Item dez. Item dez. O deputado Gilson retirou requerimento de votação e tal, o deputado Gilson retirou. Tem dez. Tem dez do Senado Federal, Gladson Camelli, PLS quatrocentos e trinta e nove dois mil e dezessete, que altera a lei número oito mil e setenta e oito de onze de setembro de mil novecentos e noventa, Código de Efeito do Consumidor para tornar obrigatória A posição de tarja informativa sobre o uso de retoque digital na silhueta das pessoas em Fotografias para fins de publicidade. A pensado PL nove mil e setenta e sete, de dois mil e dezessete, Apensardos PL Nove Nove mil duzentos e quarenta e quatro de dois mil e dezessete, nove mil quinhentos e sessenta e nove de dois mil e dezoito, Nove mil seiscentos e cinquenta e seis de dois mil e dezoito, e PL dez mil cento e onze de dois mil e dezoito. Relator deputado Márcio Parinho parecer pela rejeição deste, né do substitutivo adotado pela Comissão de Ciência e Tecnologia, Comunicação e Informática e do PL Nove mil cento e dezenove dois mil e dezessete, do PL nove mil cento e trinta dois mil e dezessete, do PL nove mil cento e quarenta e seis dois mil e dezessete, Do PL Nove Dez mil cento e onze do PL, nove mil e setenta e sete de dois mil e dezessete, apensados. Passo a palavra ao relator, deputado Márcio Marinho, pra leitura do Parecer, vossa excelência tem a palavra, deputado.",
      "summary": "Deputado apoia votação sobre uso obrigatório de tarja informativa sobre retoque digital em publicidade. Relator recomenda rejeição de projeto de lei e anexos relacionados. Palavra passada para leitura do parecer.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699451721,
      "duration": 26,
      "transcription": "Senhor Presidente, essa casa é uma casa de acordo, da discussão, do debate, e sempre com o objetivo de melhorar os projetos, relatórios também. Eu queria, em virtude, de construir relatório mais adequado, eu gostaria de pedir vista nesse projeto e na Eu eu vou pedir visto. Não, é Está dizendo que você pode retirar.",
      "summary": "Deputado solicita vista para avaliar projeto melhorar relatório.",
      "speaker": {
        "name": "Márcio Marinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699451747,
      "duration": 13,
      "transcription": "É, então o deputado Celso pede vista. Pronto. Vista concedida. Desculpa é realmente era o deputado",
      "summary": "Deputado solicita pausa e concedida.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699451760,
      "duration": 16,
      "transcription": "De vista e eu acabei me confundindo aqui. Mas, vamos estar construindo relatório adequado que ao na próxima na próxima na próxima sessão estaremos aqui apresentando o nosso relatório. Muito obrigado. Tá? Muito",
      "summary": "Deputado mencionou construção de relatório para próxima sessão.",
      "speaker": {
        "name": "Márcio Marinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699451776,
      "duration": 36,
      "transcription": "A todos, que agradeço a compreensão de todos, né? Essa comissão, né? Tem feito o seu papel com o esmero, e agradeço a participação de todos, a compreensão, né, de cada nada mais havendo a tratar, declaro encerrada a reunião às treze horas e cinquenta e sete minutos, antes convocandoos para a reunião a ser divulgada oportunamente. Está encerrada a reunião.",
      "summary": "Deputado encerra reunião, agradece esmero da comissão e compreensão de todos.",
      "speaker": {
        "name": "Jorge Braz",
        "position": "Deputado"
      }
    }
  ]
}