{
  "start_time": 1699434000,
  "end_time": 1699451400,
  "status": "Encerrada",
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "Duzentos anos da Assembleia Constituinte de 1823",
  "type": "Seminário",
  "location_name": "Auditório Nereu Ramos",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2354401",
  "speeches": [
    {
      "start_time": 1699434947,
      "duration": 191,
      "transcription": "Senhoras e senhores, dentro de instantes daremos início ao nosso seminário. Solicitamos a todos que tomem seus assentos e coloquem o celular no modo silencioso. Informamos também que temos água e café disponível para os participantes ao fundo do auditório do lado direito da antissala. Este evento está sendo transmitido no canal oficial da câmara dos deputados na plataforma YouTube. Os. Tem início neste momento seminário comemorativo aos duzentos anos da Assembleia Constituinte de mil oitocentos e vinte e três. Os antecedentes e consequências. O seminário é uma promoção da comissão especial curadora destinadas comemorações dos duzentos anos da Câmara dos Deputados com o apoio do Instituto Histórico e Geográfico brasileiro. Os. O seminário é parte de diversas ações realizadas em dois mil e vinte e três como, exposições temáticas, os calendário institucional, sessões solenes e a publicação de livros e estudos sobre o tema. As ações e iniciativas serão realizadas nos anos de dois mil e vinte e quatro, dois mil e vinte e cinco e em dois mil e vinte e seis, quando se comemoram os duzentos anos da Câmara dos Deputados. Este seminário conta com seis mesas temáticas. Os, o movimento constitucional em Portugal e no Brasil, os desafios da Assembleia Constituinte de mil oitocentos e vinte e três, os, o legado da constituinte de mil oitocentos e vinte e três, o ideário jurídico da constituinte de mil oitocentos e vinte e três, os, os atores e os personagens da Assembleia Constituinte de mil oitocentos e vinte e três, e a mesa final intitulada a a dissolução da constituinte. Após a realização da primeira mesa, os. Daremos intervalo para o almoço e retornamos, em ponto às quatorze horas para o início da mesa dois, e a partir das dezessete horas daremos início à terceira mesa. Convidamos para compor a mesa temática intitulada o movimento constitucional em Portugal e no Brasil, o presidente e mediador da mesa deputado Lafaiete de Andrada. Os. O consultor legislativo e autor José Teodoro Mascarenhas Menq. Os. E participarão conosco de modo virtual. Os o historiador e autor Jorge Caldeira, o professor Rui de Figueiredo Marcos e o jornalista Rafael Nogueira. E para dar abertura ao seminário tem a palavra o deputado Lafaiete de Andrada.",
      "summary": "Seminário sobre Assembleia Constituinte de 1",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1699435138,
      "duration": 140,
      "transcription": "A todos, é uma alegria poder estar aqui, cumprimentar o nosso companheiro de jornada doutor José Teodoro, historiador de grande prestígio. Agradecer muito a presença virtual dos eminentes historiadores, Jorge Caldeira, Rui Figueiredo Marques que está em Portugal, o Rafael Nogueira. E teremos agora pela manhã, uma fala especial do professor Arno Verling. Eu gostaria diante de passar a palavra pro professor Arno, agradecer ao Instituto Histórico de Grave Brasileiro, que participou de maneira efetiva da realização desses seminários, que fazem parte das comemorações dos duzentos anos da da Assembleia Constituinte de mil oitocentos e vinte e três. A essa esses seminários, essas comemorações que estão acontecendo ao longo dessa semana, ao longo de hoje e ao longo de amanhã, esse ciclo de debates, fazem parte de conjunto de comemorações que estão sendo preparadas, para o bicentenário da Câmara dos Deputados que vai acontecer no ano de dois mil e vinte e seis. Esse ano nós estamos comemorando o bicentenário da Assembleia três, no ano que vem comemoraremos o 0 bicentenário da nossa primeira constituição, a constituição de mil oitocentos e vinte e quatro, e no ano de dois mil e vinte e cinco comemoraremos o bicentenário do reconhecimento da independência por Portugal, e finalmente no ano de dois mil e vinte e seis, o bicentenário da Câmara dos Deputados. Portanto, iniciando a manhã de hoje, irá nos brindar com a palavra o professor acadêmico Arno Velling, que dispõe de vinte minutos professor Arno, para fazer a sua apresentação. Com a palavra o doutor Arno, e muito obrigado por comparecer de maneira virtual para todos nós. Bom dia doutor A. Muito obrigado.",
      "summary": "Um deputado fala em seminário sobre comemorações históricas, incluindo bicentenário da Assembleia Constituinte de 1823 e Câmara dos Deputados em 2026; agradece a presença de historiadores e professores, passando a palavra para o prof. Arno Verling.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699435278,
      "duration": 1282,
      "transcription": "Estou sendo ouvido. Está bem ouvido, estamos ouvindo bem. Muito obrigado. Bom, quero em primeiro lugar, cumprimentar o presidente da mesa, deputado Rafaelete Andrada, professor Teodoro Mench, os caros colegas que estão comigo, Rui Figueiredo Marcos, Jorge Caldeira, Rafael Nogueira, e, eu considerando essa mudança de do de planejamento que foi feito, eu estou reduzindo pouco a minha exposição, e, mas quero deixar consignado o meu agradecimento pela participação nesse evento de hoje. Obviamente a relevância da Assembleia Constituinte de mil oitocentos e vinte e três, não precisa ser mais sublinhado especialmente num numa reunião com vários historiadores e apenas gostaria de destacar que afinal se trata do ponto inicial de uma continuidade, de longo processo institucional, que como tantos outros, teve seus pontos altos e seus percalços. Esta exposição, eu pretendo situála em torno de uma pergunta. Quais as concepções dominantes na Assembleia Constituinte sobre a sociedade, o estado e os direitos, quer dizer a estrutura jurídica que se pretendia construir naquele momento em que se definiu uma soberania para o país. E quero começar quero organizar esse essa exposição, pela a própria nomenclatura que encontramos no projeto e depois na constituição de mil oitocentos e vinte e quatro. Tratavase de de definir uma monarquia hereditária, constitucional e representativa. Então em função dessa desse parâmetro, eu me pergunto quais as ideias força que estavam por trás de cada uma dessas definições, monarquia, constitucional ir à ideia de representação. Quero dizer que eu estou trabalhando com o conceito de ideia força de filósofo oitocentista essa moral alimentadora da consciência, capaz de criar valores objetivos e autorreflexivos. Isto é, então eu estou considerando as ideias força como uma realidade moral, espiritual, tão evidente e tão comprovável e tão contrastável como a realidade material que, que caracterizou esse processo de transformações no Brasil. De certa forma, essas ideiasforça correspondem com nuances metodológicas que não vem ao caso trazer aqui, aos atos de linguagem que, bem mais modernamente, skinner e Hipocock procuram definir de uma de uma forma que busca tornar mais abrangente os conceitos de história das ideias especialmente história das ideias políticas e jurídicas. Bem então, indo logo ao primeiro desses ramos, a questão da monarquia. Bem, a monarquia era desde logo proclamada hereditária, e isso pode parecer tautológico, mas nós devemos lembrar que naquele momento ainda havia em tese pelo menos, a opção de uma monarquia eletiva, mais a experiência sobretudo da Polônia no século dezoito, não era muito animadora nesse ponto, já que a monarquia eletiva foi, às vezes até com certo exagero, responsabilizada pela pelo enfraquecimento institucional da Polônia, e pelas sucessivas divisões que acabaram terminando com a existência da soberania polonesa. Então que ideiasforça nós encontramos por trás dessa definição de monarquia. Bom me parece que há uma ideia, são três ideias básicas que eu vejo aí, a ideia de monarquia e de de contrato e pacto, a ideia de soberania e território, quer dizer três ideias que podem ser também vistas no passado, no antigo regime, e uma ideia nova que é a de nação. No primeiro caso quer dizer quando se fala em contrato e pacto, obviamente nós estamos falando simultaneamente do novo e do antigo também, porque se o novo remete à à à ideia da vontade geral, russoniana, como, EAA noção de contrato como ela se foi construindo no século dezoito, no âmbito do direito racional do racionalismo do século dezoito, da filosofia política do século pro dezoito, a ideia de pacto é é muito mais antiga e remonta ao passado medieval, né, aliás quando Rui me permitirá uma rápida incursão em seu território, quando os regeneradores portugueses se chamaram de regeneradores. Eu acho que embora eles falassem muito em contrato, pelo menos os mais radicais, estavam muito mais ambientados com o conceito tradicional de pacto. Mas de uma forma ou de outra, isso essa ideia é uma ideia extremamente motivadora e orientadora do, da forma de governo que vai pela qual se vai definir. Em função disso há duas outras ideias força, como eu chamei, que me parecem indispensáveis, germinadas com essa, que é a ideia de soberania, e a ideia de território. A ideia de soberania não é uma ideia nova, é uma ideia antiga, é uma ideia que se associa francamente com a monarquia absoluta e que já está muito claramente definida no século dezesseis, né, e sequer precisamos esperar Botan pra isso, porque era a afirmação do das monarquias que hoje em dia nós chamamos nacionais, em função de duas outras soberanias que existiam, a do papado e a do Sacro Império. Então, a ideia de uma soberania. Nos limites da monarquia absoluta era realmente uma novidade no século dezesseis, certamente a ideia de soberania portanto já não era uma novidade no século dezenove. E o outro aspecto, o território. Porque, a ideia de território obviamente está e é uma das primeiras formulações, os primeiros artigos, logo tanto do Projeto Constituinte quanto da Constituição de mil oitocentos e vinte e quatro, uma afirmação logo no início de de qual era o 0 território brasileiro. E aí também é é conceito, enfim que vem da monarquia absoluta, já que o território era associado ao patrimônio real ir cada vez mais esse território, se se dá a esse território sentido público, sentido de direito público, a ponto de no século dezoito, quando a monarquia absoluta já se tornou absolutismo propriamente dito, já alienar o território de alguma forma ou perder o território de alguma forma era crime de lesapátria e no caso do rei de lesa majestade, né. Isso é que nós tivemos processo desse tipo quando se perdeu o Rio Grande do Sul no século dezoito E00 responsável tido como o militar tido como responsável, foi processado na condição de real dileza majestade. E uma ideia nova, que é a ideia de nação. Se a palavra não é nova, ou quer é identificada com conteúdo cultural linguístico desde a idade média, o conceito político, e político jurídico é novo, porque agora se constrói, quer dizer, agora já de meados do século dezoito em diante não precisamos sequer esperar a Revolução Francesa quando obviamente se constitui estadonação, mas ele já está definido em patel antes da revolução, na na doutrina jurídica anterior, né, e esse estadonação é uma ideia extremamente forte, que se discute muito na historiografia brasileira, que afinal se constituiu estado antes de constituir uma nação, mas pelo menos a palavra, o conceito já corrente e reiteradamente sublinhado nos debates da Assembleia Constituinte. E, essa ideia de uma nação como amálgama social, foi do estadonação como seu principal vetor, foi claramente anunciada por Toqueville pouco tempo depois no antigo regime na revolução, quando ele chama atenção para a substituição daquele papel de amálgama social que a religião fazia no antigo regime, para o novo conceito de identidade nacional. O segundo grande bloco nos traz outras concepções, mais duas ideiasforça novas. A expressão constitucional, nós devemos buscar não em expressões semelhantes que existiram desde a antiguidade na Idade Média ou no próprio antigo regime, quando se falava por exemplo em constituições dos arcebispados como coleções que não são nem codificações de normas jurídicas, mas está bem definido no artigo dezesseis da declaração universal da Revolução Francesa, dos direitos do homem de cidadão de oitenta e nove, quando ele diz que sem garantia de direitos e sem separação de poderes não há constituição. E no debate constituinte, e também os panfletos da época da independência enfim na imprensa, se discute muito o conceito de constituição, há vários caticismos políticos, que era uma das formas de veicular essas ideias que procuram definir o que é uma constituição, ir na constituinte mesmo há uma preocupação em distinguir o papel fundante da constituição, das leis constitucionais, do resto da legislação ordinária. O próprio Kairu tem necessidade de fazer isso e numa num dos debates quase às vésperas do fechamento da constituinte, ele diz bem, admitamos afinal que a constituinte é a ideia de de constituição, é aquilo que no artigo regime se chamavam as leis fundamentais, também dar longo, uma longa discussão. Bem, então, 000 pressuposto, qual o pressuposto dessa ideia de constituição? É uma nova concepção de lei. Quer dizer, a aquela lei que vinha do fundo dos tempos do direito tradicional, seja a partir do do direito natural cisteroniano, seja da da sua roupagem cristã medieval, o, essa concepção de lei é substituída pela moderna concepção setcentista de lei como nós encontramos em Montesquieu e tantos outros autores, em que ela se caracteriza e aí eu vou dar logo o exemplo de constituinte muito importante pelo papel que teve depois na própria prefeitura da constituição de vinte e quatro, foi Carneiro de Campos, quando ele disse que a lei, nesse sentido moderno, que nós estamos considerando moderno, deve ser geral e clara, e para todos. Quer dizer, o que pra nós é é é uma obviedade, quer dizer, nós tendemos a naturalizar essa ideia, nós devemos lembrar que na primeira metade do século dezenove está havendo essa transformação. A lei até então não era necessariamente geral, nem igual pra todos, senão não haveria os os há privilégios à lei privada, né que já tem uma conotação negativa desde o final do século dezoito. E essas, essa ideia força da da nova concepção da lei, se desdobra agora, chegamos justamente à declaração da Revolução Francesa, na ideia dos direitos e garantias, quer dizer, é é uma outra ideia a força, quer dizer, a revolução existe, a constituição se faz para estabelecer direitos e garantias, direitos subjetivos, direitos que uma cidadão pode invocar a a seu favor acionando a norma da maneira procedimental correta, o que é muito diferente do que nós vemos nas ordenações, enfim na legislação da monarquia absoluta, em que há uma série de garantias sim, mas que dependem de uma percepção teológico política da benevolência do rei e assim por diante. E a ideia também definida na declaração de do artigo dezesseis da da da revolução, que é do governo misto, né, quando se fala que a na separação de poderes está se falando no governo misto que, lembra aquelas, velhas classificações de governo que vem do pensamento, na filosofia da antiguidade, passa por Maquiavel enfim por tantos autores, e chegase àquela ideia de equilíbrio entre poderes que vai ser afinal sistematizada na doutrinariamente, em teoria por contexto que eu e outros autores, ir na prática institucional há trancos e barrancos na experiência inglesa do século dezoito, quer dizer, AAA admissão, afinal, a ideia que está por trás é de que se admite que há uma relação permanentemente tensional entre os poderes e que por isso é preciso procrastinar a sua harmonia no texto constitucional. E finalmente, e Jaime encaminhando pro encerramento, AAA ideia de representação. É uma outra concepção que possui também vários apoios, várias ideias, força por trás. A primeira delas obviamente é a vontade geral, mas não é bem mais a essa altura, pelo menos no Brasil, a vontade geral puramente russoniana, mas uma vontade geral amenizada por aquilo que polemista daquele momento, que publicou em mil oitocentos e vinte e três panfleto, o panfleto Vieira Cabral, chama de uma a vontade geral amenizada pelas verdades de conveniência. Na Assembleia Constituinte, logo no início da sua reunião, há uma discussão muito elucidativa dessa questão da representação, e que envolve justamente esse problema da ideiaforça por trás, que é quem detém a representação? O José Custódio Dias por exemplo, que era padre mineiro, deputado por Minas Gerais, defende que era assembleia, pura e simplesmente, né, já Antônio Carlos, com os dois irmãos ministros, e a maioria que nós chamamos moderada, eles próprios chamavam, da Assembleia Constituinte se encaminha para outra concepção, a de que havia compartilhamento da representação da nação entre a Assembleia e o Imperador. E Antônio Carlos ainda acrescenta, bem isso ocorreu a partir da da da atribuição a Pedro Primeiro, da do título de defensor perpétuo do Brasil. Uma segunda linha, ou uma segunda ideia, a das instituições estatais. Quer dizer, obviamente essa ideia de representação tem por trás a concepção de poderes de delegados da nação, e a concepção de que, esses poderes delegados são poderes que não podem ser de nenhuma forma, atribuídos ou com exclusividade assumidos por qualquer dos braços da da nação que ali representarmos. E outro ponto, nessa questão das instituições estatais, a relação centro periferia que num país continental como o Brasil recém centralizado a partir da política joanina, era realmente alguma coisa muito difícil, muito complexa, que nós às vezes passamos pouco ligeiramente, mas basta lembrar que no projeto de Antônio Carlos não se falava mais em províncias, só se falava em províncias como uma realidade histórica na no na no numa referência inicial, depois o Império passaria a ser estruturado em comarcas, era o modelo unitário francês, em que a província, a Borgonha, enfim a a Provence são reminiscências históricas mas não são realidades políticos jurídicas e institucionais. E finalmente, a última mas não menos importante ideia, a força é por trás da noção de representação, é o problema da elaboração da lei. A premissa era de que a lei precisava ser elaborada por uma associação entre o Legislativo e o Executivo. E portanto, chegavase à questão nevrálgica, que custou a cabeça a Luís dezesseis, entre outros motivos, que foi a questão da sanção e do veto. Enfim, são todas elas ideias, força que, me parecem, nós devemos destacar quando consideramos aquilo que às vezes transito em julgado com muita tranquilidade quando nós falamos, monarquia hereditária, constitucional e representativa, mas há todo universo de significações por trás que eu creio importante que nós tenhamos sempre presentes para compreendermos não só AAA lógica teórica doutrinária e até epistemológica dessas construções, mas as alianças políticas muito concretamente, e as relações de poder que vão se estabelecendo. Muito obrigado.",
      "speaker": {
        "name": "Arno Wehling",
        "position": "Professor, acadêmico,advogado e historiador brasileiro"
      }
    },
    {
      "start_time": 1699436560,
      "duration": 36,
      "transcription": "As palavras do professor Arno sempre esclarecedoras, e dando prosseguimento ao nosso seminário, nós convidamos agora o professor Rui de Figueiredo Marcos, da professor da universidade de Coimbra, para fazer a sua participação também por vídeo. Professor Rui, o senhor nos ouve? Ouvi perfeitamente senhor presidente estou ouvindo muito obrigado. A palavra está com o senhor, está sendo bem ouvido aqui por nós. Obrigado. Senhor presidente",
      "summary": "Deputado convidou professor Rui de Figueiredo Marcos (da Universidade de Coimbra) para falar via vídeo neles ouvindo e agradeceu.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699436596,
      "duration": 1313,
      "transcription": "Câmara dos Deputados excelência eminentes deputados igrejas ministros e certas autoridades políticas religiosas e militares, sapientíssimos doutores e ilustríssimos convidados senhoras e senhores. Antes de mais uma subida saudação é também devida aos distintos membros dessa sessão que cumprimento na pessoa do seu ilustre ensino presidente para a do Afeyer Andrérada. No lugar implica trazer à memória. Mas cem por cento se repassa tratase por ser uma lembrança acerca de goleou significado histórico da Assembleia Legislativa e Constituinte Brasileira de mil oitocentos e vinte e três. Só existe senhoras e senhores verdadeiro juiz. O tempo. Infaliável e insubordinável. Os grandes fatos de grandes instituições de longe veemse melhor à distância de duzentos anos a monumentalidade da Assembleia e constituinte o Brasil ainda refúndios mais imponente. Se elaborar tema que certo não considerei levar até à sua derradeira e renúncia intitulei do patrimonialismo Régis de Dom João Sexto, mau patrimonialismo constitucional de Dom Pedro Primeiro mundial do Assembleia mil oitocentos e vinte e três. Como não se ignora o monarca o copo brilhante iluminismo encontravase por superlativo dever cumprido a realizar a felicidade integral dos súbitos assumiase como páter pátria pai da pátria bem ilustrado pelos autores da câmara e entre nós elucidamente apresentado pelo jurista de Coimbra presidente António de Alvarenga. O diplomado em leis recitou uma oração na qual entendia o rei com pai que educa e acarinham os seus filhos, fazendo tudo para nos proporcionar uma existência doce e amável. O soberano veio assinalou Kant queria fazer o povo utilizar força e só segundo as suas próprias ideias. Por isso virava déspota. Instalar uma sociedade não rogada, impor as mutas implacáveis e uma razão feliz envolvia imponentes contradições. Uma das mais notáveis em em Portugal apontou o doutor António Ribeiro dos Santos famoso professor da Faculdade Coimbra ou Marques Pombal. Este ministro disse que diz impossível político de civilizar a nação e ao mesmo tempo fazêla escrava. Ao monarca iluminado na senda da incessante busca de proporcionar a felicidade integral aos seus cidadãos, impunhase a realização de três categorias de bens. Os bens da alma os bens do corpo e os bens de fortuna. Dom João Sexto derrotouse na linha do último paternalismo rejo português A realização dessas três espécies de bens depois da sua chegada ao Brasil. Assim é colado da alma ditarse algumas providências no a religião é a sustentação da capela real. Não o arquivo dos bens de corpo não se poupou esforços. A sua autoestima na sua mira como dos alvos prediletos. O renovado o renomado cubicista Clube Flari apresentou como uma das mais infundamentais vertentes à administração política, A subspção se provocou. Pois bem Dom João Sexto não esqueceu, desenharmente com a escola médico ou cirúrgica do Rio de Janeiro, com a criação da figura do físico mori surgiu ao modo do reino, estados e domínios ultramaridos. Mas o monarca também não nos cuidou mais na questão da rigorosa preparação dos medicamentos para a saúde pública, controlando legislativamente a conduta dos boticários. Não desconsiderou ainda, nós não seres, os chamados bens de fortuna, ou seja, aqueles bens podiam garantir aos cidadãos uma existência digna e amável. Aqui se inscreveram as providências joaninas respeitantes à agricultura, ao comércio e à indústria no Brasil. No símbolo, ficou em consideração legal do princípio da liberdade de comércio e da indústria. Valioso alvará mil oitocentos e oito, em tentando promover a riqueza nacional, decidiu remover qualquer obstáculo legal que subsistisse no estado do Brasil, ao sobrescimento de indústrias recentes. Para trás ficava assumido na escuridão das ideias económicas já sepultadas, uma lei de mil setecentos e oitenta e cinco, que ordenava a destruição de todas as fábricas existentes no Brasil. Agora responandose e infunado por novos eventos, o pavilhão da liberdade de navegação, comércio e de indústria. No estado anterior ao constitucionalismo liberal, os príncipes subidos por irei ao Ocidente do bem público que eram os únicos intérpretes, lançavase quase em delírio, numa tutela imediata de floribés de interesses económicos culturais ou políticos até aos aparentemente mesquinhos. Uma febre de salas pública, mas que o Albano da imaginação, os incutia o entusiasmo furioso. Não podiam o 0 os soberanos na retórica oficial do tempo deixarse ser protetores sem perder a soberania. O monarca em vergonha da condição de pátria e pátria, fazia servir toda a grandeza do seu poder real à felicidade. Que alimentou de forma notória velho filão da literatura jurídica política portuguesa e brasileira, ou ponto que pretende ele lançar por meus filhos a imagem do pai e do rei. Não fugiu também a esta linha paternalista, a legislação brasileira. Aquele ilustre ilustrativo não se não necessário além de alvará vinte e oito de abril mil oitocentos e nove, em que o presidente identificava como sendo o primeiro e principal objeto dos seus paternais cuidados o promover a felicidade pública dos seus fiéis Gonçalves. Em menos deputados senhores e senhores o imperador Rom Pedro Primeiro da sala do trono perante a Assembleia Constituinte Legislativa reconheciam e enalteceu expressivamente o papel do seu Augusto Pai num engrandecimento do Brasil. Isso aconteceu quando João João I levou o Brasil à categoria do Reino. Nas palavras frontais João Pedro enquanto o Brasil resolve dor de alegria, o Portugal conservador arrangiu os dentes em contido receio. O mesmo fez muito mais tarde o presidente do Brasil e Picasso Pessoa no Palácio do por ocasião do banqueiro oficial celebrativo do primeiro centenário de independência do Brasil que teve lugar em dezoito de setembro de mil oitocentos e vinte e dois. Aí disse perante o presidente da república portuguesa o grande escritor António José Almeida. Ninguém mais trabalhou com a independência do Brasil do que o João Sexto. Nos seus treze anos da administração cuidou exatamente para parar o país para o governo si mesmo abrindo os postos, grande escolas, academias biblioéticas, imprensa, liberdade de comércio e de indústria, meios de transporte, vias de comunicação, exército, armada cultura, numa palavra, tudo quanto podia conduzirnos há vida de soberania. Fêlo com o propósito declarado e firme de formar no Brasil império do futuro. Todavia, para o tema que nos ocupa avulta ao papel de Dom João com os caminhos de esquadrinhou no sentido da criação de uma autonomia pré concepalizada. Nessa voto que o Reino Unido atingiu o cume dessa cruzada joanina. Como não se ignora, o Brasil lançouse na sua travessia constitucional, com a elevação de com a eleição de uma assembleia geral constituinte e legislativa. Ficou logo marcada por alguns debates bizantinhos. Mencionamse designadamente a discussão acesa acerca do caráter das remunerações dos deputados tentando apurar se tratava de honorários outros simples salários. Também o protocolo do subimonial da são inaugural sob a presidência do imperador Dom Pedro, e eu partenço sobre uma vidíssima controvérsia. O discurso do Doutor ONU proferido na sessão solene de abertura da Assembleia três merece algum foco reflexivo. Marcou ritmo sentido nacionalista, Aliás bem compreensível quando ainda trovejavam os clamores independentes hostis a Portugal. Não admiro posto o imperador Dom Pedro Primeiro sublinhar sobre o Brasil que postasse trezentos e tantos anos, sofreu homem indigno da colônia igualmente todos os maus provenientes do destruidor então adocado, logo que Dom João Sexto, rei de Portugal e dos Algarve, seu Augusto Faro me levou à categoria do Reino, O Brasil resultou de prazer disse o imperador e Portugal vira amigo de raiva e tremeu de medo. Dom Pedro lamentou que na sequência da elevação do brasileiro é Reino, não viesse como devia ter vindo a convocação de uma assembleia o legislativo é que autorizasse o novo reino, o edifício permaneceu inacabado, e as cortes portuguesas foram alvo da crítica à Servíssima de Dom Pedro, classificandoas como as infames cortes de Portugal, que pretenderam a liberdade já constituída já conquistada pelo Brasil. O entusiasmo patriótico brasileiro do do imperador Dom Pedro, fustigouse a entidade a falta de visão portuguesa, ao ponto de não transigir com o surgimento no seio do povo da encantadora de província São Paulo, e partido portugueses brasileiros degenerados, totalmente afetos às cortes do desgraçado e encaracido de Portugal. Na condição de empreendedor constitucional e defensor perpétuo do Brasil, Dom Pedro ratificou a promessa feita ao povo no dia da sua coroação, de que defenderia com a sua espada a pátria nação e a constituição se fosse digna do Brasil e de mim. A significar que Dom Pedro apontava à constituição a dupla imposição de se tornar digna do Brasil e digna do próprio imperador. O imperador aliás não expeliu, de botaramse com juro as constituições francesas, uma vez que a experiência bem mostrava que se tratava de constituições teóricas e metafísicas e poríssimos uclíveis. Nas mesmas maleipas sofriam aliás a França a Espanha e Portugal. Em resposta, o presidente da assembleia constituinte trouxe à luz da rival está a separação dos poderes políticos com base precípua de todo o sistema constitucional. Tais poderes conforme proclamou, se achavam já distintamente no recinto Augusto daquela sala da Assembleia Constituinte, onde serviam a sabedoria coletiva da nação, a autoridade constituinte e legislativa, e os testes do poder esculpir. Podia dizerse que embora enlaçados não recairem do estreito, deviam articular sem doce harmonia. A Assembleia Legislativa em constituinte não conheceu caminho isento de sob saltos e discórdias internas. Acabou amargamente dissolvida pelo imperador Dom Pedro na denominada noite da harmonia. Excelências. A assembleia entretanto o Gogada prepararam projeto de constituição cujo relator foi António Carlos Ribeiro de Andrada Machado e Silva. São parcialmente discutido o projeto apresenta, para além do evidente valor histórico, indiscutível interesse jurídico por amplo como das disposições que consagrou. António Carlos não se cobriu de sustentar expressamente que uma boa parte da constituição de mil oitocentos e vinte e quatro resultou nas palavras dele de escancarado do seu projeto. Nos análise do parlamento brasileiro, câmara dos deputados, correspondente a uma ação catorze de abril mil oitocentos e quarenta, António Carlos fosse enormemente isto, a constituição atual é pura cópia quando escrevi apenas diveres respeito do elemento federal. O que fiz eu? Depois de estabelecer os bairros fundamentais, fui reunir o que havia de melhor em todas as constituições, aplicando e coordenando o que mais aplicável havia ao nosso estado. Ora esta condição que os conselheiros estado coordenado uma retirada da constituição francesa em grande parte e da constituição norueguesa entre outras. Tem passado tempo pressentida a influência da constituição norueguês de mil oitocentos e catorze no apresentada a Assembleia Constituinte de mil oitocentos e vinte e três. Como vimos, António Carlos tornou o facto num culto saliente. E na verdade menções à constituição da Noruega não faltam na literatura jurídica oitocentista brasileira. É o caso por exemplo de Joaquim Pires Machado Portela. Pegar as norueguesas podem vislumbrarse na adoção do sistema de Calamaral em matéria de subsídios a deputados no exercício de funções, No capítulo das atribuições do Conselho de Estado, na consideração do princípio da proibição da retroatividade da lei, na colocação sistemática dos direitos individuais, Depois de organização política, ou ou ainda no entendimento que o Brasil veio a supregar quanto à religião do império. Igreja escutado. A Assembleia de mil oitocentos e vinte e três surgiu em volta numa maldição congênica, contratando com a teoria pura do liberalismo, reunião em mesmo a função do desativo ordinária e o poder constituindose. O que viria a debondar em escolhas, críticas e vagas alterosas difíceis de superar. Não desatendendo ao arbítrio do exame dos grandes projetos reformistas que o decreto de mil oitocentos e vinte e dois encerravase A assembleia parecia como nada apresentarse como legislativa e constituinte. O representante de Minas já a ter referido o professor Arno, o padre Custódio Dias, evidenciou isso mesmo sublinhando que viu o Brasil com horror quando os maus os cercavam na crítica situação dos seus negócios políticos, Aconteceu então em princípio a salvação do seu estado social, exigindo a convocação de uma Assembleia Constituinte Legislativa. Engeeramse seguir alguns dos aspetos que preponderam no projeto de António Carlos. Apenas alguns Em lance progressivo ele acaba os direitos individuais em capítulo próprio afirmava o princípio da igualdade protetoras ele devia pautarse pelo dia da valtualidade, só a lei se concedia que terminasse os limites às liberdades individuais, permitiase extraordinariamente a desobediência às leis injustas e concedeuse o princípio da retroatividade das leis. A liberdade religiosa plena encontravase reservada às reuniões cristãs, as outras eram apenas toleradas, inibindose o exercício de direitos políticos a quem os as professasse. E levouse todavia à religião católica à religião do estado. O projeto constituinte, malogrouse muito por causa das infinidades discórdias que corroíram à assembleia, e o que o imperador fez ressaltar, invocando o contínuo espírito de desunião. A assembleia por ventura não terá avaliado bem os ataques às atribuições do Poder Executivo, que se julgava haverem sido conferidas ao imperador constitucional e defensor perpétuo do Brasil. Insuportável afronta, radico na aprovação que os decretos da assembleia seriam homologados prescindindo de inserção imperial. O facto elevou assolou o ano de Dom Pedro Primeiro que não foi complacências com uma assembleia que não desconhecia alguns assuntos republicanos. Não se pense perante a insuficiência constitucionalista brasileira segundo no projeto de constituição de António Carlos, bem que pelo contrário, o fundo elege o projeto até o poder interpretar exuberante do sino das suas atadas investigações, e préseletividade, o professor Arnold Helder in esculpiu uma interessante classificação dos projetos profissionais brasileiros que pacientemente foi exumando. Não os vou salientar aqui começaram a circular no ano imediato à instalação do Reino Unido ou seja a partir de basicamente de mil oitocentos e dezassete. O imperador Dom Pedro Primeiro, não afeito e receoso das arremitivas incontroladas das assembleias, optou por promover outra solução jurídica constituída. Foi ela concelho de estado composto dez membros que estava destinado a operar sobre as apresentadas por uma necessidade imperial. Convidadas as câmaras municipais emitirem o parecer à do projeto de constituição do concelho de estado o desenlace residiu, final residiu, renovando as representações das câmaras que se pronunciaram num decreto de mil oitocentos e vinte e quatro. Este determinou que tal projeto fosse depois gerado de constituição que na verdade veio a se suceder. Foi a legitimação de que o imperador se socorreu. O imperador Dom Pedro prontificouse a declarar no porte e que no monumento que oferecia à constituição. Bem vistas as coisas ou oferecida calhavam difícil compromisso tentando que respirasse em conjuntamente as novas ideias liberais e a velha tradição monárquica da Europa. Excelências. Não julgo que se cometa o exagero ao sublinhar que o imperador Dom Pedro envolveu com o manto constitucional alusida à Assembleia de Mil oitocentos e vinte e três. O paternalismo constitucional Dom Pedro não tornou a subir às luzes da Rivalta. O defensor perpétuo do império, estribado na acumulação popular, assumiase sem recurso, como poder constituinte paralelo. Ele deveria defender com a pátria, a defender com a espada a pátria a nação e a constituição. A autoridade da sua legitimação popular reforçava estavam intencionado patrimonialismo constituinte. Ao longo da sua fala de trono do trono Dom Pedro falou sempre na primardíssima pessoa do singular, em diversos momentos do discurso de eleições e fez advertências afirmando Sayrondeios como verdadeiro mestre de direito constitucional, No fundo reservava para si próprio uma força tão constituinte como a da própria assembleia. O patrimonialismo constituinte desenhou arco que começou a tratar logo no lance da computação da assembleia, pertence perseguiu na pretensão de regular o seu conteúdo, e fechouse com a dissolução da assembleia, de trecho incoerente decorria transparente a vontade do Imperador de patentear aos olhos dos brasileiros a minha constitucionalidade disse ele. O voto constitucionalidade começava por ser dele e só depois começou paternal de coração. Passava para a assembleia. O 0 impulso inicial como se uma mola constituinte despertasse reivindicou o imperador para si próprio. As condições de possibilidade constitucional que o imperador impunha à assembleia assentavam acima de tudo numa constituição tornar digna do Brasil e do próprio. Uma constituição cuja dignidade só se alcançava se fosse sábia, justa e executável, e que visassem mais gesto de laboratório paternal a felicidade geral de que o monarca julgava ao único intérprete. Dom Pedro em serena advertência avisou à Assembleia que recusaria totalmente as construções teóricas e metafísicas oriundas dos imprudentes constitucionalismos francês, espanhol e português. Numa constituição em que os três poderes surgissem de tal maneira organizados a imunizados, que embora surpreenda o desgaste do tempo, se lhes forrasse impossível fazeremse inimigos e cada vez concorressem de mãos dadas para a felicidade geral do Brasil. A oratória irregia e a despedida deixou o desejo que mais parecia uma ameaça. Espero que a constituição que façais mereça à minha imperial aceitação. Sentenciou o pai do céu constitucional. O bispo respondeu com elevação ao imperador. No entanto nas noções simples ao discurso imperial, a assembleia reagiu com ações de uma alma ferida. Por exemplo, o deputado pernambucano Andrade Lima, estariam o facto do imperador pretender que se só o lugar da bondade da constituição. Não admitindo senão que a assembleia pudesse fazer uma constituição digna do imperante e do Brasil. Assim estelariam os seus sentimentos novos e patrióticos. Outras vozes de deputados investigaram a introdução do imperador. António Carlos com o senhor ir enorme talento conciliador, obtemperou que a dignidade constitucional devia superar entre as direções ou seja, devia apontar a nação como já aqui falou o professor Arno ao imperador e a si própria. Por conseguinte a formulação de voto casse as aspedir é Dom Pedro vencendo qualquer quem é de sublinhar que a assembleia está persuadir a declarar uma constituição digna Novamente da nação do indigna do imperador e digna de ainda assim bem vistas as coisas A fala do trono encerrava já nuvens que prometiam desabar na tempestade dissolução. E assim aconteceu ao longo de seis meses repleto de incomodados e Confiências recíprocas. A Assembleia debateuse com as suas contradições. Extravasa o nosso propósito o seu exame. Eminentes deputados, senhores ministros certas autoridades se afinentíssimos doutores e outros convidados senhores e senhores. Haver uma vertiginosamente no fim. A elite brasileira que voava a alusida à Assembleia Legislativa e Constituinte provinha em larga medida, em larga O som, o som dele pra nós. Caro professor",
      "speaker": {
        "name": "Rui de Figueiredo Marcos",
        "position": "Professor da Universidade de Coimbra"
      }
    },
    {
      "start_time": 1699437909,
      "duration": 27,
      "transcription": "Professor Rui, o senhor nos ouve? O microfone dele desligou. Pois é, como é que faço pra avisálo? Professor Rui, O microfone do senhor foi desligado, nós perdemos Já já chama o milho agora? Agora sim, agora retornou, muito obrigado.",
      "summary": "Deputado pediu ajuda para ligar microfone de Professor Rui e agradeceu quando isso foi feito.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699437936,
      "duration": 151,
      "transcription": "Imediatamente. O presidente desta sessão, iminente deputado Lafair de Andrada, igreja ministro, chefe às autoridades políticas religiosas e militares, safiantíssimos doutores, ilustres convidados, abailome vertiginosamente do fim. A elite brasileira que povoava a alusida à Assembleia Legislativa e Constituinte, provinha em larga medida da escola de onde saí, Irión de Gustavo, a prestigiosa Faculdade de Direito pela Universidade de Coimbra. Gerouse assim, uma irmanação jurídico ou constitucional cuja cadência pendular balançou de lado para o outro. Desde então até aos nossos dias. À Guisa das que os trabalhadores medievais usavam para melhor remate das suas composições, procurei sem descanso o melhor acabamento para para traduzir esta verdadeira fraternidade constitucional. E não encontrei melhor forma de lhe dar fim, do que reproduzir o lindíssimo fechamento político inverso apaixonado, que o antigo ministro da Justiça do Brasil Alfredo Rosário, escolher para encerrar a sua fala mais exatamente a sua petição degrau, na sala dos papéis na Universidade de Coimbra. Superada pelos ventos deleitosos desde as várias inspirações que se impuseram ao poeta, e que o levaram a dizer sucessivamente quando buscavam o remate final, presente para a sua composição poética. De início, pensei eu, ainda mal enquanto o Sol iluminar o universo, mas o sol pode apagarse. Escuge todo depois outro verso. Ainda mal enquanto a Lua iluminar a Terra com os seus raios prateados. Mas a Lua é tão inconstante. Ainda uma outra tentativa acolheu à sua lembrança. Ainda mal até à morte, mas a morte esportiva chega de repente tão lúbro que é, não pode aliarse ao amor. Fiscou então a sua centelha de génio e escreveu, perda mal até Deus envelhecer. Ora Deus é infinito e a sua grandeza é eterna. Agora, socorro meu, desse lindíssimo verso e dum exemplo da Assembleia Constituinte de mil oitocentos e vinte e três, para afirmar que veremos manter de nós, juristas, historiadores, portugueses e brasileiros, as mãos dadas por baixo do Atlântico até Deus envelhecer. Assim será na verdade até Deus envelhecer até Deus envelhecer assim será. Muito obrigado.",
      "summary": "Da Universidade de Coimbra procede elite brasileira, estabelecendo sólida relação constitucional com Brasil. Professor cita Alfredo Rosário e sua fala na Universidade de Coimbra, descrevendo busca por remate final poético. Rosário escolhe \"perda mal até Deus envelhecer\" como fechamento, representando união duradoura entre juristas, historiadores, portugueses e brasileiros, até a eternidade da grandeza de Deus.",
      "speaker": {
        "name": "Rui de Figueiredo Marcos",
        "position": "Professor da Universidade de Coimbra"
      }
    },
    {
      "start_time": 1699438087,
      "duration": 44,
      "transcription": "Agradecemos as belas palavras do ministro professor Rui de Figueiredo, que nos fala diretamente da Universidade de Coimbra, agradecendo a sua participação Professor Rui. Nós ouviremos agora, né? O professor Jorge Caldeira, historiador, editor, autor de vários livros de grande sucesso. Professor Jorge Caldeira o senhor nos ouve? Pronto agora sim, bom dia. Bom dia Jorge Caldeira, uma uma alegria têlo o senhor conosco, a palavra é sua. Bom dia Rafael, bom dia",
      "summary": "Deputado: Agradecimentos e presentação de oradores.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699438131,
      "duration": 1061,
      "transcription": "É sempre uma uma grande honra pra mim falar nessa casa que está acontecendo o seminário agora. A razão maior dessa alegria pode ser resumida numa única palavra. Pode, quer dizer. História. Quando proferidas nessa casa, as frases ganham outro peso único e especial, aquele dado pelo fato de estarmos no centro de gravidade da vida nacional, no núcleo da união nacional. Melhor ainda, esse seminário propicia que o tema central da minha exposição seja exatamente a o primeiro momento de vida dessa instituição, momento onde ela passou já para o centro da da vida nacional, e que é momento curioso, porque ele é momento que praticamente não tem antecedentes, né? Congresso Nacional nasceu para ser centro de unidade da nação numa realidade que era extremamente fragmentada. E e eu diria que foi quase verdadeiro milagre, porque por mais que eu estude e pense a respeito, muitas vezes eu ainda me vejo duvidando da que tenha sido possível haver uma assembleia constituinte no Brasil e congresso funcionando no tempo que esse congresso funciona. Por quê? Se a gente for ver em mil oitocentos e vinte, portanto, às vésperas, às vésperas da constituinte, o termofragmentário da vida brasileira, de uma dimensão de realidade gigantesca. Começando pela fragmentação espacial do Brasil, da Foz do Prata que era então a fronteira sua ou o Eiapoque, no Cabo Branco a tabatinga, eram viagens de meses, muito muitos meses, de mula ou de canoa, sempre limitadas a grupo muito pequeno de viajantes. A fragmentação social acompanhava aquela do espaço. A imensa maioria das pessoas passava a vida inteira circulando em comunidades próximas, quase todos os quase todos os contatos pessoais se resumiam às vizinhanças. Claro, é considerar que eu desisti mobilidade espacial, povos originários migravam, muitas vezes depois de massacres por ondas de colonizadores. Escravos eram trazidos de longe inseridos à força nos grupos locais. Os instrumentos formais de transmissão de cultura eram praticamente inexistentes, os cálculos atuais que apenas a dois por cento da população era alfabetizado. Esse é o fruto da mais miserável política cultural que uma colônia jamais conheceu, cultivado de maneira meticulosa e tacanha pela metrópole, pela combinação entre a proibição estrita o uso da máquina de imprimir e a negativa absoluta para a instalação de faculdade. Ambas duraram até mil oitocentos e mil oitocentos e oito e só no Brasil, porque não se fazia o mesmo no restante do império português. Pois bem, essa criatomizada de discutido nada esclarecido, que era o Brasil, tinha completamente toda a aparência de uma doença inerte, que não teria como se organizar. Pois bem, em apenas menos de três anos entre mil oitocentos e vinte mil oitocentos e vinte e três, ao fim ao cabo, o marido estava unido com a ação o império português fragmentado, então aqui você tem uma mudança radical, muito radical, em muito pouco tempo na organização, dessa realidade. Basta essa frase pra eu já estar ouvindo as críticas de sempre vinda do óbvio das das observações de realidade que eu fiz acima. União ONG, se ainda havia províncias ocupadas militarmente, de unidade social no mundo de escravidão africana e desnorteamento dos povos ativos, unidade econômica no mundo de miseráveis exploradores. Pois é, essas perguntas marteladas refletem o tamanho da dificuldade intelectual de encarar o problema efetivo da União Nacional, da União que efetivamente acabou acontecendo e que eu trato aqui focando na existência desse Congresso Nacional. Por que isso? Porque a evidência mais forte que eu possa apresentar no sentido contrário essas tendências de fragmentação e dispersão que eram, ao evidentes, é a história da dessa casa onde eu falo agora, né, casa de representantes eleito pelo povo, pra fazer as leis da nação. Em mil oitocentos e vinte, a ideia de poder nacional ou central, exercido por representantes eleitos, era muito recente. Uma novidade teórica meio exótica do século dezoito, mal e mal experimentada nos Estados Unidos e na França. Mesmo entre a elite deletada brasileira, a ideia de constituinte e parlamento era assunto de domínio de número tão pequeno de pessoas, que talvez desse pra contar nos dedos, e eis que, do nada, a execução da ideia, parlamento com poderes de fazer lei, é trazida a toque de caixa e a força pra realidade brasileira na esteira da evolução do Porto. Ordens Lisboa exigiram a eleição de deputados, coisa que jamais tinha acontecido, nem nem havia tentativa de nada anteriormente a isso. O estranho, o muito estranho, é que funcionou. Os deputados foram eleito na maioria das províncias, de maneira isolada e descentralizada, sem contato de uma eleição com a outra. Os deputados foram pingando em Lisboa, sem contatos prévios entre si. Nenhum. Mas logo funcionaram com o grupo parlamentar aguerrido. Então cabe muito bem a pergunta, como representantes eleitos existiram e souberam do seu papel. Deputados como o Jabuti não dão em árvores, não são frutos da natureza. E a resposta é singela, ao meu ver. Havia uma estrutura representativa, colegiada e eleita de tradição circular no Brasil, as Câmaras de Vereadores. Elas tinham duas constantes notáveis. A primeira era da longevidade, desde mil oitocentos e mil quinhentos e trinta e dois, as eleições se repetiiam de três em três anos sem nunca falharem. A segunda a da abrangência. As eleições locais aconteceram em todas as vilas, por todo o território, o tempo todo. Devo notar de novo que eleição também não é fenômeno natural. A constância da eleição local dependeu de centenas e milhares de repetições de eventos eleitorais reais, sem que essa forma de organização do poder político sofresse contestação efetiva. Ainda que nunca faltasse indivíduos com grande capacidade de reunir forças para impor interesses pessoais, a história de seus passos de comandante de verdadeiros exércitos sertanejos, que tenham acontecido sangrentas guerras de família ou revoltas militares, nunca se tentou abolir a eleição local no Brasil. E eu noto que essa não é exatamente uma instituição administrativa. Organizar a eleição, apurar o resultado, entregar o poder aos eleitos, especialmente os eleitos governarem a partir dos poderes recebidos, pela lei, ao longo de seus mandatos, e sobretudo passarem o poder a seus sucessores, é processo social complexo. O número de agentes envolvidos é numeroso, o funcionamento depende de nível alto de aceitação consensual desse sistema. Ah enfim, tanto questões de ordem propriamente política como sociológica, que essa constância formal da existência de eleições municipais, a maior, a mais profunda característica das instituições do governo brasileiros, porque isso vem até hoje sem na mesma batida, quer dizer são quatrocentos e noventa anos de eleições regulares, só oito anos não teve eleição nesses quatrocentos e noventa e teve ele não teve eleição de prefeita no Brasil e de Câmara dos Deputados, de vereadores perdão. Então, isso não é uma coisa que passe sem que necessita de explicação, é fenômeno que existe é central, é a instituição central da visão política brasileira e mal explicado. Mas como que interessa? O governo a partir da eleição de representantes para fazer as leis, era algo muito substantivo na na realidade brasileira, geral, mas exclusivamente local. O contínuo hábito de votar e ser votado, além de governar como representante numa instituição colegiada, levou a formação do eleitorado e de uma elite nessa arte de governar em instituições coletivas. A ficha da nova escala de representação, ampliação do poder local, estritamente do poder local, fala a escada de poder soberano nacional caiu depressa, muito depressa, mas assim não não é no tempo histórico. A Revolução do Porto gerou centro de perdão. Ainda com os deputados em Lisboa, os que estavam lá eleitos constituintes pra as forças de Lisboa, a ideia de parlamento ganhou outra ampliação imensa no Brasil, quando grupos desconexos de brasileiros tiveram de resolver problema comum. Revolução no Porto, e eu num centro de poder metropolitano em Lisboa, capaz de atrair força suficiente para levar o monarca de volta e atrair gente como os próprios deputados que tinham ido lá na função de representantes eleitos né, a ideia é nessa coisa era fortalecer novo centro e dividir a tradicional periferia colonial. Uma a tentativa de moldar, de transformar em norma esse poder assim pensado, que consolidou nos decretos de vinte e nove de setembro de mil oitocentos e vinte e das cortes. Por eles, as recémcriadas províncias foram desligadas da obediência ao Rio de Janeiro e subordinadas administrativamente a Lisboa. Para dar substância à ordem, os cortes determinaram a extinção dos tribunais de maior alçada, a retirada das novas da marinha, a volta do regente pra Portugal, enquanto isso mandavam efetivos militares diretamente subordinados ao comando das cores pra executar esse desenho institucional. Vamos ver ao caso aqui detalhar a reação pra reorganizar o Centro de Poder Brasileiro que estava sendo dissolvido concede reorganizar concede no Rio de Janeiro e mantendo a sua coordenação administrativa das províncias a eles. Fosse só isso, bastaria a lógica da época. A real novidade foi o cimento imaginado pra unir essas forças políticas e realizar esse projeto. Parlamento e constituição. Duas realidades, rigorosamente inexistentes na moldura da da organização brasileira até aquele momento, enfim, 0 de passado. E, mais estranho, a velocidade com que isso funcionou. No dia três de junho de mil oitocentos e vinte e dois, portanto antes de sete de setembro, foi convocada a Assembleia Constituinte. O processo eleitoral começa a correr antes de atos administrativos como do sete de setembro. À medida que a notícia vai chegando nas províncias, as eleições e envio de reputação vão acontecendo, mesmo sem muitas vezes existir o comando militar e administrativo no governo brasileiro nesse território. O informal, o antigo informal se transforma em substância muito depressa, o processo passa por cima dos poderes administrativo quando estava em mãos dos adversários do projeto. O novo poder nacional romper fragmentação de maneira radical, é organizado na sociedade, não apenas no Estado. Eleição é uma coisa que envolve sociedade, não é só ato do Estado. Apresentação de candidatos acontece na sociedade, a coleta da vontade dos eleitores é a coleta de uma vontade social. Resulta daí a escolha dos parlamentares, a viagem desses parlamentares até o Rio de Janeiro, e uma unidade de propósitos que os modias de que era de fazer as leis, e ser poder com monopólio legislativo, né coisa que não existia minimamente a palestra. Então essa é uma obra coletiva de inovação da estrutura política que criou a substância da passagem da situação de colônia para aquela da nação. Quando Quando a assembleia começa a funcionar em mais de mil oitocentos e vinte e três, os deputados da Bahia do Maranhão estão lá, mas nem a Bahia não é Maranhão haviam ainda dirigido totalmente formalmente a nova nação, e Salvador estava sob domínio militar português. Então o nascimento do Brasil como nação, a ruptura com a situação de Colônia, que fez com os parlamento e as leis constitucional que ele criou, elas funcionaram como fulcro de uma união nacional. Não sem oposições, a união em torno dos representantes do governo fundaram na lei que ele que eles fazem, sobreviveu há quase duzentos anos de tentativas pra controlar sua fonte maior de poder, que é a diáfora capacidade de exprimir uma vontade legal e legítima, emanada da escolha dos eleitores e expressa da lei votada no Parlamento. Houve percalços sempre superados. Fechada a constituinte de mil oitocentos e vinte e três, ainda assim houve constituição, muito a partir do trabalho colegiado. O parlamento retornou suas atividades em mil oitocentos e vinte e seis, com idas e vindas, as obstruções lá desde mil oitenta e vinte e três, nesses duzentos anos, sobraram dezesseis anos. Sobram cento e oitenta e quatro anos de funcionamento regular, constante e permanente no Parlamento Brasileiro. Afora os Parlamentar nacionais da Inglaterra e dos Estados Unidos, é difícil encontrar uma continuidade maior num parlamento ainda em muitas nações europeias, e Portugal não serve de exemplo nesse caso. Sendo assim, o parlamento brasileiro venha ser a instituição que guarda historicamente o nexo entre a vontade popular e a direção do governo. Para empregar poucas palavras, o nexo da democracia e da unidade nacional. Inaugurado como sempre, no município inicial de mil oitocentos e vinte, organizado em mil oitocentos e vinte e dois e vinte e três, esse desenho excepcional é mantido até hoje com grande peso histórico, muito pouca alteração, e esta é a força do parlamento brasileiro, que é uma coisa que a gente tem muita dificuldade de entender, até hoje, como que isso aconteceu, tem pouco não tem teoria a respeito desse, tem só exemplo histórico. Então é essa a grande obra histórica, sem teoria, sem muita coisa prévia por trás, é que o honra nesse momento, lembrando não apenas os constituintes de dois mil e vinte e três. Não posso deixar de notar que preside essa sessão, o deputado Lafaiete de Andrada, quinta ou sexta geração de membros de uma única família a serem enviados pra essa casa desde a primeira constituinte de mil oitocentos e vinte e três, não por nomeação, não por obra de elite, mas por designação dos eleitores de Minas Gerais, São Paulo e Rio de Janeiro que os elegeram parlamentares. Certos nexo da União Nacional merecem ser reverenciados, ainda que não façam parte das tendências analíticas dominantes no Brasil. Muito obrigado.",
      "speaker": {
        "name": "Jorge Caldeira",
        "position": "Historiador, editor, autor de livros de grande sucesso sobre a História do Brasil"
      }
    },
    {
      "start_time": 1699439192,
      "duration": 51,
      "transcription": "A participação do iminente Professor Jorge Caldeira, e agradeço também as palavras finais dedicadas a nós, Lembrando que esse seminário está sendo transmitido para todo o Brasil no canal Youtube da Câmara dos Deputados. Nós após ouvimos a brilhante exposição do professor Jorge Caldeira, ouviremos agora, professor Rafael Nogueira, jornalista, autor de vários livros, e atualmente presidente da Fundação Catarinense de Cultura. Professor Rafael Nogueira nos ouve? Ouço sim, bom dia deputado. Bom dia Rafael, passo a palavra para você, você tem aí a palavra está consigo? Obrigado",
      "summary": "Deputado introduce professores e transmite seminário no canal Youtube da Câmara dos Deputados; agora vai dar palavra ao professor Rafael Nogueira.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699439243,
      "duration": 1729,
      "transcription": "Primeiro que é uma honra, agradeço o convite, é uma honra estar aqui, é uma honra ter sido convidado pra uma sessão presidida pelo senhor deputado, que de fato eu vou eu vou mencionar o pontos dos Andradas e de fato o senhor aí é representante digno dessa família. Agradeço também o Mascarenhas Mente, professor Doutor também que está aí na mesa e foi dos responsáveis também por constituir esse esse seminário. Meus cumprimentos ao professor doutor Arnovelin, que é grande mestre que tive, me orientou no mestrado e tenho maior gratidão por ele e o que eu disser aqui de certo, certamente se deve muito à orientação que o professor me deu e o que eu disser de errado não é responsabilidade dele. O meus cumprimentos também o professor Jorge Caldeira, já li muitos de seus livros, ao professor Rui Marcos pela presença brilhante palestra, eu trago aqui algumas questões relacionadas com a a constituinte de vinte e três, primeiro eu vou eu eu queria recordar pouco, isso tem muito a ver com o deputado Lafaiete, deputado, que nós dois somos os entusiastas né, de José Bonifácio. E eu queria lembrar pouco, texto muito famoso mas talvez pouco explorado que é o chamado Lembranças e Apontamentos né, Aquele texto, que ele entregou nas mãos de Antônio Carlos quando Antônio Carlos foi eleito deputado representante aí de São Paulo nas cortes de Lisboa, então quero eu gostaria de trazer alguns aspectos desse desse texto, justamente pra pra nós recordarmos algo que eu chamo eu costumo chamar de o sonho do Patriarca, sendo ele o patriarca da independência, os norteamericanos têm maior respeito pelos foundering faders, o professor Rui Marcos disse aqui, deputado. Usou muito a expressão patterpátria, é é justamente recordar aquilo que se esperava no momento em que ainda nós tínhamos a expectativa, E nós eu me refiro, os brasileiros da época né tinham a expectativa de manutenção do Reino Unido, e aí eu gostaria de trazer Sob o ponto de vista da dinâmica dos poderes principalmente, porque esse é o é o é o maior dos meus interesses e tem que ter uma concentração aqui. A a questão da verdade da constituição dos poderes e a dinâmica dos poderes. Disse muito bem o professor Wellen que a palavra constituição ela era usada de uma forma Diferente né, ela era usada como coleção, tudo mas a partir de dado momento as traduções dos textos gregos e latinos, deputado. Tratavam por constituição a a maneira com que o governo era organizado, se nós lemos por exemplo a palavra politéia, da república de Platão, então essa essa ideia de constituição é que a ideia antiga digamos assim de constituição de como é que o poder é organizado que mais me interessou. Então nas lembranças e apontamentos, o José Bonifácio já coloca pouco de seu sonho. Depois eu gostaria de trazer algumas Citações dos franceses no contexto da Revolução Francesa ali no momento em que se estava discutindo a sua própria constituição na Revolução Francesa, porque essas citações ela nos mostram que havia uma influência muito grande, porque os nossos deputados constituintes entre os quais Martinho Francisco, Antônio Carlos dos Andrados, o José Joaquim Carneiro de Campos, o próprio José da Silva Lisboa, futuro Conde Cairu, eles, muitos deles eram versados em grego, latim e francês, e nós vemos, nós debates constituintes, e eu fiz esse trabalho No contexto do mestrado, nós vemos uma menções constantes aos franceses, as menções mais constantes eram aos franceses, notadamente aí Montesqui, Benjamin Constant, e e também a a menções àquilo que tinha sido dito no contexto ali deputado? Da da de pouco depois que AAA Assembleia dos Estados Gerais foi transformada em Assembleia Nacional, então aquilo que Foi dito pelos parlamentares franceses, era reproduzido muitas vezes pelos nossos deputados constituintes, então achei isso muito interessante por fim, Gostaria de trazer aí eu as aí sim algumas citações diretamente da constituinte de vinte e três mostrando esse eco né, a relação entretanto as expectativas do Bonifácio, deputado das Cortes de Lisboa e depois a a recepção daquilo que os franceses nos legaram. O 0 texto do Bonifácio, o lembranças e apontamentos do governo provisório para os senhores deputados da província de São Paulo, ele tem Alguns artigos relacionados com os negócios da União, e ele chamava de união justamente o Reino Unido né de Portugal e e Brasil, Portugal Brasil Portugal Brasil e Algarve, no caso Portugal e Brasil, e ele fala então negócios da união, vou ler só os três primeiros artigos pra gente perceber Quais eram as expectativas de José Bonifácio ou pelo menos é é a sua contribuição pra aquele debate, que repito, Ainda existia num num num com a grande expectativa de manutenção do Reino Unido, ele dizia assim, integridade artigo primeiro, Integridade e indivisibilidade do Reino Unido, declarandose que as nossas atuais possessões em ambos os hemisférios serão mantidas e defendidas contra qualquer força externa, que as pretender atacar ou separar. Depois o artigo segundo, ele deputado. Igualdade de direitos políticos e dos civis, Quanto permitir a diversidade dos costumes e território e das circunstâncias estatísticas. Artigo terceiro, determinarse onde deve ser a sede da monarquia, se no reino do Brasil, tendose em vistas poderosas considerações apontadas na memória do senhor Oliva em Pés em Coimbra, ou alternativamente pelas séries dos reinados em Portugal e no Brasil, Ou finalmente no mesmo reinado por certo tempo que se determinar, pra que assim possa o rei mas de prece por turno, satisfazer reciprocamente a saudade de seus povos, que desejaram, que desejarão conhecêlo e acatar a sua Augusta Pessoa como filhos amantes de seu pai comum. Bom, dito isso, 000 artigo quarto já vai Vai começar a partir do artigo quarto ele já vai começar a detalhar a estruturação proposta por ele ao governo. Mas é interessante que a gente pode ver que na sequência quando ele vai falar do capítulo segundo nos negócios do reino do Brasil, ele diz assim. Artigo primeiro, A declaração das atribuições e poderes que lhe competem na categoria de reino por si, e das relações e obrigações em que deve estar para com o império português. Artigo segundo, parece conveniente que se estabeleça governo geral executivo para o Reino do Brasil, a cujo governo central estejam sujeitos aos governos provinciais, determinandose os limites dessa subordinação. Artigo terceiro, este governo geral de União central do Brasil será organizado por É emanação e delegação dos eleitores do povo e do Poder Supremo Executivo, e nos parece conveniente que no tempo em que assédio da monarquia e das Cortes não existir No Brasil seja sempre presidida a regência pelo Príncipe Hereditário da coroa. Na sequência, quarto, artigo quarto, que esta regência Governo geral do Brasil quando a sede da monarquia não existir nele tem o direito de fazer demarcar exatamente as raias das províncias do Reino do Brasil nos limites da América Pañoli e Colônia de Caiena, isso que vai ser discutido depois as demarcações questões lindeiras, assim como a demarcação exata e natural entre as províncias do Reino do Brasil pra arredar disputas e contestações futuras tanto interna quanto externa enfim, está tratando do território, está tratando também da relação centroperiferia, e os poderes devem ser constituídos naquele trecho deputado. Os poderes devem ser constituídos naquele trecho em que, falando sobre os negócios do Brasil, Ele disse que tem que ter governo executivo no Brasil, né, então ele ele defendia que houvesse uma centralidade no Brasil com a ideia de manter o no Brasil com a ideia de manter o Brasil unido, o grande a grande questão de José Bonifácio era justamente a força e unidade de manutenção de amplíssimo território, deputado. E isso até o professor Caldeira diz muito em em em seus textos quando comenta a obra de Bonifácio, essa ideia de força e unidade É que vai fazer, é é é que vai fazer com que José Bonifácio busque a preservação de Poder Executivo aqui. Eu acho que lendo esse texto, claro que eu li só alguns trechos dele, A gente começa a entender com muita clareza porquê que não foi possível no desenrolar das discussões das Cortes de Lisboa a manutenção do Reino Unido, porque se queria justamente Que o Brasil retornasse a uma condição ou se estabelecesse numa condição bastante fragmentaria, e que novo centro já em Portugal deputado, fosse centralizasse tanto o poder judicial, o judiciário como se dizia à época, e o poder executivo. Então essas questões Me parecem bastante interessantes o artigo sexto também da parte geral, ele traz o seguinte. A constituição tem corpo para querer ou legislar, outro para obrar e executar, deputado. E outro para aplicar as leis ou julgar. Parece preciso para vigiar esses três poderes, a fim Que nenhum faça invasões no território do outro, que haja corpo de sensores, de certo número de membros eleitos pela nação, Do mesmo modo que os deputados em cortes, cujas atribuições serão primeiro, conhecer de qualquer ato dos três poderes que seja inconstitucional, Cujo juízo final se faça perante grau Granjurado nacional, que será nomeado pelo corpo de sensores em número igual dentro de deputados de cortes conselheiros de estado e do Tribunal Supremo de Justiça. Segundo, verificar as eleições dos deputados em cortes antes que entrem em função. Terceiro, Fazer o mesmo a respeito dos conselheiros do estado, cujo conselho será composto de membros nomeados etcétera etcétera. Eu quis trazer aqui que o próprio José Bonifácio tenta prever uma espécie de poder moderador, mas não imitando o texto de ou de Benjamin Constant, as Falas que eu já vou citar aqui do dos monarquiaanos na Revolução Francesa. Ele teve uma elaboração própria querendo demonstrar que poder, poder quando invade o território do outro causa grandes males, então só pra pra que fique essa nota mental aí, pra que me acompanhe na sequência da exposição. Quando a gente vai falar já dos franceses, deputado. Temos aqui, uma ideia de moderação sendo defendida logo no início da deputado. A a do contexto revolucionário quando estavam tratando de algumas questões essenciais entre as quais o bicameralismo, o bicameralismo é o único meralismo, o veto, E ao mesmo tempo, da questão de se havia ainda lugar, algum lugar pra aristocracia ou só havia lugar pra democracia, e vão surgindo As questões vinculadas aí ao que a gente chama de constituição mista, governo misto ou regime misto. As formas puras né, consideradas aí monarquia, aristocracia e Democracia, e tendo também as suas formas degeneradas, isso segundo já Platão em O político, em em alguma medida em a república, deputado. Em Aristóteles, em sua política, e ao mesmo tempo a gente tem Políbio também em em em em seu texto sobre história quando ele trata de história romana ele desenvolve A teoria é uma teoria inclusive de chamada de anacicose né, de que como uma monarquia ela é corrompida, uma vez corrompida se Se transforma numa tirania que uma aristocracia vai salvar da degeneração absoluta e posteriormente essa aristocracia se corrompe em oligarquia que por sua vez deputado, vai ser salva por uma democracia justa, e que depois vai se transformar numa espécie de demagogia ou democracia injusta, Né então isso tudo aí foi considerado pelos chamados monarquianos, não eram monarquianos os moderados desse contexto aí, mil Setecentos aí noventa e eles eram, Nicola Berrasse, Pierre Vitor Maluer, Jean José Munier, Jacques Malê de Pan, deputado. Principalmente esses que representavam uma ala, que por que que nós chamamos de moderados? Porque eles queriam deputado? A unir algumas das manifestações dos pleitos das das novidades do liberalismo que estavam aparecendo naquele contexto, com Algumas realidades já existentes na na na França, que a gente costuma chamar de absolutismo, Ancorada nas teorias de governo misto, ou seja esperando que houvesse uma composição entre essas formas puras, porque era assim né que, com o melhor equilíbrio das formas puras de acordo com o território e população Claro com as realidades circunstanciais é que se desenvolveria uma constituição mais estável, né, e que pudesse aí se manter então a ideia é que eles estavam discutindo essas teorias do governo, no início da separação de poderes e dos freios e contrapesos, deputado. E, queriam recepcionar essas novidades né do reconhecimento da soberania da nação como fundamento da nova ordem política. A gente tem aí, Por exemplo, numa numa frase de Lalito Lendala, ele dizia o seguinte pra se diferenciar da realidade norteamericana que ela que era aquela grande novidade que se apresentava ao mundo moderno. Ele dizia, comparase povo nascente que se anuncia ao universo, povo colonial que rompe os vínculos com o governo afastado, com povo antigo, imenso, dos primeiros do mundo, que se deu uma forma de governo há quatrocentos anos e que obedece há oito séculos a mesma dinastia. Deputado. Essa com essa frase, a Laurelitoral ela buscava diferenciar a França dos Estados Unidos e portanto há a Revolução Francesa da Americana e Instituição, as deliberações relativas à constituição, a americana tinha sido terminada né as deliberações em mil setecentos e oitenta e sete, em mil setecentos e oitenta e oito, As convenções estaduais votaram EEA ratificaram a constituição. Então a gente tem também Malué dizendo o seguinte, né que ele ele não defendia outra coisa né senão, comparando os americanos e os franceses como o Larito Lendário, ele dizia seus gostos, seus costumes, sua posição os chamam à democracia, se referindo aos Estados Unidos. Num grande império como a França era preciso que os homens colocados pela sorte numa condição dependente Visem, antes os limites do que a extensão da liberdade natural? Depois, dizia o seguinte. E isso foi repetido na constituinte de mil oitocentos e vinte e três, Foi dito letra por letra pelo Carneiro de Campos, José Joaquim Carneiro de Campos, ele diz o seguinte, os franceses não são povo novo saído recentemente do fundo das florestas Pra formar uma associação, mas uma grande sociedade é de vinte e quatro milhões de homens que quer estreitar os vínculos que unem todas as suas partes, que quer regenerar o reino, pra quem os princípios da verdadeira monarquia serão pra sempre sagrados. Depois me acabou, né? Ele dizia o seguinte, essa essa foi dita também por Carneiro de Campos, não somos selvagens que chegam nus das margens do Renô pra formar uma sociedade. Deputado. Somos uma nação velha, e sem dúvida velha demais pra nossa época. Temos governo preexistente, rei preexistente, preconceitos preexistentes. Devemos na medida do possível aplicar tudo isso com a evolução e salvar a rapidez da transição. Isso significa que, se Se os franceses estão dizendo isso, isso depois foi ecoado, letra por letra, palavra por palavra, na constituinte de vinte e três, que os brasileiros No na ocasião, já Brasil independente não, os brasileiros na ocasião estavamse vendo ainda como lusobrasileiros, não como exatamente uma colônia que se separava, mas Em alguma medida como reino que tem suas tradições EEE agora império, então havia uma dicotomia entre a grande novidade, que se apareceu pros brasileiros tal qual pros americanos no contexto da revolução americana, mas ao mesmo tempo uma necessidade de preservação De alguns costumes, de preservação da autoridade, de preservação de certas condições de governo e de estado que deveriam continuar. Depois houve uma Discussão sobre o bicameralismo né, na qual eles diziam o seguinte, 0000 Lari na verdade, ele propôs que os senadores prestem bastante atenção, Larito Lendá propõe que os senadores fossem a escolhidos por meio de critério de moderação tipicamente monarquiaanos, essa excitação do professor Christian List também vai ter acento em alguma mesa desse seminário. Ele dizia o seguinte, a população de cada província da França votaria em seus candidatos. Conhecido o resultado final, O rei escolheria entre os três candidatos melhor votados. Combinavase assim o critério democrático e o monárquico. E eu ainda cresciia o aristocrático. Diferentemente da eleição pra câmara baixa, em que prevaleceria apenas o primeiro, não se podendo sustentar assim que a nação não participava daquela escolha. A grande questão sobre o bicameralismo era o seguinte, se existissem duas câmaras, qual seria a diferença entre a câmara alta e a câmara baixa? Se essas duas câmaras fossem idênticas, qual seria a serventia? Se elas tivessem diferenças, seria pra preservar em alguma medida uma nobreza? Essa nobreza seria hereditária? Ou deveria criar ou se deveria criar uma uma casa na qual houvesse espelhamento da Câmara dos Lordes, ou do senado americano, porque o 0 senado americano tinha uma duração diferente, era três vezes mais duradouro O mandato do senador nos Estados Unidos nesta ocasião, do que o mandato do deputado. Então havia essa questão, nós vamos criar então uma nova casa dos Lordes, isso na França, nas os Sonães da França. Ou nós vamos espelhar a casa dos nós vamos espelhar o senado americano, ou vamos manter a nossa as nossas tradições. E eles encontram a solução aí pelo Pelos três apontados pela pelas pelas pela por uma votação, e a seleção por parte do rei. E falando no rei vem a discussão sobre o veto real né, deputado. E o direito o de veto ele ele era meio né de e e que fazer com que o povo incumbice o rei de de, Colocar paradeiro ali no estado de coisas, na verdade é pra pra fazer com que muitas vezes se recobrasse a razão diante de impasses. A força da coroa ela era uma vantagem pra liberdade, Porque assegurava a nação contra a tirania feudal de lado, e a demagógica de outro. Essa argumentação era feita pelos monarquianos né, esse grupo de moderados que defendiam uma conciliação entre antigo regime e as novidades da época. Bem, posteriormente o Larito Lendal afirma Então que o direito de veto era a grande garantia de que nos momentos de desequilíbrio casado pelo excesso de paixões o rei manteria estabilidade e a própria dignidade. E o Malué defendia, né que, não só o Legislativo pósconstituição poderia ser votado mas a própria constituinte teria submeter essa prerrogativa real, e isso foi uma grande discussão também espelhada aqui em vinte e três. Enfim, começa Essa surgia a ideia de outro poder, e aparece a palavra poder moderador nessas discussões anteriormente inclusive deputado? A a ao Benjamin Constant que vai desenvolver essa teoria depois, então muitas vezes nós atribuímos a criação da palavra, do termo ou e até da ideia, Ah o Benjamin Constant que era muito jovem nessa ocasião, ele vai desenvolver os seus os seus textos mais no período napoleônico, então a gente tem aqui A ideia de poder moderador sendo defendida claramente principalmente por Saint Pierre né, EEE0 Clermontonérre. Eles defendem a ideia de que O rei não tivesse o Poder Executivo, mas que tivesse a possibilidade então que essa questão do veto né, o direito de dissolver a Câmara ou de vetar Algum projeto de lei. Então essa essas eram as grandes discussões. Quando a gente passa pra assembleia de vinte e três, e já chegando AAAA as últimas Questões que eu quis trazer aqui pra vocês, a gente percebe o seguinte. Que nas primeiras frases, Nas primeiras discussões que a gente tinha, havia uma questão de o que que era a nação, em que medida a representação da nação se dividia entre o imperador e a constituinte, E também como é que se se existiria uma composição entre a a ideia aí de governo misto, entre as formas puras. Então eu cito aqui, Por exemplo o próprio, aqui só instantinho, eu cito, o Martinho Francisco, Martin Francisco Ribeira de Andrada, que dizia, os membros da comissão de constituição não devem ser nomeados pra outra, porque Porque estando encarregados de tão grande e importante trabalho mal poderão desempenhar ocupados de outros e por isso proponho que sejam excluídos de qualquer nomeação de comissão, naturalmente essa citação Pra outro momento mas ele estava se referindo à organização da casa, aqui, agora sim, ele diz queremos uma constituição que nos dê aquela liberdade de que somos capazes, Aquela liberdade que faz a felicidade do estado e não a liberdade que dura momentos, e que é sempre a causa e o fim de terríveis desordens. Deputado. Que quadro nos apresenta a desgraçada América? Há quatorze anos que se dilaçaram os povos que tendo saído de governo monárquico, Pretendem estabelecer uma licenciosa liberdade, e depois ele está se referindo à América Espanhola principalmente. E depois de terem nadado em sangue não são mais Que vítimas da desordem, da pobreza e da miséria. Que temos visto na Europa todas as vezes que homens alucinados por princípios metafísicos e sem conhecimento da natureza humana quiseram crer, Criar poderes impossíveis de sustentar. Vimos os horrores da França. Na Espanha, onde o povo se levantou, não pra pedir constituição mas pra se defender dos exércitos Os franceses que pretendiam dominála, também os hipócritas e os libertinos, se aproveitaram das circunstâncias pra formar uma constituição que ninguém lhes encomendara Enquanto o povo corria a atacar invasores, Portugal desgraçado Portugal que tem ganho, pelas últimas notícias o sabemos, então a gente nota o seguinte, Lá no contexto francês, a a ideia de bicameralismo foi derrotada, Foi uma questão de mais de oitocentos votos contra algumas dezenas. A a questão do veto foi derrotada, E aí os monarquianos perceberam que estava se constituindo uma espécie de perseguição perigosa, pra aqueles que divergissem do caminho única moral, Né e e pelo fortalecimento do clube do Jacobinos que estava aparecendo, então eles começam a abandonar as discussões e assumir. Isso significa o seguinte, Aqui no Brasil com essa frase, com essa parte, a gente percebe o seguinte, que não se queria que houvesse uma repetição da experiência francesa e nem é uma repetição da experiência da América espanhola, se queria uma diferenciação então eles buscaram lá, Naqueles primeiros, naqueles moderados que estavam discutindo lá no início da Revolução Francesa uma solução, E trazem pro Brasil então soluções parecidas, a gente sabe que por exemplo aquilo que eu descrevi do Senado vai ser exatamente o nosso Senado imperial. Então a gente diz o seguinte, o próprio Martinho Francisco diz sobre o princípio de legitimidade. A nação já sentou certas bases, escolheu dinastia, clamou o imperador, que também protetor e defensor perpétuo do Brasil e declarou portanto a forma de governo que preferia, isto é, a monarquia constitucional em que é essencial a divisão Poderes harmonia deles e em gerência do Poder Executivo no Legislativo. Nestas bases, nós constituídos representantes da nação nada podemos mudar para As alterar não nos darão poderes, não nos deram poderes, só os temos pra edificar sobre eles. Logo o que não armar, deputado. O que não amar esta forma de governo abraçada pela nação não pode ser representante dela. E por fim eu quero trazer uma citação bastante eloquente Do Carneiro de Campos, na qual ele começa a organizar também essas formas puras numa numa modalidade mista. Ele disse o seguinte, em vinte Seis de junho, de vinte e três naturalmente. A monarquia representativa é governo misto que se combina umas vezes com elementos democráticos, Outras vezes com a aristocracia e democracia juntamente. Depois, ele diz, em vão, Referindose ao ao imperador, em vão lhe conferiremos o título de, lhe conferimos, o título de reiimperador, ele jamais será monarca, E monarquia ao governo a que presidir se ao mesmo tempo este Supremo magistrado não for munido de autoridade suficiente pra contrabalançar As resoluções do Poder Legislativo. Depois ele diz, nem a unidade do chefe da nação nem o título com que é denominado determina a forma específica de governo, o 0 que verdadeiramente caracteriza o governo monárquico representativo, e o distingue das repúblicas é a grande influência que o monarca tem no corpo legislativo. Ele diz sobre a democracia, nas democracias em que todo o povo junto em assembleia por si mesmo faz as suas leis, a influência nacional está no seu zênite político. Neste governo o Supremo magistrado não pode mais do que o agente passivo e executor da vontade imediata do povo. Ele aqui não configura senão com seu voto, Como qualquer outro cidadão e não como magistrado ou chefe da nação. Na monarquia absoluta desaparece toda a influência nacional e é este o governo diametramente oposto à democracia. A nação é nada, o seu chefe é tudo. Ele tem em si reunidos os Poderes Legislativo e Executivo, nos governos representativos, e aí enfim, ele vai A citação é longa. Pra pra concluir, a gente vai ter então, em meio essas discussões, antes Antônio Carlos os os principais atores aí no caso das discussões da forma de governo que se constituiria, era Antônio Carlos e Carneiro de Campos. Em em no decorrer dessas dessas discussões eles encontram principalmente Carneiro de Campos, Começa a desenvolver com citação citações aos clássicos e principalmente com citações desses franceses moderados, uma forma de governo que fizesse com Com que o Brasil unisse as suas próprias tradições e do ponto de vista liberal, uma constituição que tivesse a preservação do monarca Com com poder de veto de solução da câmara entre outros poderes, e que seria algum caso poder moderador, e posteriormente Também o Poder Executivo, Poder Legislativo bicameral e poder judicial. Isso vai estar em alguma medida no projeto do Antônio Carlos, de duzentos e setenta e Setenta e dois artigos apresentado no trinta de agosto de vinte e três, e desse projeto de Antônio Carlos ele não menciona poder moderador mas posteriormente É uma numa fala dele próprio no Senado, ele diz o seguinte, que a opção por usar a A palavra poder moderador, a expressão poder moderador, feita por José Joaquim Carneiro de Campos, foi escolar, Não não havia necessidade de mencionar poder moderador para se ter equilíbrio entre os poderes constituídos. Então ele considerava que no seu projeto havia uma ideia de poder moderador ali embutida não necessariamente com esse nome. E o José Bonifácio no texto que eu li no lembranças e apontamentos previa conselho, né previa uma espécie de de de tribunal ou de conselho Que seria responsável por essa moderação. O que que a gente tem então em termos de conclusões? Eu eu encontrei três coisas interessantes nessas. Primeiro que o sonho Do patriarca, o sonho do José Bonifácio muito bem apresentado ali em vários de seus cestos, mas ali no Lembranças e Apontamentos contemplava uma ideia de poder moderador, E também uma forma de governo que previsse Poder Executivo no Brasil pra ali manter a força e unidade, pra manter a unidade territorial e pra manter a centralidade sobre a periferia. A gente encontra no no pensamento brasileiro uma herança clássica e francesa, pela própria formação que eles receberam em Coimbra, Pela própria articulação que eles tinham, como estudantes de Coimbra e também nas sociedades discretas que eles formavam né, a gente sabia que o os próprios Duzentos e setenta e dois artigos de Antônio Carlos na verdade tinham sido discutidos no apostolado dentro do contexto da nobre Ordem dos Cavaleiros da Santa Cruz, deputado. E havia ainda uma AAAA propriamente chamada de maçonaria do do Gonçalves Ledo e etcétera, então a gente tem essas discussões que aparecem aqui e, a herança francesa é muito mais fica muito mais claro, fica empírica do ponto de vista do historiador isso é muito valioso, quando nós percebemos que Aquilo que era dito pelos monarquiaanos no início ali das grandes discussões da Revolução Francesa foi repetido muitas vezes e noutras vezes deputado. Como, se paráfrases e como menções, que mostravam que eles estavam a par das discussões que estava acontecendo no contexto francês num sentido moderado, na busca pela moderação, né, e a as reações que eles tiveram contra A experiência da América espanhola, né, e as próprias realidades que estavam se encontrando na Península Ibérica. Posteriormente também achei muito importante Como é que os nossos constituintes trabalharam essa herança, as citações são variadas né no sentido de Pensar o governo misto, o poder moderador e de se referir aos franceses, e como é que isso vai parar posteriormente aí sim na nossa constituição de vinte e quatro mas isso já é outro assunto. Então agradeço a todos pela atenção, agradeço mais uma vez ao deputado Lafaiete pelo convite Ao doutor Menq e a todos da mesa, pela pela participação honrosa aqui.",
      "speaker": {
        "name": "Rafael Nogueira",
        "position": "Jornalista, autor de diversos livros de divulgação sobre temas historicos e presidente da Fundação Catarinense de Cultura - FCC"
      }
    },
    {
      "start_time": 1699440972,
      "duration": 34,
      "transcription": "Agradecemos ao professor Rafael Nogueira, sua belíssima disposição, sempre enriquecedora, e passamos agora ao professor José Teodoro Mascarenhas Menq, que está aqui presencial conosco, e vai fazer então a sua participação. Lembrando que esse seminário está sendo transmitido ao vivo, no canal Youtube da Câmara dos Deputados. Passo a palavra então ao professor José Teodoro Menq.",
      "summary": "Deputado agradece professor Rafael Nogueira e dá turno de palavra a professor José Teodoro Menq; seminário transmitido ao vivo no canal Youtube da Câmara dos Deputados.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699441006,
      "duration": 2825,
      "transcription": "Dia a todos. Inicialmente eu gostaria de agradecer ao deputado Lafayette, o convite pra estar aqui. E gostaria de saudar o professor Arnovelen pelo professor brilhante, disposição, e a não menos do professor Rui de Figueiredo Marcos, do professor Jorge Caldeira, e do professor Rafael Nogueira. Dentro desse espírito, desse esse leque de pessoas, eu acho que o minha a minha participação é a mais simples. E eu gostaria de começar, Constituinte de mil oitocentos e vinte e três, ela é momento marcante da história do Parlamento brasileiro, e que já foi realçado por vários outros, palestrantes. Mas eu gostaria de começar essa essa palestra lembrando algumas posições do Jágenor de Rutri. Agenor de Rutri foi o ministro do Tribunal de Contas, mas antes de ser ministro da Tribunal de Contas no início do século Ele tinha sido o diretor geral da câmara dos deputados. E ele escreveu livro sobre a formação constitucional do Brasil. Nesse livro ele faz uma introdução muito interessante, que ele então leio. Sentese, estudando os documentos, Que Dom Pedro I desejava sinceramente uma constituição para regular a vida política do país, dentro dos moldes liberais e democráticos. E os Andradas, diretores, se não criadores do espírito liberal predominante na constituinte, não tinha preocupação de diminuir a autoridade do imperador, antes cercandoa sempre da máxima consideração. Como e por que foi, pois, dissolvida a constituinte? Por que Dom Pedro I julgava o projeto da constituição excessivamente liberal? Essa é uma explicação. E ele responde, não, uma vez que ele jurou meses depois, a carta de mil oitocentos e vinte e quatro, Tão liberal quanto o projeto elaborado por Antônio Carlos, relator da comissão especial. Então uma outra questão, uma outra possui A razão, porque a constituinte fazia a obra de oposição sistemática, e cerceava as atribuições constitucionais do imperador. E hoje em novo, volto a responder. Não, uma vez que os anais provam o contrário, deixando clara a preocupação de cercar a pessoa de Dom Pedro, e à sua própria autoridade de todas as garantias e de todo o respeito. Os poderes políticos do império nascente estavam pois, agindo com perfeita lealdade e excelência, excelente orientação. O golpe de doze de novembro, que perturbou, mas não prejudicou, e nem atrasou a obra da formação constitucional do Brasil, não foi tampouco o resultado da influência do meio social e político entre os homens. Isto, só seria possível, se a constituinte estivesse fazendo obra contrária ao sentimento da maioria. E não estava. O meio social e a opinião da maioria estavam sendo formados exatamente pela ação dos homens de valor da constituinte, como os três Andradas à frente. Numa nacionalidade de informação, a influência dos homens sobre o meio, é mais poderosa do que o meio sobre o homem, do grande homem, está claro. Não era possível que os grandes homens da constituinte, estivessem agindo contra o sentir geral da população, Quando eles justamente exerciam a influência decisiva na formação do sentimento popular. Isto é, na formação do sentimento nacional. Ora, dom Pedro primeiro, que não criaram o sentimento da independência, mas que souber aproveitálo, compreendendo bem o seu papel de governo, Agiu, entretanto, contra esse mesmo sentimento nacionalista quando dissolveu a constituinte. E quando perseguiu, e prendeu e desterrou Seis dos colaboradores da sua dessa sua obra. O gesto altivo de sete de setembro de mil oitocentos e vinte e dois, Só produziu resultado prático, porque as ideias pregadas por alguns, já se haviam transformado em sentimento popular. E sendo assim, o gesto zangado, de doze de novembro de mil oitocentos e vinte e três, visando os jornalistas com acento na constituinte, feriu, contrariou aquele mesmo sentimento nacionalista, que então acuava nas colunas do Tamoio e da Sentemela da Liberdade. Fica, pois, a magna questão. Como explicar que Dom Pedro, auxiliado por sua esposa dona Leopoldina, por seu ministro José Bonifácio, Tendo compreendido e bem conduzido as forças profundas que se agitavam, mesmo já anteriormente previstas por Dom João seu pai, Quando aconselhou a apossarse da coroa, antes que o fizesse qualquer aventureiro, houvesse ano depois, praticado ato violento, que contrariava tal corrente de sentimentos. O objetivo da presente exposição, ao par de divulgar a memória daqueles homens que deram início à feição de nossas É tentar lançar alguma luz sobre essa questão. E para voltar, pra tentar lançar, Temos de voltar então à ideia da constituinte. E a ideia da constituinte, veio na verdade de Dom João Embora pareça pode parecer contraditório, a convocação de deputados constituintes para a reformulação completa da organização do estado brasileiro, Nasceu espontaneamente nas mãos de nosso último monarca absoluto. Em verdade podemos dizer que nasceu como gesto contrarrevolucionário. Sabemos que na Revolução do Porto de mil oitocentos e vinte, foram convocadas cortes em Portugal, e começaram a fazer houve uma momento de Em decisão pro Dom João sexto, Dom João sexto ficava assessorado por por Vila Nova Portugal, ficou, revisando, não se não se declarava. Porém, depois de idas e vindas, dada ao andamento da do da circunstância, ele foi baixado o decreto de Dezoito de fevereiro de mil oitocentos e vinte e que tinha o seguinte texto. Não podendo porém, a constituição que em consequência dos mencionados poderes há de estabelecer e sancionar para os reinos de Portugal e Algarve, ser igualmente adaptável e conveniente em todos os seus artigos e pontos essenciais a povoação, localidade e mais circunstâncias tão poderosas como atendíveis desse reino do Brasil, assim como as das ilhas e domínios ultramarinos, que não merece menos a minha real contemplação e paternal cuidado, ei por conveniente mandar convocar a esta corte, Esta corte é Rio de Janeiro. Os procuradores e as que as câmaras das cidades e vilas principais que tem juízes letrados Tanto do reino do Brasil, como das ilhas dos Açores, Madeira e Cabo Verde, elegerem. Eu sou, o trucim, servido que elas hajam de o escolher e nomear sem demora, para que reunidos aqui o mais prontamente que for possível, em junta de corte com a presidência da pessoa que houver por bem escolhido pra este lugar, não somente examinem e consultem o dos referidos artigos for adaptado ao Reino do Brasil, mas também me proponham as mais reformas, os Melhoramentos, os estabelecimentos, e quaisquer outras providências que se entenderem essenciais ou úteis. Ou seja, para a segurança individual e das propriedades, boa administração da justiça e da fazenda, Aumento do comércio da agricultura e na educação, estudos e educação pública, ou para outros quaisquer objetos Conduzcentes à prosperidade e bem geral desse reino e dos domínios da coroa portuguesa. Ou seja, Dom João contrabalançou, numa numa atitude contrarrevolucionária, ele, Ele convocou cortes no Brasil. E dessas cortes ele convocou não apenas pro reino do Brasil, mas também de todo o império colonial Pusitano, das ilhas oceânicas da África e da Ásia. Essa seria a resposta de Dom João às cortes de Lisboa. As aqui as cortes deveriam contar tanto com deputados do Reino do Brasil, quanto com representantes de todo o império coronel português. O rei, desde logo, tomou providências para o seu pronto funcionamento. Então cito, continuando o mesmo documento real, E para acelerar esses trabalhos e preparar as matérias que deverão ocuparse, sou também servido criar, desde já, uma comissão composta de pessoas residentes nesta corte e por mim nomeadas, que entrarão logo em exercício e continuarão com os procuradores das câmaras se forem apresentando, a tratar de todos os referidos objetos, para com pleno conhecimento de causa eu os decidir. Ou seja, Dom João ele, não só, ele convocou como começou instituiu, nomeou alguns que deveriam desde já ir preparando os Dom João, era era ato revolucionário em que Dom João provocava as cortes no no Rio de Janeiro, contraponto mas mesmo me repetindo. O decreto real, supra, vinha acompanhado de outro, de vinte e três de fevereiro de mil oitocentos e vinte e Data da efetiva publicação dos dois decretos. O primeiro tinha sido antidetado do dia dezoito, mas a publicação se deu no dia vinte e três. Nomeando os membros da comissão que começariam a Punhar as alterações que julgassem necessárias à legislação do Reino do Brasil, e demais possessões ultramarinas portuguesas. Quase todos os nomeados eram brasileiros dados. Esse segundo, essa publicação desses decretos, Gerou uma grande espanto e insatisfação nas nas no nas tropa portuguesa, na divisão Auxiliadora, então lotada no Rio de Janeiro. A divisão Auxiliadora basicamente, bom, composta de soldados que se irmanaram, os soldados lusitanos que se irmanaram com as Tropas que tinham gerado a revolução do porto de mil novecentos e vinte, logo se insurgiram. E no dia vinte e seis de fevereiro, no Rocío, Atual Praça Tiradentes no Rio de Janeiro, houve ajuntamento da tropa, que exigiu que Dom João não só revogasse esses convocação da Corte do Brasil, como também jurasse previamente a obediência a uma A constituição infire em Portugal. Ou seja, o que gerou, esses decretos o efeito prático, uma insurreição militar portuguesa no Rio de Janeiro porque, terminou com a expulsão mês depois com a volta de Dom João para Portugal. Ele não só jurou, revogou esses decretos, que inclusive chegou a se reunir essa proposta dessa reunião de de juristas que ele tenha convocado chegou a fazer umas algumas umas duas reuniões, tal era a pressa que o Dom João tinha pra que esses cortes começassem a funcionar, E, retornando, ele determinou eleições gerais do Brasil. Então as primeiras eleições gerais do Brasil, corridas em mil oitocentos e vinte e São justamente para os deputados das cortes de Lisboa, os deputados das províncias brasileiras, das capitanias e províncias. Não há uma momento fixo de transposição do nome de capitania pra província. Val, vão variar de acordo com o tempo. Então nessas primeiras eleições gerais são justamente uma revogação por essa ideia original e o Dom João volta. Passa a ter toda a nação, toda a nação Lusitana, todo a grande nação Lusitana, transcontinental se representar nas Cortes de Lisboa, e o Brasil adere de uma forma entusiastica. Então essa é a primeira ideia então a ideia de uma constituinte no Brasil, não era uma ideia de Dom João. Era uma ideia de Dom Pedro. Foi uma ideia que o próprio Dom João já tinha usado e com com a concílio segundo consta, do Vila Nova Portugal. Bem, feito isso, sabemos. Sabemos do andar do da funcionamento da constituinte da da Assembleia das Cortes de Lisboa, E quando temos, sabemos da orientação, que é uma centralização unificadora, havia uma tendência de fazer império lusitano de uma forma unificada em Lisboa, todas as instituições então isso esvaziaria o reino de o reino do Brasil. Contra esse esvaziamento do reino do Brasil, há uma reação natural dos brasileiros e principalmente da administração burocrática do dos tribunais, no uso do termo da época dos tribunais do Rio de Janeiro, Ele se insurgem contra essa descentralização que levaria à extinção dos tribunais do do Rio de Janeiro. Então nessa nessa efervescência. Em três de junho de mil oitocentos e vinte e dois, ou seja, antes da independência, mas depois do fico, São convocadas a assembleia geral e constituinte legislativo do do no Brasil. Era importante marcar posição frente às cortes gerais extraordinárias e constituintes da nação portuguesa, as Cortes de Lisboa, cuja atividade legislativa para o Reino do Era vista como ofensivamente desagregadora. Na época, não só colocava em dúvida a manutenção dos vínculos do Reino Unido. Pelo contrário, a justificativa da sua convocação era justamente reforçar os laços com Portugal, Porém, dentro de quadro que fosse considerado justo. Contudo, em fins de agosto de mil oitocentos e vinte e dois, aportou no Rio de Janeiro, Vindo de Lisboa, o navio quatro de abril, trazia as novas de Portugal, bem como uma série de decreto das cortes de Lisboa que, Na visão dos deputados Lisboetas, trariam de volta a obediência o Reino do Brasil, bem como o seu regente. Tais decretos suprimiam os poderes de Dom Pedro e determinavam a prisão de José Bonifácio, e outros colaboradores da causa de independência. Dom Pedro Encontravase em viagem por São Paulo. Respondia pelo governo do Reino do Brasil, dona Leopoldina, assessorada pelo ministro e secretário de estado Bonifácio de Andrade e Silva. As correspondências vindas de Portugal, dentre as quais uma de Antônio Carlos, Então deputado constituinte das cortes de Lisboa para José Bonifácio, na qual descrevia ambiente radical nas cortes e as verdadeiras intenções de fazer retornar o Brasil a estado de colônia, prender José Bonifácio, e obrigar em breve O regresso de Dom Pedro a Portugal. Os decretos chegados em Portugal nesse sentido deram origem a uma série de acontecimentos já conhecidos. Bem, então esse é ambiente em que nós vamos ter quando vão previamente da da reunião das da constituinte de mil oitocentos e vinte e três. Outro elemento que deve ser conhecido, eram os vínculos entre Dom João e seu filho Dom Pedro. Era público que Dom Pedro sempre se comunicava com Dom João, dandolhe não apenas ciência de seus atos, como justificando frente aos aos últimos acontecimentos dos dois países. Para Dom Pedro, até setembro de vinte e dois, os inimigos da causa do Brasil eram sempre as Aspas, facciosas, horrorosas, maquiavélicas, desorganizadoras, hediondas e pestíferas cortes. Que mantinham o bom monarca lusitano, Dom João, como virtual prisioneiro, anulandoo politicamente. Essa postura alterouse completamente com a proclamação da independência. Agora é Portugal como todo que passa a ser o inimigo, aspas. De Portugal, nada, nada, não queremos nada, fecha aspas, escreveu Dom Pedro ao seu pai. Mas Dom João, pessoalmente, continuo sendo respeitado. Aspas, Deus guarde a preciosa vida e saúde de vossa majestade, Como todos nós brasileiros, desejamos, sou de vossa majestade, com todo o respeito, filho que muito o ama, e súdito que muito venera. Com a chegada da notícia da Vila Francada, movimento militar reiniciado pelo elefante Dom Miguel, através da qual Dom João, Colocandose à sua frente, restaurou o seu poder absoluto em fins de maio de mil oitocentos e vinte e três? É dada a conhecida Natureza volúvel de Dom Pedro, inclinado a rompantes, hora de liberal exaltado, hora típicos de absolutista empedernido, Nasceu a desconfiança dos deputados com relação às intenções do imperador. Essas desconfianças iriam se tornar cada vez mais fortes Com a luta política entre o monarca começou a travar com os deputados. Nesse período nós temos a incorporação de oficiais portugueses no no exército brasileiro. Na independência, Vários do que tomaram o partido de Dom Pedro, e por consequência do Brasil haviam nascido em Portugal, como o próprio imperador. Assim como vários dos nascidos do Brasil, tomaram o partido das cortes de Lisboa. E nesse ponto eu me lembro que na no conflito de Jenipapo no Piauí, as tropas do do Major Fidié, que representavam as cortes, eram compostas basicamente de brasileiros, brasileiros nascidos aqui. Enquanto que na tropa que vinha do Crato, do Ceará, pra combater e pra libertar o Piauí, Havia uma grande contingente de nascidos entre Portugal. Então, o fato de ser nascido no Brasil ou fascecido em Portugal, Naquele período ainda não colotava ainda as a fidelidade, era o momento dúbio, em que as pessoas escolhiam de acordo com diversas circunstâncias. A resistência ao governo de Dom Pedro, que está lizouse nas províncias em que o elemento militar português era prepaderentemente, no norte, na Bahia, Maranhão e GrãoPará, e no extremo sul, na Cisplatina, onde se deu a última batalha inclusive. As tropas brasileiras após luta rinida, venceram as tropas fiéis a Portugal existentes naquelas províncias. Mas, ainda antes de firmada a paz, com já Como já dito, o ministro da guerra ordenara por uma portaria que pudesse passar aos corpos do exército brasileiro as praças de Pre. Remanescente dos corpos portugueses prisioneiros da Bahia, que assim o desejassem. Baaren, do Visconde de Porto Seguro, em seu livro Sobre Independência, alegava que se tratava de mera repetição do que naquele mesmo ano já seria praticado no Rio de Janeiro, com os soldados da divisão Auxiliadora de Avilense, e logo em seguida com a expedição de Maximiliano de Souza, que chegava para repressála. O que Porto Seguro não levava em consideração, é que nem os soldados de Avilês, nem as tropas de Maximiano de Souza, chegaram a entrar em combate contra as tropas brasileiras. O fato é que a decisão abespinhou sobremaneira os brios nacionalistas da Assembleia Constituinte. Principalmente dos representantes da Bahia. Com Motenzuma à sua frente. Ao permitir o ingresso dos oficiais Que assim o quisessem, nas fileiras do exército brasileiro. A reação não se fez esperar. E na sessão de vinte e dois de maio, O deputado Francisco Muniz Tavares, Monsenhor de Pernambuco, apresentou polêmico projeto, no qual ele declarava que os Portugueses que não tivessem prova de adesão ao Brasil deveriam ser expulsos. Essas essa, nas palavras de Otávio Tarquino de Souza, aspas, Nenhuma questão mais melindrosa poderia ser agitada na constituinte. Em ambiente repleto de nascidos em Portugal, a começar pelo próprio recém sagrado imperador, Passando por grande parte da oficialidade do exército, a proposta, como não poderia deixar de ser, gerou muitos debates e polêmicas. Antônio Carlos e Martinho Francisco, dois dos Andradas, presentes da Constituinte, ainda que fosse indiscutivelmente liberais, Levantaram suas vozes para apoiar o projeto. Contrariamente manifestaramse inicialmente, Henriques de Resende e padre Alencar. Ambos padres e veteranos de mil oitocentos e dezessete, como o próprio Muniz Tavares. Na sessão de vinte junho, o Carneiro da Cunha se manifestou contra o projeto, declarando aspas, pacto de inconsideração, político e Que, fecha aspas, que provocava não só a revolta dos fenóis, como de todos os espíritos liberais. A questão só foi resolvida na sessão de vinte e cinco de junho, quando a proposta foi definitivamente derrotada. No entanto, Os debates legaram à constituinte, não apenas a desconfiança, mas também muito má vontade da numerosa comunidade portuguesa então existente, influente em todo o em todo o Brasil. Houve uma outro projeto de lei que abespinhou, muito a comunidade de Luiz do Tana, que foi A extinção do juízo de defuntos e ausentes, que é lembrado por José Honório Rodrigues. O juiz do fundo é ausentes, que basicamente eram Uma, fundo com as quando se morria em em sem testamento e sem herdeiro. As pessoas que morriam sem testamento herdeiro eram, Reuniase o patrimônio, era guardado por juiz, e esperavase que o herdeiro dum período específico de tempo voltasse a se apresentasse. Normalmente eram os comerciantes lusitanos que vinham aqui faziam os seus negócios, e ao morrer, esperavase com esse dinheiro que a volta dos seus herdeiros em Lisboa para tomar posse do seu do seu patrimônio. Esse foi proposto que ele fosse extinto, e quando não houvesse herdeiro No Brasil, esse esse dinheiro ser transferido para o estado. Isso feria sobremaneira o capital lusitano a quem é empregado. Então José Honório Rodrigues também foi uma uma projeto de lei que não prosperou, mas abespinhou muitas relações entre os portugueses e os brasileiros naquele período. Por fim, podemos acascentar esses fatores, com as dúvidas com relação às intenções de Dom Pedro. Dada crescente desconfiança acerca da conduta de Dom Pedro quando, no primeiro aniversário do grito do Ipiranga, Sete de setembro de oitocentos e vinte e três, aportou no Rio de Janeiro português que hasteava a bandeira parlamentar, e trazia a bordo O Marechal Luiz Peolino Pinto de da França. Antigo deputado baiano nas cortes de Lisboa, que não não tinha aderido à independência do Brasil, tendo permanecido obediente a Dom João. O Merechat era portador de despachos delRei ao filho. O imperador recusouse firmemente a recebêlos. O fato ecoou na Assembleia Constituinte em discursos cheios de verba patriótico da Lava dos Andradas e de Carneiro da Cunha. Ocorre que antes disso, logo após a vila trancada, Dom João sexto enviou o Marechal Luiz Paulino, brasileiro, baiano e Marechal do exército, para a, o bicho despachou imediatamente pra Salvador, com ordens de dar ao general Madeira, a ordens de de devo e evacuasse, que o Marechal Madeira evacuasse a cidade de Salvador, e termindesse fim do pela guerra de independência, pela guerra às batalha por Salvador, na cidade de Salvador Bahia. Ocorre que ao desembarcava chegar na Bahia, já havia o Marechal Madeira tem sido derrotado e já havia retornado. O Luiz Paulino é recebido pelo governo baiano, e entrega a sua correspondência. A correspondência é lida, e é enviada para o Rio de Janeiro. Então quando o Luiz Piolino chega, viu Paulinho? Chega no Rio de Janeiro, As cartas, as comunicações dele já já eram de conhecimento, de Dom de Dom Pedro. Então ainda que Dom Pedro não tenha Recebido das mãos de Luiz Paulino as comunicações que vinham do rei, essas cartas já eram conhecidas, tanto que, Por exigência da constituinte, eles foram remetidas, todos os documentos que ele trazia foram remetidos para a constituinte e foram publicados. Então é possível ler, No Diário do da constituinte, os documentos que o Luiz Paulino trazia. E o que eles traziam? Basicamente Dom João tentava recompor o Reino Unido. A ideia de Dom João era uma tentativa de que já que os inimigos eram as somente, agora que ele havia voltado a assumir o poder, em Portugal, ele tentava recompor. Isso propunha Que essa volta do poder fosse nos moldes, ou dá a entender que fosse nos moldes previstos pelos apontamentos do José Bonifácio. Justamente aquela que tinham levado aqueles apontamentos que os deputados paulistas haviam levantado, levado para Portugal, e que em certo momento foi aderido a ela pela bancada da Bahia. Tanto a Bahia quanto os deputados paulistas fecharam questão da frente dessa história de fazer Reino Unido no qual Ouvessem duas autonomias plenas, o reino do Brasil e o reino de Portugal completamente plenos com uma coroa única. Esse foi a proposta que o Dom João tentou recompor, quando logo após a deflancada. O Luiz Pealino Chegou, ele não tinha obviamente o 0 Dom Pedro dado a questões difíceis do nacionalismo português e da contra os da Porto Paulista, e dada a resistência da guerra, que havia despinhado muito os deputados. Principalmente os Andrada, porque eram eles que tinham sido presos pelo pelas cortes, determinação das cortes eram que devias prender os Andradas, porque seriam eles o motor não só da constituinte, mas também lá do FICO. Em Portugal diziase que o FICO que foi o primeiro ato de desobediência de Dom Pedro diretamente a uma ordem direta de Portugal, nove de janeiro, tinha sido fruto duma daquela intervenção de do daquela carta que tinha sido mandado pelo governo de São Paulo. O governo provisório da junta é o governo provisório de São Paulo, que teria sido escrita por por José Bonifácio. Então José Bonifácio se cristalizava nos olhos dos lusitanos e então, a resistência à às ordens das cortes. Então ele e era, isso fez com que todo os Andradas em si se tornassem campeões da do nacionalismo. Então era natural que eles defendesse. Quando existe a possibilidade de volta de recomposição no Reino Unido, que Dom Pedro jamais aderiu, assim publicamente, mas agia, Havia uma desconfiança generalizada. É é possível ver nos anais, há uma a partir daquele momento, Chegase AAA uma conclusão de que o Dom Pedro estava em negociações com Dom João de uma forma a recompor. Isso levou a uma, a uma uma posição do da da da constituinte de efetivamente de de contraporse AAA Dom Pedro, e que Não foi usado isso como justificativa para a dissolução, mas logo após A chegada do Luiz Paulino, chegou uma outro navio português, que trazia o Conde do Rio Maior, Em missão pessoal de sua magistética de belíssima, trazendo novas correspondência privada do rei para Dom Pedro e dona Leopoldina. Objetivo da missão era recompor o Brasil com Portugal, nos termos que os deputados brasileiros tinham em vão proposto no âmbito do transporte de Lisboa em mil novecentos e vinte e dois. Dom Pedro, invocando o estado de guerra então existente entre o Brasil e Portugal, e sabedor do humor da Assembleia Constituinte, decidiu não receber o emissário do seu pai, que também foi proibido desembarcar. Nem a correspondência lacrada que o Conde Rio Maior trazia, foi recebida. O imperador declarou que apenas o receberia se ele trouxesse explícitos poderes para reconhecer imediatamente e completamente a independência do Brasil, poderes que o Conde não tinha. Não obstante a conduta pública de Dom Pedro, graçou entre vários deputados, a desconfiança de que o operador havia recebido o conteúdo das cartas de seu pai, bem como ser entrevistado com o conde ou com o moribundo Marechal. O Luiz Peolino foi proibido desembarcar, no entanto ele estava muito doente. E após uma ser examinado por alguns médicos, concluiuse que efetivamente a sua o estado de saúde era muito Cravo, ele foi foi lhe permitido desembarcar, e ele se hospedou na casa de cunhado, vindo a falecer alguns dias depois. Os deputados passaram a desconfiar que, uma vez desfeitas as cortes lisboetas, nada impediria que Dom Pedro tomasse caminho da reconciliação com Dom João, e com a consequente reconstrução do Reino Unido. Tudo já não era mais, contudo isso não era mais aceitável pros nacionalistas da Lapa dos Teve início uma fase extremamente nacionalista da Assembleia Constituinte, capitaneada pelo pelos Andradas, que desde dezesseis de junho de mil oitocentos e vinte e três, já não estavam no governo. Depois disso nós temos o caso do David Pamplona Corte Real, que já foi explicitado aqui algumas vezes. David Pamplona, boticário do Rio de Janeiro é confundido por dois oficiais portugueses como sendo autor de uma carta publicada na, o Sentinela da Liberdade, à beira mar do Praia da Praia Grande, no qual eles eram apontados como traidores do Brasil. E esses dois oficiais, Ela assinada essa carta era assinada pelo brasileiro resoluto. Esses dois oficiais encontram no autor e identificam o autor como sendo o Boticário David Pamplona Corte Real, que era lusitano por sinal. E resolvem darlhe uma uma surra. Essa, Davi Pamplona escreve, tendo recebido essa, escreve a uma petição À Assembleia Constituinte, denunciando a falta de segurança, e que os soldados, os os oficiais portugueses no Rio de Janeiro, Traziam insegurança pros brasileiros, pelo simples fato de serem brasileiros ou a terem aderido ao Brasil. Essa essa Essa petição, ela é encaminhada a uma comissão da do da assembleia que conclui que é assunto de polícia, é assunto ordinário de polícia. Esse parecer da da da comissão vem a plenário, então se levantam os dois, O maior é orador da constituinte, que é o Antônio Carlos, e se insurge dizendo que na verdade ainda que, a o tivesse ouvido erro quanto à pessoa, A pessoa que apanhou, o David Pamplona, o fato é que estava ali representados os brasileiros. Os portugueses haviam se manifestado no Rio de Janeiro, sendo soldados do exército brasileiro e tinham batido num brasileiro porque que pelo único fato de ser brasileiro resoluto. Então esse essa foi a, levou a clamor, Foi seguido pelo Martinho Francisco, num discurso, dão dois discursos memoráveis da última assembleia. Isso levou a Os militares portugueses se insurgirem, terem peticionado a Dom Pedro pedindo que eles que os Andradas fossem excluídos da constituinte. O Dom Pedro não aceita excluir, diz que é inconstitucional isso, mas, convoca toda tropa para secar cercanias do Palácio do do São Cristóvão, ele convoca todas tropas. Há, as curtos, a constituinte vendo a sua movimentação de tropas, então ela se Se espanta e se reúne em uma sessão permanente. Tem início então a sessão do dia onze e doze de novembro de mil oitocentos e vinte e três. E ela vira a noite toda chamada noite da agonia, no qual os deputados ficam querendo saber o que que está acontecendo, qual era a razão última dessa Essa aí termina essa noite da República, coincidentemente com o decreto de dissolução, da da da constituinte. Esse, o caso da Vivo, plano na corte real, é o é o justificativa. Mas isso daí então se levantou a a questão. Foi realmente esse fator caso de polícia, caso de uma briga na rua, que levou a dissolução da constituinte? Ou foi, os historiadores acham que não, então tem sempre procurado justificativas. Essas justificativas têm sido ou na, Uma cerceamento que a que a constituinte estava cerceando, fazendo projeto que cercearia os poderes de Dom Pedro, o que não é verdade, porque afinal de contas, havia uma diferença muito grande a ele, e o próprio Dom Pedro, em seu discurso de ele aceita a divisão dos poderes? Ele é ele, o que ele, há o problema todo referente à sanção e o veto. Se haveria ou não seria dado ou não o poder do veto. A constituinte como tal de seus poderes, não aceitaria que as suas determinações fossem vetadas por pelo fato de serem constituinte. Dom Pedro avisa que não vai Sancionar nada que não não vai promulgar nenhum decreto que não tenha ele poder de ter revisto. Essa essa ação vai chegar a impasse, e resolve reter todos os projetos de lei que fazem, até que ser que é apresentado projeto de constituição. Nesse projeto de constituição Está previsto a sanção do imperador com a possibilidade de vetar. Então na verdade é constituinte diz olha, senhor terá esse poder de veto. Apenas essas seis leis aqui que nós votamos, é que nós como constituinte não acertamos. É feita uma delegação e então o Dom Pedro promulga todas elas. Então houve acordo, não foi o fato de ser cercear os poderes de Dom Pedro, de outubro está muito próximo inclusive do dia doze de novembro. EAE0EAA comissão que vai apresentar os projetos a Dom Dom Pedro, ela volta e faz relatório, e nesse relatório, diz que o Dom Pedro foi muito acolhedor, e se declarou pronto a promulgar todas as outras esculturas leis que viesse a ser feitas pela constituinte. Desde que obviamente no projeto Então, e também o teor da constituição promulgada em vinte e quatro, é mais de oitenta por cento igual. Falase muito que seria em função do poder moderador. O poder vereador surgiu nos debates. Ao longo dos debates, o Carneiro de Campos, ele fala, ele cita isso, ainda que não houvesse capítulo específico, foi citado várias vezes, e olha que não chegou, não se passou da análise do artigo vinte e quatro. Apenas então não tinha nem Chegado na no no nos poderes, poder legislativo, poder do imperador, poder executivo, não havia chegado a esse ponto, estávamos ainda no no preâmbulo da da da da da discussão do da constituição, quando já era citado várias vezes o 0 poder, o que seria o poder moderador, inclusive com essa expressão poder moderador, Era citado isso então quando vem vinte e quatro, e que é previsto esse artigo, esse esse capítulo, não era nenhuma surpresa, porque os próprios parlamentares lá já estavam estava pensando, e o Antônio Carlos ao por fazer apresentar a sua proposta, ele declarou que era muito imperfeita ainda, e que certamente se vários melhoramentos seriam apresentados, dos quais inclusive poderia ser tecido se houvesse continuidade a esse poder moderador. Então, segunda análise, essa é uma hipótese que eu levanto. A hipótese de que a dissolução da constituinte foi em função de projeto de reconstrução do Reino Unido. E esse projeto de reconstrução do Reino Unido, Ele apresentava como obstáculo maior naquele momento a constituinte, pelo fato de seu nacionalismo. Então, a dissolução foi para uma forma de aplainar caminhos, Esse planar Caminhos Depois, vai ser concluído com a prisão daqueles que fosse os mais radicalmente nacionalistas, que eram representado naquele momento pelos Andrada e por três outros deputados. O sobrinho, o padre Belchior, outro o JJ Rodrigues, o Rocha, que era 000A grande herói da do Fico, que conseguiu reunir as oito mil assinaturas em pouco tempo do fico no Rio de Janeiro. E por fim o Motenzuma, deputado baiano que tem oriundo das guerra do herói da independência, na Bahia, que era grande exaltado no liberal naquele momento. Os três são deportados. Agora corroborando isso, há uma comunicação diplomática, que o Conde de Palmela Faz Está pronto para voltar ao Brasil. E aqui ele pede, ele avisa à Inglaterra que voltaria, e que ele teria certeza que Seria bem recebido na Bahia, e que Dom Pedro não lhe porria obstáculos ao desembarcar no Rio de Janeiro. Então há aviso uma correspondência diplomática que muito espantou a ao ao diplomata inglês, no qual o Dom João, o qual o Palmeiras Confidencialmente ele disse, essa comunicação é é trazida à luz pro Otávio Tarquínio de Souza. Então ele ele comenta essa volta de Dom João, e o espanto que o Keming recebe essa notícia. Por quê? Porque isso entraria em choque com a aqueles aquela luta inglesa contra o fim do tráfico negreiro. O tráfego negreiro, o conseguiu se extrair de Portugal a proibição internacional do tráfego negreiro. Se o Brasil e Portugal voltassem as e as Possões africanas voltassem a ser mesmo país, então o tráfego poderia ser restaurado. Então isso espantou muito A a política a a política internacional inglesa que levantou e corroborando ainda a uma comunicação do cônsul Americano, no Rio de Janeiro, dessa mesma época, comunicando ao governo americano longo documento, no qual ele comunica que o Brasil está abrindo mão da sua independência. Que dentro em breve o Dom João voltaria e estaria voltaria ao Reino Unido. E é muito interessante que essa comunicação do conssulamericano, ela é ela precede pouco antes na declaração de Monroe, com a América pros americanos. Então essa manifestação de novo, historicamente ela vem muito muito pouco tempo depois, muito pouco tempo levando em conta a o tempo das comunicações. Aqui a tudo todas as comunicações na época eram muito, tiveram meses, mas a resposta americana é isso, vai embora sabe. Então há uma e é nesse esse cônsul americano diz que indubitavelmente vai ser volta. Outra pessoa que descreve de que o clima da época era de uma reconciliação com Portugal, foi o conselheiro Vasconcellos Drummond, Nas suas anotações à sua à sua, a sua biografia, no qual ele, pra uma personagem, É uma testemunha ocular muito importante dos eventos, muito próximo ao Zandrada, inclusive ele devia ter sido preso e de deserrado também No no no dia da dissolução, ele fugiu, então foi por isso que não foi preso, mas foi procurado pra ser preso. Ele, testemunha inclusive da da sessão da do conselho do estado de dois de setembro, É ele que descreve a postura da dona Leopoldina ao dirigir os aqueles trabalhos. Então ele descreve nas suas reminiscências já No final da vida, na Europa, em Paris, já aposentado e seco, ele descreve, ele dita essas observações do qual ele declara que o ambiente político todo era de reconciliação, e de volta do Reino Unido. Então, no fundo, a dissolução da constituinte era uma pai narra de caminhos, não era não havia uma uma uma contraposição ideológica. Essa é uma hipótese que eu estou levantando, obviamente que é necessário levantar os arquivos, os documentos todos, mas me me parece muito fundamentar nos dados que nós temos hoje, e por que que não deu certo? Por causa e logo depois qual foi a consequência imediata da dissolução da constituinte. Foi a revolução do Equador. Revolução do Equador no Pernambuco. É a a federação de Então a a revolução do Equador, a confederação do Equador, os pernambucanos estão me corrigindo aqui, então é ela que levou em conta que, Fez com que terminasse qualquer veleidade de volta do Reino Unido, porque se mostrou a o qual foi O motivo pela qual foi levantada essa nova revolução em vinte e quatro? Foi justamente a dissolução da constituinte. Frei Caneca, que que tinha aceito uma sistema monárquico, porque ele pouco importa desde que os que os valores liberais e os direitos liberais prevalecessem, Ele se insurge quando há dissolução. Então essa essa dissolução levou ali eu eu acredito, e isso também explica a violência com que Dom Pedro Combateu a Revolução do Equador. O Dom Pedro ele exige que sejam montados tribunais de sessão, O comandante da tropa é o Limi Silva, o brigadeiro Limi Silva, pai do Duque de Caxias, ele é o comandante das tropas imperiais que derrotam à revolução, e é o 0 Limi Silva aviso analisando a a situação aí ele pretende, ele Sugere uma anistia, sugere panos quentes, e sugere uma pacificação, porque ele justifica que vinte e quatro é fruto de oitocentos e dezessete, e em dois mil e dezessete tinha sido muito reprimida de uma forma violenta pelo Conde dos arcos, então ali ele sugere uma política diferente. E Dom Pedro não aceita de forma alguma mão. Tanto que o fuzilamento do frei Caneca, é muito posterior à derrota. Houve uma tentativa por muito tempo do comandante tropa pra pra botar pontos quentes. E o Dom Pedro de uma forma muito incisiva chegou ao ponto de mandar outro brigadeiro pra substituir o Limi Silva porque o Limi Silva não o obedecia. Então isso vai, do Limi Silva, já que ele tinha comandado toda tropa, tinha feito, ganha guerra, ele ia deixar que os lobos ficasse por não, ali ele badece faz os comitês militares, tribunais militares de exceção e Fuzila a todos que devem ser fuzilados, enforca os que podem. Isso vai, e o interessante é que Limi Silva é que vai ser o comandante da tropa que vai derrubar Pedro Então na verdade em oitocentos e trinta e que é dissolução ao fim do Primeiro Reinado, Mais do que, resultado da de solução da constituinte, é o resultado da forma com que ele exige a a reprimir Vinte e quatro, segundo o meu ponto de vista. Então essa essa é a hipótese que eu lanço pra explicar aquela dúvida levantada pra general de júri. Uma outro último elemento, circunstancial que mostra que não havia uma incompatibilidade ideológica de Dom Pedro com a constituinte, é a publicação dos próprios diário da constituinte. Os diários da constituinte tinham sido, José Bonifácio quando organizou a a constituição, a constituinte né preparou ela, ele e seu irmão Martinho Francisco, Prepararam o ambiente, eles delegaram os oficial maior da do Ministério da Secretaria dos Negócios do Interior, o Docaíno, o Teodoro José Biancardi para ser o oficial maior da constituinte, pra organizar os trabalho da constituinte. O Teodoro José Biancardi então eles logo toma à frente a publicação do diário, pro diário das eram publicados As discussões dos taquígrafos, ele organiza os taquígrafos, os taquívoros passam e ele organizaria a publicação. Estava muito atrasado, Naturalmente estava atrasado porque todos os dias eram quatro horas de sessão começava a nove e dez terminava as duas, então havia uma uma quantidade enorme de de nota segraphos, os tafígrafos havia problema inclusive, não era havia taclipse o suficiente, mas as notas chegavam, e o Teodoro José ia publicando, você está muito atrasado. Quando vem a dissolução? Na dissolução, Muitas, a grande maioria das notas não tinham sido publicadas. E se fosse, tivesse uma incompatibilidade, o Dom Pedro simplesmente teria proibido. Teodoro José mas ele pega, ele recolhe todo o documento, leva pra si, e depois ele pergunta a Dom Pedro se é possível continuar a publicação. Dom Pedro não só autoriza, como está lá no diário, na nota, nas publicações do último no no no radar da PadPágina você vê a data mil novecentos mil oitocentos e vinte e quatro. Ou seja, já posterior, inclusive a o diário da noite da agonia, em que os discursos contra Dom Pedro e quantas intenções de Dom Pedro são visíveis. Então Dom Pedro permitiu, sem nenhuma censura, a publicação do da do diário, que mais tarde em oitocentos e setenta vão ser reeditados. Aí tem então era diários, então passa a ser a palavra passando a mais, mais é constituinte, uma uma republicação. Mas só nós só só conhecemos os debates, Só conhecemos a trajetória, as agonias, que que passava, em função de uma, uma publicação autorizada pelo por aquele que teria dissolvido. Isso pra mim é indício mais do que suficiente pelo pelo provar que não havia incompatibilidade ideológica. Havia talvez plano político que se frustrou. Então essa é essa hipótese que eu gostaria de trazer, uma novidade que eu imagino que seja interessante discutir. Muito obrigado.",
      "speaker": {
        "name": "José Theodoro Mascarenhas Menck",
        "position": "Consultor Legislativo da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1699443831,
      "duration": 38,
      "transcription": "Agradecendo ao professor Teodoro Minho, belas palavras e aí trazendo aqui uma uma tese interessante sobre a dissolução da constituinte, eu indago né aos presente se deseja fazer algum comentário ou alguma pergunta.",
      "summary": "Deputado apresenta tese sobre dissolução da constituinte e solicita comentários ou perguntas.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699443869,
      "duration": 87,
      "transcription": "Bom dia a todos, meu nome é André Herácudoleba, sou do Instituto de Estágio Geográfico Brasileiro. Eu queria em primeiro lugar fazer uma menção à à professora Guimarães que junto com o deputado, com o Teodoro comigo foi uma responsável pela organização desse evento, né? Que teve uma participação muito importante nisso. Queria dar os parabéns ao ao professor Arno pela magistral conferência magistral de abertura e a todos os integrantes da mesa pelas suas brilhantes exposições, mas faltou a meu ver pouco o tema da mesa que era o movimento constitucional em Portugal e no Brasil. Quando eu pensei nesse nessa mesa eu estava visualizando alguma coisa como os debates constitucionais que havia desde a a primeira década do século de dezenove até a segunda e terceira, que cruzava o Atlântico de Lisboa pro Brasil, Espanha também. Então queria pedir ou perguntar se algum dos participantes da mesa poderiam aclarar esse tema sobre o movimento constitucional tanto no Brasil quanto em Portugal. Obrigado. Eu indago, se o professor",
      "summary": "Participante elogia organizadores, admira palestra, deseja abordagem temática mais ampla sobre movimento constitucional entre Portugal e Brasil.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1699443956,
      "duration": 52,
      "transcription": "Ainda está presente de maneira virtual. Parece que infelizmente, alguns demais palestrantes que participaram De maneira virtual, se desejam fazer algum comentário sobre a indagação apresentada. Bem, parece que é problema de comunicação com os demais membros então tomaram aí a mim a tarefa",
      "summary": "Deputado fala em nome de outros palestrantes, ausentes no momento, e assume a tarefa de comentar sobre a indagação.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699444008,
      "duration": 378,
      "transcription": "A essa essa provocação dos nossos representantes do Instituto Histórico Geográfico Brasileiro. Ele indaga sobre as a correspondência das ideias de constitucionais, que que permeavam, que se trocavam. Eu acho que quando o professor Arno falou da sua exposição sobre as ideias fortes, que da dessas ideias fortes da, que deram origem ao constituinte de mil oitocentos e vinte e três, que estavam presentes em mil oitocentos e vinte e três, ele responde de certa forma a isso, Quando ele disse que aquelas a ideia da constituição, do constitucionalismo, e tudo aquelas aquelas premissas que estavam atrás do constitucionalismo, Quando ele fala da representação, a representação é aquelas que ideias que estavam atrás do que que significava isso, e por fim por por monarquia. Então na verdade são os valores, são as ideias fortes que representam esses conceitos que permeavam a a discussão no século final do século dezoito e início do século dezenove, sobre o que qual deveria ser as bases de estado Liberal. Lembrese que nós estamos num momento de transição de uma monarquia da dos com estados absolutistas, nos qual o poder deve Tem diretamente o de Deus, exclusivamente o de Deus, escolhido então você nasceu numa família específica porque Deus Quis que você tivesse esse poder e ali você teria, há outro em que há uma participação popular. Essa participação se oferçaria através do do sistema liberal. Agora o mais interessante, é que essas ideias liberais, não nasceram do nada. A alma, na época, Inspiravase muito no Império Romano. O Império Romano tinha uma concepção digamos assim democrática, Na medida em que havia uma participação na antiguidade, havia uma participação do povo na moldagem das da da Polis, da cidade. Então essas, o que se fazia no século dezoito, foi pra resgatar aquelas ideias. Tanto que, Naquele discussão, a grande discussão que precedeu a Revolução Francesa, era dizer qual dos modelos que se devia utilizar. Seria aquele modelo inglês? Aquela questão lá do inspirado nos uso e costumes das evolução dos dos liberdades públicas, que dá origem ao sistema da da do checkin balance, da questão da divisão dos poderes, aquela questão inspirada nos ou num sistema vinculado ao Império Romano, Aquele dos comício, a questão que vai dar. O Rousseau, ele era radicalmente contrário à representação. Ele falava que o inglês, só o cidadão inglês só era livre no momento que votava. No momento seguinte, quando ele saísse do seu voto, ele já era escravo do Parlamento. Então ele dois momentos, a revolução francesa vai ter esse debate, os jacobinos vão dar origem, ao ao modelo digamos assim Tado diretamente dos Império Romano vai dar origem ao vai ser adotado pelos jacobinos, e vai dar origem ao terror, vai terminar no terror, isso vai desacreditar. Por outro lado, Montesquieu quando se expira no modelo do que ele acreditava ser, na sua visão do que era o direito, O direito público da Inglaterra dá origem ao sistema de distribuição que vai ser o vitorioso, que vai ser adotado pelo liberalismo. Essas ideias europeias, elas entravam no Brasil através de todo mundo que estudava em Coimbra. O fato de todos estudarem Coimbra, Porque o Professor Rui Marcos falou, todos lá, era ali centralizava toda a inteligência do do do Reino da da da monarquia Bragantina, da monarquia lusitana, isso também pode ser considerado fator de unidade. Ainda que tenha atrasado muitos estudos no Brasil, o fato de todos terem necessidade quando você vai vai ter na corte, Tanto de Lisboa quanto nessa constituinte de oitocentos e vinte e três, todos os os estudantes todos os deputados, eles têm uma origem comum. E essa origem comum está o fato de terem todos feito, quase todos, mas a grande maioria, fez seus estudos aonde? Em Coimbra. Então havia os mestres, os forma de, havia uma Uma unidade, ainda que você viesse do Norte, da Bahia, viesse do Sul, de São Paulo, você viesse do próprio Mato Grosso, Representante de Mato da Primeira, a sessão na sessão de preparatória já tinha representante do Mato Grosso, Você vai ver que havia uma unidade todas, e esses todos tinham bebido aonde? Eu tinha bebido lá em Portugal, nas ideias bluesitanas, e havia uma comunhão, Ainda que não houvesse uma comunhão de interesses econômicos, havia uma comunhão de de ideário. Então essas essas discussões Lusobrasileira, concepções lusobrasileira de constituição, elas estavam permiadas, existiam e eram em função muito inclusive dessa centralização. Pode ser que seja efeito não previsto, essa de juntar todos todo Todo todos os, todos os jovens que que almejavam o estudo em Lisboa, em Coimbra. Mas, o efeito prático foi que havia criado uma unidade, uma unidade que permitiu muito, assim é o meu ponto de vista, facilitou muito A manutenção da unidade brasileira. Os espanhóis, quando criaram as diversas universidades que existiam aqui na na na América Espanhola, reproduzindo inclusive Salamanca, reproduzindo as as grandes universidades espanholas, com Biotecas quase tão importantes quanto com professores, elas de certa forma fragmentaram o 0 Fragmentaram o espírito. Você era filho da universidade de São Marcos, não era filho da universidade de Casalamanca, Você era filho da Sociedade São Domingos, ou de São Felipe, então essas universidades espanholas de certa forma, é efeito talvez não pensado, Mas é feito que isso fez, isso ajudou muito a manutenção, e esse contato, esse discussão constitucional nas ideias fortes levantadas aqui e apresentadas aqui pelo professor Arno. Não sei se respondia a contento. Nem sei se os os palestrantes vão concordar comigo também.",
      "summary": "Consultor Legislativo da Câmara dos Deputados discutiu ideias constitucionais no século XVIII e XIX, inspiradas no Império Romano e no modelo Inglês. Essas ideias, estudadas em Coimbra por brasileiros de diversas regiões, contribuíram para unidade brasileira ao criar um comunhão ideológica, diferentemente do que ocorreu no Império Espanhol.",
      "speaker": {
        "name": "José Theodoro Mascarenhas Menck",
        "position": "Consultor Legislativo da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1699444386,
      "duration": 24,
      "transcription": "Transmissão e eles não estão mais nos nos assistindo, nos acompanhando. Dágo se, mas alguém pretende, pois não. Última questão devido ao nosso tempo. Bom dia a todos.",
      "summary": "Propose reforma urgente para modernizar Brasil, melhorar serviços e combater corrupção.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699444410,
      "duration": 16,
      "transcription": "",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1699444426,
      "duration": 267,
      "transcription": "Compatibilidade com a Constituinte em si, tanto que ele não só permitiu a publicação do dos diários, como ele também, publicou ele proclamou logo depois a, a uma constituição calcada, muito claramente em cima do projeto da constituição que estava sendo debatido, como também o fato dele ter depois logo depois inclusive eles foram eu falei que foram seis as leis, publicadas pelo pela constituinte. Mais uma uma sétima que estava em publicação, quando foi resolvido, faltava o final, discussão final que era a lei sobre liberdade de imprensa, ele vai publicar, Ipsis litris o que tinha sido discutido, e nada mais complicado por regime autoritário do que uma lei de imprensa, de liberdade de imprensa. E o Dom Pedro vai publicar e como ele estava sendo discutido ainda na no na constituinte. Então isso mostra que não havia incompatibilidade nenhuma. O que torna muito surpreendente a sua a sua atuação. A questão toda da a grande, a grande, dúvida, que pode ser levantada na na história da constituinte, é porque ela foi dissolvida. E a resposta usual de que ele era violento, que ela estava indo contra seus poderes, contra estava cerceando os seus poderes, que ele havia uma incompatibilidade, ela não se sustenta com análise, com a leitura dos anais. Se eu se nós tivermos a pachorra de ler, é pouco cansativo ler os anais, mas se você tiver a paixão de ler com atenção, você vai ver que não há incompatibilidade. E nem a a havia uma preocupação da dos, mesmo os mais revoltosos, o contra a figura do império, a figura do imperador. Não havia não era não era colocado em questão, era considerado uma questão prévia, em em doze de outubro. E como ele tinha sido recebido dia treze de maio, o título de defensor perpétuo, título que ele vai usar toda a vida, inclusive depois de ter renunciado ao Império do Brasil, quando ele volta pra Europa como Duque de Bragança, no seu lema ele vai manter o 0 título de defensor perpétuo do Brasil. Ele vai usar até o final da vida esse, ainda como Duque de Bragança. O nervoso mostrava que ele tinha essa essa essa essa compatibilidade com com com a cortes, com com com as constituintes, com os deputados. Isso também fica muito claro, quando você vê a, na na comissão de, comissão de verificação de poderes, que era como se fazia a a adesão como se chegavam alguém eleito, no Rio de Janeiro, ele se apresentava os seus documentos o diploma de eleição, e havia uma comissão de de verificação de poderes. E há caso muito interessante de deputado pernambucano, que ele foi cerceado o seu poder, seu seu seu direito ele teria publicado alguns artigos no qual ele teria mostrado tendências republicanas. E isso só por si só gera o suficiente pra excluílo. Por quê? Porque a causa do Brasil, era a causa da monarquia. Essa ideia força como o professor Arno falou. A casa, não era colocado em dúvida. E esse deputado especificamente, ele vai ser vai ser aceito, sob alegação, o relator do do recurso dele vai ser o Antônio Carlos, e o Antônio Carlos vai vai dizer que aqueles artigos publicados na verdade mostravam mais uma confusão de ideias do que espírito republicano, que aquele aquele deputado na verdade está precisando estudar mais, porque ele fazia ele falava bagunçava tudo. E esse deputado vai se tornar depois posteriormente presidente da Câmara dos Deputados, o do do século, e vai se vai ser dos grandes paradinhas do partido conservador. Então esse que está ele ele esse, que existe essa pecha de republicano nele, ele vai não só, na sua atuação, dizdizer, como vai se orgulhar de ser dos grandes conservadores do IPI a ponto de virar presidente da Câmara dos Deputados mais tarde. Talvez o Antônio Carlos tivesse razão, o homem era confuso mesmo. E interrompendo aqui",
      "summary": "Consultor Legislativo da Câmara afirma compatibilidade entre Dom Pedro e Assembleia, questionando acusação de incompatibilidade. Ele destacia falta de incompatibilidade em ações do imperador, lealdade de Dom Pedro à monarquia, e tolerância à diversidade de ideias na Assembleia.",
      "speaker": {
        "name": "José Theodoro Mascarenhas Menck",
        "position": "Consultor Legislativo da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1699444693,
      "duration": 180,
      "transcription": "Aqui o nosso, o professor Menq, também fazendo comentário sobre essa indagação sobre se Dom Pedro desejava talvez o Reino Unido, o professor Mendes citou aqui, né as memórias do Vasconcellos Drummond, e que são bem interessantes porque Vasconcellos Drummond participou daquilo tudo, e ele escreve as memórias bem depois já estava velhinho, e nas memórias ele cita isso, ele em vários momentos ele fala da né do desejo de Dom João a refazer, a tentar, voltar ao Reino Unido, BrasilPortugal, daquela maneira com que os constituintes brasileiros haviam proposto nas cortes de Lisboa, lembrando aqui que os apontamentos de José Bonifácio, o que os os brasileiros defendiam lá na nas costas de Lisboa no primeiro momento, era a manutenção do Reino Unido. Então quando acontece a vida franqueada e Dom João Sexto retoma o poder em Portugal, nas memórias do Vasconcellos Drummond, o Vasconcellos fala que Dom João estava trabalhando no sentido de retomar aquilo que era, que os constituintes brasileiros propuseram lá nas Cortes de Lisboa então de fato, procede essa tese né de que a assembleia foi dissolvida na verdade pela tentativa talvez porque passasse na cabeça de Dom Pedro, né a ideia dessa reunificação, não o Brasil voltasse à Colônia mas, sim essa reunificação do Reino Unido, talvez isso tivesse sim, passado na na cabeça de Dom Pedro, porque de fato, como o professor Mendes disse, compulsando né os anais da constituinte de vinte e três, não havia essa oposição ao Dom Pedro, a ao governo de então, a Assembleia Constituinte não tinha sido, ofensiva, não tinha feito afrontas, né a figura do Dom Pedro, a figura do monarca, e de repente, a esse ato de força, essa dissolução, e justamente aqueles deputados né, mais imbuídos né da da da da liberdade, da independência do Brasil que eram os Andrados, os seus principais seguidores, quer dizer a assembleia ela é fechada, dissolvida, esses deputados são presos e exilados. Então, existe o conjunto de elementos, que somados, dão muito embasamento para essa tese trazida aqui, pelo professor Menq de que no fundo no fundo Dom Pedro, naquele momento da dissolução da constituinte, pensava em nessa nesse retorno né do Reino Unido BrasilPortugal como era a vontade né de Dom João apenas complementando aqui as palavras pro pessoal Menq. Se me permite só uma última observação?",
      "summary": "Deputado discute tese sobre Desejo de Dom Pedro em retomar Reino Unido Brasil-Portugal, devido a dissolução da Assembleia Constituinte por tentativa de reunificação. Evidências incluem desejo de Dom João, posição de José Bonifácio, e reação de deputados presos e exilados, particularmente Andrades.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699444873,
      "duration": 96,
      "transcription": "No, quando se tornou inviável, Pernambuco inviabilizou qualquer veleidade de volta do Reino Unido, ainda assim Dom João não chegou a se desistir da ideia. Dom João quando faz o Tratado de independência do Brasil em mil oitocentos e vinte e cinco, ele reconhece a independência na plena do Império do Brasil, ele faz questão de pra si pelo menos honorificamente ele tivesse o título de imperador, na verdade nós tínhamos três imperadores, Dom João ganhou o título oficial de imperador do Brasil, ainda que simbólico, mas no tratado, no em Portugal, durante a negociação ele quis que ficasse explícito que o Dom Pedro era o herdeiro do trono português. Ou os negociantes brasileiros não aceitaram? Falaram que isso ia atentar contra os a independência do Brasil, contra o próprio texto do do tratado. Não não consta nenhuma observação, mas no ato de de promulgação em Portugal, Dom João falta falar que o herdeiro do trono é Dom Pedro, o herdeiro do trono português. Então Dom Dom Dom João realça ao fazer o tratado, ao publicar o Tratado de Emancipação do Brasil, o Tratado de comércio e a amizade com do Império do Brasil, ele volta a realçar lá que o herdeiro será o Pedro. Então a ideia de Dom João, se não for possível, na minha vida pelo menos no meu herdeiro que volte a se unir BrasilPortugal. Então é foi digamos a última derradeira tentativa de Dom João de voltar ao Reino Unido. Encerrada essa",
      "summary": "Dom João tentou manter título imperial e herdeiro do trono português, mas impedido em negociações; insistiu no ato de promulgação do tratado e sua última tentativa foi através de seu herdeiro.",
      "speaker": {
        "name": "José Theodoro Mascarenhas Menck",
        "position": "Consultor Legislativo da Câmara dos Deputados"
      }
    },
    {
      "start_time": 1699444969,
      "duration": 66,
      "transcription": "Primeira fase né do seminário, sobre a na comemoração dos duzentos anos da Assembleia Constituinte de mil oitocentos e vinte e três, lembrando que tivemos que que é uma seminário promovido pela Câmara dos Deputados com todo o apoio do Instituto Histórico Geográfico Brasileiro, e que está sendo transmitido ao vivo, na o canal da Câmara dos Deputados pelo Youtube. Nós encerrando essa primeira fase da manhã, nós vamos dar agora breve intervalo para o almoço, e retornaremos então à segunda fase, às quatorze horas né com o tema, os desafios da Assembleia Constituinte de mil oitocentos e vinte e três. Então declaro encerrado os trabalhos da manhã de hoje. Muito obrigado a todos.",
      "summary": "Deputado encerra primeira fase do seminário sobre Assembleia Constituinte de 1823, seguito por intervalo de almoço e retorno à segunda fase sobre desafios enfrentados.",
      "speaker": {
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1699445035,
      "duration": 60,
      "transcription": "Lembrando que às quatorze horas estaremos com a segunda mesa com com o tema os desafios da Assembleia Constituinte de mil oitocentos e vinte e três, com a participação do professor Alexandre Mansur Barata, a pesquisadora e historiadora Cecília de Sales Oliveira, o taquígrafo e supervisor de pronunciamento aposentado da Câmara dos Deputados, José Oliveira Anunciação. E para presidir a mesa, o deputado Orlando Silva. E em seguida às dezessete horas teremos a terceira mesa com o tema, o legado da constituinte de mil oitocentos e vinte e três, com a participação do professor Fábio de Andrade, professor Marcelo Kaseb e o professor Pablo Antônio Magalhães. E para presidir à mesa deputada Soraya Santos. Tenham todos uma boa tarde.",
      "summary": "Mestre de Cerimônias anunciou temas e participantes de duas mesas: a segunda sobre desafios da Assembleia Constituinte de 1823 e a terceira sobre seu legado, com presidentes Orlando Silva e Soraya Santos, respectivamente. Reuniões às 14h e 17h. Boa tarde.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    }
  ],
  "updated_at": 1709547770
}