{
  "id": 73968,
  "start_time": 1723562339,
  "end_time": 1723568560,
  "title": "COMISSÃO EXTERNA PARA ACOMPANHAR A INVESTIGAÇÃO DA CRISE DOS YANOMAMI",
  "description": "13/08/2024 - Crise humanitária dos Yanomami",
  "speeches": [
    {
      "id": 4599613,
      "start_time": 1723562339,
      "duration": 103,
      "transcription": "\nBoa tarde a todos. Havendo o número regimental declaro aberta a quinta reunião extraordinária da comissão externa criada para acompanhar as investigações da crise humanitária dos Yanomanas. Encontrese à disposição na página da comissão a ata da quarta reunião realizada no dia nove de julho de dois mil e vinte e quatro. Fica dispensada a sua leitura nos termos do parágrafo único do artigo quinto do ato da mesa cento e vinte e três barra dois mil e vinte. Não havendo a quem queira retificála em votação a ata.\n\nOs deputados e deputadas que se aprovam permaneçam como se encontram, aprovado. Informo que a sinopse do expediente recebido encontrase à disposição dos membros na página da comissão. Na ordem do dia de hoje está prevista a realização de audiência pública convocada em razão da aprovação do requerimento dois mil e vinte e quatro da minha autoria e contará com a presença de representantes do Ministério da Educação e da Justiça, a quem gostaria de agradecer a presença. Quero primeiramente agradecer a senhora Rosilene que está aqui representando o Ministério da Educação e o senhor Humberto Freire, delegado à Polícia Federal que também está representando o Ministério da Justiça. Pra iniciarmos vou passar a palavra a senhora Rosilene Cruz de Araújo.\n\nObrigada. Nesse momento fará uso da palavra senhora Rosilene Cruz de Araújo, diretora de políticas de educação escolar indígena do Ministério da Educação.",
      "summary": "A Deputada abriu a reunião extraordinária para discutir a crise humanitária dos Yanomanas, aprovou a ata da reunião anterior e convocou uma audiência pública com representantes dos Ministérios da Educação e da Justiça.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599617,
      "start_time": 1723562442,
      "duration": 1011,
      "transcription": "\nTem uma apresentação vocês vão colocar na tela? Então boa tarde a todos e a todas, né? Nós temos enquanto o Ministério da Educação feito investimento pra pensar o atendimento dos povos indígenas do território étnico educacional Yanomami e ECUana, e desde o ano passado quando foi decretado a crise humanitária dos povos indígenas Yanomami nós tivemos várias reuniões de planejamento pra pensar essa entrada né, e a chegada de uma educação\n\nescolar que fosse de\n\nfato com equidade e sentido uma uma iniciativa muito importante ela parte da do olhar sobre o formato que se organiza a educação escolar indígena dos povos indígenas. E nesse sentido, a política dos territórios étnicocacionais. Nesse, sim. A política nacional dos territórios étnicocionais, ela olha, né em especial pras questões mais específicas do território. O território étnico Educacional e a ele ultrapassa os limites de estado, ele abrange o estado do Amazonas e o estado de Roraima, né?\n\nE nesse sentido a gente consegue dialogar com os dois entes federados pra que de fato possamos ter olhar sobre essas especificidades. E a partir do território esse grande chapéu do território hétero educacional pensar as políticas ali dentro. Então a primeira iniciativa foi pegar os dados do censo pra olhar pra essas escolas né, e total de sessenta e duas escolas indígenas Yanomami e Ekwana, quais estará estão funcionando, como é que estão funcionando, quais são as condições dessas escolas, e a gente percebeu uma precariedade muito grande, né, nessas redes físicas das escolas. E como investir né no na qualificação no melhoramento desses espaços físicos uma vez que são territórios muito logísticos e que precisa de toda uma logística pra fazer de fato essas escolas serem edificadas. Pode pode passar vamos chegar lá na nas iniciativas.\n\nEsse é o mapa essa esses são os eixos da política educacional né? Ela tem no seu centro o território étnico Educacional. E aí nós vamos ter né o eixo que é a coordenação federativa desse território étnico Educacional, o eixo dois que é todo investimento na alfabetização, no processo de letramento, numeramento, né, a partir das línguas indígenas. O eixo três, a profissionalização dessa educação, qual é o tipo de contrato, como é que esses professores estão sendo contratados, como é que eles estão recebendo seus prólabore, qual é o qual é a investida da carreira que se tem na profissionalização dos professores Yanomama e Ekuana. O eixo quatro a produção de material didático em especial o material didático no contexto regionalizado no contexto das línguas indígenas, o eixo cinco a implementação da lei onze mil seiscentos e quarenta e cinco que é como a sociedade, o seu entorno está olhando pra os povos indígenas, qual iniciativa que possamos pensar pra qualificar esse olhar pra dentro do território e pra fora do território.\n\nInfraestrutura escolar, né, o eixo seis. E o eixo sete que é o acesso e permanência no ensino superior, no caso dos Yanomami, o acesso e permanência em especial na educação básica, né? Pode passar. Aqui, essa é uma estrutura executiva e consultiva do funcionamento, né, da gestão da educação escolar indígena. E a gente traz esse desenho pra mostrar pra mostrar de de perto onde ela é executada né, quais são os órgãos consultivo e qual é o controle social que a gente tem que perpassa pelo território.\n\nPode passar. Esse é o ponto principal da governança do território étnico Educacional, isso é uma é uma é uma governança nova, o território étnico ele nasce como decreto presencial em dois mil e nove, e neste momento nós estamos implantando a governança dos territórios étnicocacionais. Aqui nesse desenho a gente percebe que tem o Ministério da Educação coordenando né essa\n\nessa política, nós vamos ter a coordenação\n\nfederal local que hoje criamos essa linha de agentes que vão atuar no TE, agente de formação pedagógica, agente de governança local e agente de apoio administrativo de gestão. É aqui que entra as pessoas indígenas que estão no território, eles vão fazer parte dessa governança com esses três perfis. Quando fomos olhar pro território Yanomami nós pensamos o seguinte, não dá pra pensar trio desse pra território na dimensão que ele tem então a gente chegou em número de oito oito blocos de governança sendo dois no território do Amazonas e seis no território de Roraima distribuídos ali nas regiões que foram delimitadas com a participação deles, pensando aí na questão de afinidades porque tem os conflitos internos também entre as diversas línguas Yanomami que estão ali no território, nós chegamos num desenho de oito blocos de governança do território étnico educacional pra que a gente tenha esse controle, esse monitoramento de do que de fato tem chegado enquanto política educacional lá no território. Isso foi, nós fizemos uma reunião recentemente com eles, pra que eles possam estar pensando os perfis que eles vão estar indicando e eles vão dar esse retorno pra gente agora em setembro né as pessoas que eles estão indicando pra fazer parte dessa governança né porque nós vamos ter perfil de agente mais pedagógico, perfil mais de articulação ali internamente no território, e perfil mais administrativo de gestão pra fazer essa interface, essa interlocução com o governo de estados, os governos municipais e o Ministério da Educação.\n\nEntão essa é a novidade pra que a gente possa ter de fato as pessoas indígenas coordenando de perto esse olhar e monitorando as entregas da educação escolar no território pode passar. Pode passar esse é o eixo de infraestrutura que que a gente pensou pra infraestrutura? Nós pensamos algumas premissas e critérios pra que a gente pudesse estar colocando as demandas de construção dentro do PAC do novo PAC de obras, né nós temos número de cento e treze escolas dentro do novo PAC pra distribuir pra todo território brasileiro, e nós criamos critério de distribuição pra gente pensar a partir das necessidades mais reais. Então, critério que prevaleceu foi escola sem prédio, né? E também a distribuição proporcional por região pra que nós tenhamos pelo menos algum número em alguma região, em algum TE.\n\nE segundo número que favoreceu a as indicações foi o maior número de matrículas, assim como também do atendimento a do atendimento a essas escolas, pode passar. Pode passar que é só pra gente ver como foi distribuído nas regiões, mas eu quero chegar diretamente na região, pode passar, na região dos Yanomami, pode passar isso também, né? Aqui a gente percebe que com essa distribuição nós tivemos né sete escolas priorizadas, essas sete são todas Yanomamis que vão entrar nessa nessa construção via novo PAC de obras então entraram sete escolas Yanomami a gente está retomando projeto do Rio Negro que é projeto antigo que ele parou na pandemia e que agora o FNDE está retomando uma coordenação, recriando uma coordenação de obras dentro do FNDE pra cuidar das obras indígenas e quilombola e nessa coordenação retomar o projeto do Rio Negro e naquele projeto de dezoito obras nós temos quatro que são Yanomami na no estado do Amazonas. Só somariam aí sete mais quatro onze, né? Pode pode passar.\n\nAntes de entrar no PDD nós também assumimos uma outra linha, né, de de obras pra que a gente possa qualificar a chegada dessas obras. A gente sabe que projeto maior, mais qualificado requer tempo maior pra chegar dessa escola. Enquanto isso, nós estamos apoiando a FUNAI num projeto de construção pra esse ano de dez centros de espaços educativos comunitário que vai atender também necessidades das escolas. Nós estamos complementando o orçamento da FUNAI, o orçamento de hora voo pra que a FUNAI possa dar celeridade à construção desses espaços. Uma outra iniciativa também com essa com essa ideia da autogestão, foi alocar recursos junto ao UF a UFG a Universidade Federal de Minas Gerais e a Universidade Federal de Roraima.\n\nNa UFMG tem arquiteto que já tem uma experiência de construção lá dentro da terra indígena, então a gente alocou projeto dentro da UFMG em parceria com a Universidade Federal de Roraima pra que possamos ter também ali uma frente de atuação que seja mais célere porque são construções por autogestão, né? E aí construir centro de formação e quatro escolas por autogestão dos. Quando os próprios indígenas conseguem fazer a gerência da construção dessa escola, uma uma construção do padrão de materiais como a madeira que é utilizado na comunidade, que os próprios indígenas podem fazer, eles vão receber toda uma formação. Então nesse nesse pacote dessa entrega, tem a formação também. A equipe de arquiteto da UFMG fará uma formação com os indígenas, aqueles que já têm experiência em construir as casas indígenas no território, eles passarão por uma formação e serão parte da equipe que vai construir essas esses espaços, né?\n\nNós alocamos o Ministério da Educação alocou trinta e milhões, pra que possamos construir essas essas iniciativas de autogestão e também nos projetos de formação. Não só a formação continuada mas também formação inicial. No que se refere a formação continuada nós temos programa na CECAGI que é o programa Ação saberes indígenas na escola, ela tem foco em letramento, numeramento e produção de material didático. Nós fizemos uma interface com o Compromisso Nacional Criança Alfabetizada da SEB, onde a gente faz essa parceria e investe na formação envolvendo cinquenta instituições de ensino superior. Nos Yanomami estão envolvidos a UFMG, a Universidade Federal de Roraima, a Universidade Federal do Amazonas e o Instituto Federal de Roraima.\n\nEssas são as universidades que estão e a Secretaria de Estado também, essas são as as instituições que estão envolvidos na formação continuada com foco no letramento, numerramento e na produção de material didático. Tem uma das formações que é numa região a mais difícil que o povo assim mais recente contato que é o Insikirão, estudo Insikirão da UF da Federal de Roraima, que está à frente desse projeto porque tem todo processo de formação inicial de qualificação dessa equipe pra depois chegar na formação propriamente dita. Primeiro a primeira formação é sobre a documentação, então instruílos a falar sobre a importância dos documentos, né, eles têm não têm a identificação, não têm o RG, então então será formação de qualificação pra depois chegar numa formação de nível médio que é o magistério indígena, então eles vão ter uma formação continuada pra acessar a formação em nível médio que é o magistério indígena, lá coordenado pela pelo na Universidade Federal de Roraima. Então a gente tem envolvido bastante esses parceiros porque são pessoas que realmente têm dado conta de fazer chegar pra nessas áreas mais difícil, o povo mais recente contato. A secretaria de estado também tem cursos de magistério indígena nos dois estados, no Amazonas e no em Roraima.\n\nEntão tem feito nós temos feito esse investimento e agora com a UFMG mais à frente da coordenação dessas formações todas né? A professora Ana Gomes é quem coordena esse projeto né em parceria com essas universidades com essas instruções com as instituições com as educação de estado para que de fato eles possam ter material didático construído nas línguas, formação continuada de professores e formação inicial em nível médio. Em nível superior nós fizemos o edital Parfó Equidade, onde nós tivemos uma pequena adesão, né, dos dos Yanomamis, em especial do lado do Amazonas a gente tem mais pessoas com nível médio então eles conseguem acessar Roraima pouco menos, mas nós conseguimos ter alunos aprovados e a no curso de assim também como no nos cursos do PROLIND né os cursos que acontecem principalmente no Instituto de da Universidade Federal de Roraima. Então a gente tem feito uma atuação muito forte na formação. Uma coisa que eles pediram pra gente numa na na última reunião que a gente teve com eles, fizemos reuniões online, foi que a gente pudesse disponibilizar materiais kit de estudante, né?\n\nEles pediram porque eles estavam sem o básico, caneta, caderno, fizemos investimento nisso secretária azara se empenhou bastante em ver qual seria o caminho pra fazer esse material chegar. Bom sistema burocrático ele é muito complexo a gente não consegue fazer isso diretamente, então o caminho encontrado foi via secretaria de estado pelas duas secretarias estamos alocando o recurso viapar pra que elas possam comprar esses kits e distribuir nos nos dois, no nos nos no território como todo, né, pegando a região do Amazonas e de Roraima.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599612,
      "start_time": 1723563453,
      "duration": 20,
      "transcription": "\nVou aproveitar a sua fala, se a senhora puder, não sei se falta muito ainda, se está do seu tempo. Não, está concluindo. Concluindo? Deixa a senhora concluir pra gente fazer algumas perguntas pra senhora? Sim.\n\nAntes de eu passar para o 0 doutor Humberto, pra algumas dúvidas nossa, pode ser? Sim.",
      "summary": "A Deputada questiona sobre o tempo de fala e sugere que a outra pessoa conclua para que possam fazer perguntas.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599615,
      "start_time": 1723563473,
      "duration": 225,
      "transcription": "\nTá, e aí nós também estamos fazendo investimento na escuta aos povos indígenas Yanomami sobre a criação da universidade indígena no Brasil, essa é uma discussão que está bem latente, nós estamos realizando dezenove seminários de escuta aos povos indígenas, já realizamos dez seminários, no seminário de São Gabriel da Cachoeira nós tivemos a participação de alguns povos Yanomami, e estamos realizando no dia dezesseis do nove em Boavista pra abranger todos os outros povos Yanomami que não conseguiram participar em São Gabriel, né? Essa escuta sobre a criação da universidade indígena a importância disso qual é a concepção dessa universidade quais são as epistemologias dessa universidade onde deve ser essa universidade então a gente está fazendo essas escutas pra até o final de setembro entregar relatório de viabilidade técnica a CESU EAEA Casa Civil né o ministro Camilo EAEA Casa Civil. Bom agora na, vai ter encontro de lideranças indígenas no mês de setembro né lá na lá na terra indígena Yanomami, nós vamos nos fazer presente a partir da secretária Zala, da diretoria e da coordenação geral de educação escolar indígena, E e é isso, a gente tem acompanhado isso muito de perto, né, olhando principalmente pros investimentos porque o que os entes colocam, ah é muito caro chegar, é muito caro acessar e o MEC não tem medido esforço nesses últimos tempos em fazer esse investimento pra que a universidade consiga chegar, pra que a secretaria consiga chegar, né, nós tivemos várias reuniões com FNDE o ano passado sobre as obras, nós não avançamos como gostaríamos de avançar, mas esse ano nós já conseguimos avançar nesse debate, né, caminhando por essas por esses dois caminhos via FNDE, via que é organismo internacional que pode a gente acredita que possa dar saleridade à construção dessas obras, mas também acreditando na autogestão que já está né, a todo vapor aí com a participação da FUNAI e a UFMG na condução desse projeto.\n\nTemos investido na no PDDE né que é uma ação que é recurso direto na escola né pra qualificar a água e qualificar alguns espaços pode passar, pode passar, só pra ver se ficou alguma coisa, pode passar. Aqui são você ia falar alguma coisa sobre valores aqui a gente colocou alguns valores nessa tela tá? Sobre sobre as obras, sobre a construção de de autogestão, aqui tem alguns valores, alguns valores investido no magistério indígena, né? Na formação de professores, e também na pra implementação do território educacional que dá total em média de trinta e milhões trezentos e quatro seiscentos e cinquenta e três mil, esse é o valor que a gente está investindo na na ação com a coordenação da UFMG. Para além dessa nós temos outros investimentos nas políticas que já acontece dentro da diretoria de políticas de educação indígena da CECADI.\n\nBom, é isso. Vontade pras perguntas.",
      "summary": "A Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação aborda a escuta aos povos Yanomami sobre a criação de uma universidade indígena, ressaltando seminários realizados e a importância da universidade. Um relatório técnico será entregue até setembro, e o MEC e FNDE apoiam obras, investimentos e a formação de professores na educação indígena.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599611,
      "start_time": 1723563698,
      "duration": 23,
      "transcription": "",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599614,
      "start_time": 1723563721,
      "duration": 22,
      "transcription": "\nNós temos uma escola Iacuana que é construída pelo governo. Então hoje disse assim hoje nós temos prédio que o governo colocou no território a gente não teria, são prédios construídos, estruturas construídas pela própria comunidade. Então essas são as primeiras estruturas que vão chegar no território Yanomami. Quanto tempo",
      "summary": "A diretora destacou a construção de escolas em território Yanomami, ressaltando a importância das estruturas feitas pelo governo e pela própria comunidade.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599616,
      "start_time": 1723563743,
      "duration": 28,
      "transcription": "\nPra formação dessa autogestão, como que está sendo a escolha pra fazer parte dessa autogestão? Qual é a economia disso? E quanto gastaria pra isso? Colocou, não olha, eu vi ali algumas coisas por exemplo você me falou dos kits escolares que estão pedindo, qual foi o valor do repasse? Qual é a qualidade desse kit?\n\nColoca coloca na última tela do orçamento por favor.",
      "summary": "A Deputada questiona sobre a formação da autogestão, a escolha dos participantes, a economia gerada, o custo, o valor do repasse dos kits escolares e a qualidade desses kits, solicitando a exibição do orçamento.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599618,
      "start_time": 1723563771,
      "duration": 25,
      "transcription": "\nEstava lá só o único que não estava. Do do do kit? É. Material didático não tinha. Tá.\n\nEsse investimento eu não tenho esse número, ele foi uma tratativa que foi feita diretamente da Secretária Zara com os Secretários de estado, os dois Secretários diretamente da secretária Zara com os secretários de estado, os dois secretários, o levantamento do kit foi todo feito é por eles, pelos secretários e apresentado à secretária Zara eu não tive acesso ainda.",
      "summary": "A Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação mencionou a ausência de material didático e disse que o investimento e levantamento dos kits foi tratado diretamente com os Secretários de estado, mas ela ainda não teve acesso a essas informações.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599620,
      "start_time": 1723563796,
      "duration": 19,
      "transcription": "\nOutra questão é que você falou muito do perfil, né? O perfil não deveria ser feito pela própria pelo próprio Ministério da Educação? Você fala perfil de Pra pra pra fazer pra ser escolhido ali no meio e pra poder ser professor?",
      "summary": "A Deputada questiona se o perfil para seleção de professores não deveria ser definido pelo Ministério da Educação.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599619,
      "start_time": 1723563815,
      "duration": 8,
      "transcription": "\nNão não esse perfil não é pra ser professor, esse perfil é pra fazer a governança do território governança isso? Esse não deveria",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599621,
      "start_time": 1723563823,
      "duration": 7,
      "transcription": "\nPerfil, como que vocês fazem essa avaliação? Eles escolhem aleatoriamente ou tem o requisito? Não, nós temos",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599622,
      "start_time": 1723563830,
      "duration": 6,
      "transcription": "\nQuisito pedagógico, administrativo e de articulação Não. Esse é esse aí é.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599623,
      "start_time": 1723563836,
      "duration": 21,
      "transcription": "\nEssa aí foi a classificação que você me deu, três reclassificação, pedagógico, como é que esse pedagógico ele vem 0AAA pessoa que está lá ela vem cru sem saber nada e vai aprender, Ou ela já tem que ter obrigatoriamente algum algum algum. Ela já tem perfil ela.",
      "summary": "A Deputada discute a necessidade de reclassificação pedagógica, questionando se a pessoa deve ter algum conhecimento prévio ou se pode aprender do zero.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599625,
      "start_time": 1723563857,
      "duration": 32,
      "transcription": "\nTem que ter perfil previsto naquele perfil de pedagógico, por exemplo, qual é o perfil pedagógico? Ela precisa conhecer a legislação da educação escolar indígena É tem que ter já de uma formação. Não necessariamente ter formação diplomado, vamos dizer assim, mas ter conhecimento sobre a educação indígena no território, né, o que que se quer com a educação indígena no território, e qual é a política de educação pedagógica nacional. Então, porque nas outras audiências nós tivemos",
      "summary": "A Diretora de Políticas de Educação Escolar Indígena frisou a importância de conhecer a legislação e ter familiaridade com a educação indígena no território para garantir um perfil pedagógico adequado. Além disso, ressaltou a necessidade de compreensão das políticas nacionais de educação pedagógica.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599627,
      "start_time": 1723563889,
      "duration": 100,
      "transcription": "\nNós nós solicitamos a presença do MEC. Recebemos inúmeras denúncias, inúmeros questionamentos que a o ensino que é dado para os povos indígenas é péssimo, foi colocado projeto em várias em vários itens, né, e dentro da educação foi considerado que haviam havia necessidade de ensinar a aos povos indígenas, muito bem português, matemática, mas em nome de falar que tem que só defender a cultura, cultura o português é matemática sendo deixado de lado e em virtude disso, eles estavam sendo passado para para trás sendo enganados por ONGs que chegavam, oferecia pegavam o produto deles e vendiam mas não repassavam o valor porque eles não sabiam fazer conta, entendeu? Então a pergunta que eu estou falando é esse perfil. Perfil se a gente for considerar e aí eu vou tratar eles como branco, não vou considerar povos indígenas, que cada tem uma qualificação. Só que, 000 recheio do bolo é igual pra todo mundo, a educação pública é igual pra todo mundo, se está oportunizando a educação lá é pra que eles tenham condições de conhecimento suficientes pra ingressarem numa faculdade, ingressarem num curso técnico e a informação que você está me dando, e eu me corrija por gentileza, é que você vai escolher perfil e esse perfil vai fazer gerenciamento de algo que é público, de dinheiro público, que deveria ter ali pessoas especializadas pra cuidar do dinheiro público, porque eles já mostraram que eles constrói, mas constrói de qualquer jeito.\n\nSe não tenho orientação pra estar lá no lugar pra fazer a construção, como é que eu vou fazer esse gerenciamento depois da obra pública dinheiro público e aqui está sendo gastado milhões? Não, pelo contrário.",
      "summary": "A Deputada solicitou ao MEC sobre a qualidade do ensino para povos indígenas, enfatizando a necessidade de ensino em português e matemática. Criticou ONGs que prejudicam essas comunidades e defendeu uma educação pública igual. Questionou a escolha de perfis para gerenciar recursos, destacando a importância de especialistas em obras públicas.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599624,
      "start_time": 1723563989,
      "duration": 7,
      "transcription": "\nTem todo processo de formação, o investimento que está feito. Quanto tempo esse quanto tempo está se gastando com esse",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599626,
      "start_time": 1723563996,
      "duration": 9,
      "transcription": "\nSe fosse pra ter feito uma licitação nós já tínhamos obras construídas no território, foram várias tentativas a os próprios secretários de estado não assume porque é difícil colocar as empresas dão deserto, só pra ter uma ideia esse projeto do Rio Negro foi o próprio FNDE que assumiu, pra gerir daqui porque de lá não estava conseguindo gerir, então o FNDE assumiu, fez a licitação, fez o projeto, construiu tudo com as suas com a sua equipe e mesmo assim não conseguiu colocar. Então a sugestão que surgiu no momento é trazer organismo internacional, a ONUPS está contratada pra esse fim. Então a gente acredita que a ONUPS Quem é NOPS? A ONUPS é organismo internacional que foi pelo FNDE pra construir escolas paralisadas nos estados porque eles não conseguiram executar as obras. Quer dizer que não tem no Brasil nenhuma empresa capacitada pra",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599628,
      "start_time": 1723564005,
      "duration": 55,
      "transcription": "\nSe fosse pra ter feito uma licitação nós já tínhamos obras construídas no território, foram várias tentativas a os próprios secretários de estado não assume porque é difícil colocar as empresas dão deserto, só pra ter uma ideia esse projeto do Rio Negro foi o próprio FNDE que assumiu, pra gerir daqui porque de lá não estava conseguindo gerir, então o FNDE assumiu, fez a licitação, fez o projeto, construiu tudo com as suas com a sua equipe e mesmo assim não conseguiu colocar. Então a sugestão que surgiu no momento é trazer organismo internacional, a ONUPS está contratada pra esse fim. Então a gente acredita que a ONUPS Quem é NOPS? A ONUPS é organismo internacional que foi pelo FNDE pra construir escolas paralisadas nos estados porque eles não conseguiram executar as obras. Quer dizer que não tem no Brasil nenhuma empresa capacitada pra.",
      "summary": "A Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação mencionou dificuldades na realização de licitações para obras no território, destacando que o FNDE assumiu a gestão de projetos, como o do Rio Negro, mas encontrou obstáculos na execução. Sugeri trazer organismos internacionais, como a ONUPS, para auxiliar na construção de escolas paralisadas, evidenciando a falta de empresas capacitados no Brasil para tal.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599629,
      "start_time": 1723564060,
      "duration": 16,
      "transcription": "\nAs obras? Deve ter, mas no no Amazonas da Deserta é sempre licitações de Deserta. Internacional, sei toda onde que é ser internacional. Mas eu vou passar pra pra deputada Silvia o Ipes, deputada Silvia a senhora está com a palavra, se não eu falo eu acabo esquecendo.",
      "summary": "A Deputada comentou sobre a realização de obras no Amazonas, mencionando licitações problemáticas e passou a palavra para a deputada Silvia.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599634,
      "start_time": 1723564076,
      "duration": 464,
      "transcription": "\nE e para uma e e irá o em menina ou é? E e para o entra não tem Rosilene e Parincão. Não o. Primeiro eu falo na minha língua, doutora Rosilene, pra que vocês saibam que eu existo. Porque povo que não preserva a sua identidade e nem guarda a memória dos seus mortos ele não sabe de onde veio e nem sabe para onde vai.\n\nBom, aqui quem fala é uma mulher indígena, é uma mulher da floresta, da Amazônia brasileira, e que enfrentou a dificuldade, do ensino público. Mas eu tive a oportunidade de, ter encontrado a educação de base no município, de do estado do Amapá, Macapá, e tive a oportunidade de estudar de igual pra igual com a sociedade nacional com outras crianças. E óbvio que eu posso dizer que sim, eu concordo com aquilo que a nobre deputada argumentou sobre as denúncias que em relação o ensino que é dado dentro das aldeias é de péssima qualidade, não, péssimo é elogio. Não é nem pra inglês ver. Dar exemplo, meu irmão passou por uma universidade, porque ele foi ajudado pelo sistema de cotas.\n\nSim, quem está falando é uma indígena que não usou cotas, mas que pagou a sua universidade pela força das suas pernas, enquanto atleta profissional, mas por que que eu estou falando isso? Porque meu irmão no ano passado, doutora Rosilene, ele disse pra mim que estava querendo se matar, cometer o suicídio, porque ele não dominava o português. Porque comparado aos outros alunos, da universidade em que ele estuda e do mesmo curso ele era o pior de todos na língua portuguesa. Meu irmão não sabe mal fazer uma conta. Ah, e eu ainda tenho o meu irmão também que é professor, dentro da aldeia.\n\nSão, catorze, no total. Nós somos catorze irmãos. Meu irmão mal sabe conjugar verbo português de uma sociedade dominante. O meu povo, se quiser ter uma lanterna, precisa dominar a sua língua, o seu português, o seu idioma e ter o seu dinheiro, o dinheiro desta sociedade que é soberana, que domina, porque domina. Meu povo mau fala português, minha mãe não fala português, o meu pai mal fala português, e são vítimas, vítimas o tempo inteiro.\n\nEntão, óbvio que nenhuma empresa, por exemplo, vai querer construir dentro de uma aldeia indígena. Claro que vai dar licitação vazia. Nós não temos acesso, somos proibidos de ter estrada. Não podemos ter estrada porque o indígena não pode se aproximar da sociedade nacional. Esse tipo de política nos escravizou, nos segregou, nos humilha todos os dias dizendo que somos inferiores e que temos que nos resumir à nossa própria língua porque não podemos dominar a língua desta sociedade nacional.\n\nVocês nos subjugam, vocês nos humilham todos os dias dando o péssimo ensino, deixando que muita das vezes nós e netos na nossa própria realidade tendo que ser altruístas em nos inventar e reinventar para sobrevivermos dentro de uma floresta que vocês não querem viver dentro dela. Se eu chamar a senhora pra ficar dois anos numa roça comigo a senhora não vai. Sabe por quê? Porque a sua vida é maravilhosa aqui. A senhora toma banho de água quente, bebe água gelada, pode pedir comida por iFood.\n\nMas ótimo, eu também posso fazer isso, porque eu domino a sua língua, eu domino a sua ciência, eu domino a sua tecnologia e justamente por isso eu quero que meu povo tenha tudo aquilo que a senhora tem e aquilo que eu tenho. Então a gente precisa ter a consciência de que o ensino dentro de uma aldeia ele tem que ser de igual pra igual. Sim, porque se hoje eu estou aqui e domino a língua portuguesa e domino outras línguas E pude fazer curso de relações exteriores em outro país. E por ter formação em defesa química, biológica, radiológica e nuclear é porque eu domino a língua portuguesa. Mas de outra sorte eu estaria condenada como está condenada a minha mãe no meio do mato.\n\nComo está condenado o meu pai? Como está condenado os meus sobrinhos e vários e vários dos meus parentes? Porque nós não dominamos a sua língua. Então olhe pra mim, professora, o meu linguajar e o meu impulso não é para ofendêla e para dizer o quanto me revolta, ver que esta sociedade dominante continua nos subjugando. E com o fim dos Yanomamis, que é aquilo que nós estamos discutindo agora, nós sempre enquanto indígenas, e principalmente os Yanomamis, que não têm possibilidade de acesso, não existe possibilidade de acesso.\n\nOu nós vamos pra o Aris, ou nós vamos pra Siurucucu pra poder pegar helicóptero pra poder chegar, por exemplo, no Shipei, pra chegar lá no Isanomar, local onde eu já estive para resgatar crianças, que seriam sacrificadas, seriam mortas pela própria família porque seriam jogadas fora. Sabe por quê? Porque o artigo dois três da constituição garante o infanticídio, o estupro coletivo, o esquartejamento, dizendo que nós temos que respeitar a nossa própria cultura, não nos dando a oportunidade de sermos iguais a essa sociedade nacional. Eu só quero ser igual professora, Olhe pra mim, eu nunca fui igual a vocês, porque eu sempre fui subjugada porque quando olham pra mim já pensam que eu sou analfabeta, que eu não tenho condições de estar num parlamento. Porque como eu uma mulher indígena, como você estudou, como você chegou aqui, mas você é Índia mesmo?\n\nEu deixei de ser eu mesma no momento em que eu domino a sua língua? Eu deixei de eu ser eu mesma quando eu tenho título? Ou quando eu vivi na cidade ou porque eu estou num apartamento? O ideal imaginário de uma sociedade deputada tem nos condenado. Então vamos parar com esse ensino vizinho mequetrefe, que só nos condena a miséria e a escuridão do passado de mil e quinhentos enquanto toda uma sociedade avança em ciência e tecnologia, os vivas nucleares e nós não podemos ter uma arma pra nos defender.\n\nNós não temos nem barco. A educação é péssima. Obrigada. Senhora Rosilene, fez",
      "summary": "A Deputada destacou sua identidade indígena, a luta por educação de qualidade, criticou a precariedade do ensino nas aldeias e a exclusão social. Ela pediu respeito à cultura indígena e enfatizou a necessidade de igualdade de oportunidades e acesso ao conhecimento, criticando a educação deficiente que perpetua a miséria.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4599632,
      "start_time": 1723564540,
      "duration": 294,
      "transcription": "\nOs questionamentos, se a senhora puder fica mais fácil? Sabendo ainda que a educação escolar indígena no território Yanomami é executada pelo governo do estado de Roraima, Amazonas e coordenado pela União. Também sabemos que a inauguração da casa de governo no mês de março deste ano na Secretaria de Educação, continuada a alfabetização de jovens e adulto, diversidade e inclusão, SECADE apresentou plano de implantação dos territórios educacionais indígenas conforme o regulamento decreto seis mil oitocentos e vinte e de dois mil e nove. O referido decreto no seu artigo quinto prevê que a união prestará o apoio técnico financeiro às seguintes ações voltada à ampliação de oferta da educação escolar e às comunidades indígenas. Destaco, destaco deste artigo o 0 inciso primeiro, inciso que prevê a construção de escolas indígenas no inciso cinco, que versa sob o objetivo de manutenção de alimentação nas escolas indígenas.\n\nSobre a construção da escolas indígenas no território Yanomami, recebemos inúmeras denúncias de lideranças indígenas que afirmam não estarem sendo atendidas quanto a construção física de escolas nas comunidades, portanto o que gostaria de saber da senhora, Enquanto representante do Ministério da Educação. Qual o orçamento proposto para a construção de escolas indígenas no território Yanomami frente à demanda, atual demanda? Quantas escolas já foram construídas durante esses dois últimos anos do governo, do atual governo? Estas escolas existentes no território econômico possuem eletricidade, água potável, estrutura condizente ao aprendizado dos alunos indígenas, esgoto, equipamentos adequados? Se já quiser responder aí eu termino as outras.\n\nAgora sobre a questão da merenda escolar nas escolas Yanomamis, gostaríamos de saber, o fornecimento dos alimentos está sendo feito por qual órgão do governo? Qual o tipo de alimento está sendo fornecido nas escolas? O transporte dos alimentos está sendo feito por via aérea? Qual empresa ou organização que está fazendo o transporte dos alimentos escolares? Segunda, sobre alimentação escolar nas escolas Yanomanas, sabemos que, deve ser uma alimentação adaptada aos costumes alimentares de cada comunidade, porém, segundo informações os alimentos que estão sendo disponibilizados às comunidades Yanomamis, não são adequados aos costumes alimentares dos indígenas.\n\nDiante disso gostaríamos de saber qual a alimentação que está sendo fornecida para alimentação escolar nas comunidades Yanomamis, isso estão cumprindo que os os preceitos culturais. E a senhora fez algumas falas que me deixaram, deixa eu achando que eu anotei, Sobre, autogestão que eu eu eu ainda ficou muito complicado pra mim, eu gostaria que a senhora deixasse mais claro a questão da autogestão, o valor está aqui trinta e milhões está sendo aplicado para a construção dessas escolas, né? Esse perfil, eu acho que o perfil ainda não está claro, que o senhor poderia nos deixar mais claro. E qual o prazo pra tudo isso? Porque a gente está trabalhando questões escolares.\n\nEu vou formar ainda pessoas pra daqui dois, três anos começarem a gerir a questão das escolas, daqui dois, três anos nós seremos profissionais formados em em pedagogia pra ensinar que nível de educação, porque eu sou formado em eu sou formado em magistério, Eu sou do período do magistério em nível de segundo grau. Né? E eu sei que no meu período quem tinha magistério estava bem preparado pra ensinar até a quinta série, que hoje que seria a quarta série, que antes era quarta série, hoje é quinta série. Qual é o nível dessas pessoas que estão sendo formada? A senhora está começando projeto novo apagando o passado e trazendo pra eles a oportunidade de uma de de obter conhecimentos plausíveis, tá sendo feito alguma avaliação para que eles estão, para esses que já estão estudando, como que eles estão no IDEB?\n\nQual é a avaliação de conhecimento deles? Só avaliação da cultura local ou avaliação de conhecimento mesmo prático? Porque se hoje a gente colocar o 0 alguns as crianças indígenas em uma avaliação de prova, eles irão estarão compatíveis com os alunos da escola pública comum? Como está essa avaliação e qual é a projeção do Ministério da Educação pra que os povos indígenas, os alunos das das das aldeias indígenas possam estar de igual com os alunos dos demais alunos da rede pública.",
      "summary": "A Deputada questionou a educação escolar indígena no território Yanomami, cobrando informações sobre a construção de escolas, orçamento, infraestrutura, merenda adequada aos costumes indígenas, gestão da alimentação, formação de professores e avaliação de aprendizado dos alunos indígenas em relação à rede pública.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599636,
      "start_time": 1723564834,
      "duration": 362,
      "transcription": "\nSilvia prazer, sou parente também tá, sou do chá, sou do território, nasci no território, vim do território, estudei a partir do dentro de do do do território, fui pro doutorado estando dentro do território. Então assim eu sou raíz, eu sou do território, eu sou do chá e eu estou no MEC hoje como diretora de políticas de educação escolar indígena nesse grande desafio que é justamente implantar uma educação escolar indígena com equidade. E a gente depara com essa situação de emergência e eu diria que a emergência não é somente pra os Yanomamis, né, nós somos ainda o pior déficit da educação brasileira, mas a gente sabe toda uma complexidade que tem nos territórios indígenas falando dos Yanomami mais ainda. Você que é do Amapá, eu sou da Universidade Federal do Amapá, Parque Tucumacumac é exemplo de dificuldade de acesso. Então assim, colocar uma obra no Parque Tucumacumac tem sido desafio.\n\nE hoje o governo do Amapá chegou junto do Ministro Camilo justamente pra nos dar as mãos e pensar como que nós vamos colocar a obra no Parque Tumucumac né? E a saída foi ainda pensar a partir dum organismo internacional porque as várias licitações que deram desertas já estão todo mundo desacreditados. Então não é diferente em algumas regiões do Brasil. Esse essa questão do da autogestão vou começar pela autogestão tá? É uma é uma coisa que realmente acontece já está sendo implantado, a equipe já está no território fazendo isso, sendo coordenado com a equipe da FUNAI a equipe de engenharia da UFMG.\n\nEntão já tem uma equipe trabalhando na construção das dez primeiras unidades tá, isso já está acontecendo no chão do território. Quando eu falo do do perfil de governança da educação escolar indígena é que essas pessoas vão acompanhar de perto o olhar para o pedagógico, o olhar para o administrativo, o olhar da articulação. Por que que a gente coloca isso? Por que que é importante? Por que que é preciso fazer controle social?\n\nPorque muitas das vezes quem executa de fato a política nós sabemos que são as secretarias municipais e estaduais de educação. O MEC ele é indutor da política, ele é financiador da política né, e esse essas pessoas que nós estamos montando pra fazer essa gestão, pessoas indígenas, é justamente pra acompanhar a execução disso, nos dizer se realmente está acontecendo ou se não está acontecendo, né. É fato que os povos indígenas Yanomami reclamam da ausência dos gestores locais sobre o principalmente no acompanhamento pedagógico, né, a gente sabe das dificuldades de logística pra que o gestor chegue no território, então isso não é uma coisa nova, não é uma coisa de agora, nós sabemos que a educação escolar indígena foram feito várias tentativas de inserção de uma escola antes da constituição de oitenta e oito sem sucesso, e pós constituição de oitenta e oito, quando os povos indígenas assumem suas escolas nós temos aí pelo menos avanço em algumas regiões e em outras a situação ainda é muito difícil, ainda é muito precária a exemplo dos yamiomami. Então fazer a autogestão disso e nos sinalizar o que está acontecendo considero que seja caminho interessante pra que o Ministério da Educação possa atuar mais de de perto na execução das políticas educacionais.\n\nIsso está sendo avaliado como né? A avaliação que chega pras escolas indígenas são as avaliações que chegam pra qualquer uma outra escola brasileira, e o que está sendo desenhado agora a partir de dois projetos piloto, com o estado Mato Grosso e outro com o estado de Pernambuco salva memória, é justamente nós estamos aplicando uma experiência piloto de avaliação pra que possamos avaliar e fazer ela chegar se for de excelência chegar em todas as regiões e a gente ter de perto né esse controle social de como está o ensino, a oferta né e a chegada disso no território. Sobre construção na terra indígena Yanomami eu disse anteriormente nós não temos, nós temos uma escola né construída do povo Iekwana na região dos Todas as escolas são construídas pela força dos próprios indígenas. Então a gente precisa chegar com essa estrutura que tem uma durabilidade maior. E é isso que a gente tem que a gente tem buscado fazer nesses últimos meses.\n\nSobre o orçamento, esse é orçamento que ele está alocado no FNDE, é eles que fazem o projeto, a estrutura física, e e ali é feito orçamento pra cada obra dessa, isso vai variar de acordo com a quantidade de salas de aula né, hoje as as as escolas maiores elas estão em torno de de doze milhões, de dez milhões, uma unidade maior, uma menor pouco menor, seis milhões, sete milhões pra que essa obra possa colocar em pé né? Quais são as condições hoje que nós temos nessas escolas? As são as condições hoje que nós temos nessas escolas? As mais variadas. Nós temos estruturas, boas, excelentes, construída pelos próprios indígenas na comunidade e temos estruturas precárias muito precárias.\n\nPorque essas essas estruturas de madeira de palha ela precisa ser renovada a cada tempo, então assim dizer que nós temos uma estrutura que tem uma durabilidade maior na terra indígena e a gente não tem, essa está sendo uma investida né pra que possamos ter de fato a partir de agora uma estrutura com a maior durabilidade e a gente espera que a gente consiga colocar de fato essa estrutura lá nesse exato momento. Só pra gente",
      "summary": "A Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação destacou a importância da educação indígena com equidade, enfrentando desafios nos territórios, especialmente entre os Yanomamis. Enfatizou a autogestão indígena nas políticas educacionais, dificuldades logísticas e a construção de escolas adequadas, além do orçamento para melhorar a infraestrutura escolar nas comunidades.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599630,
      "start_time": 1723565196,
      "duration": 71,
      "transcription": "\nA participação da senhora, eu gostaria que você pudesse nos encaminhar o 0 projeto dessas estruturas que serão colocada lá, por favor. Também o nome dessa empresa internacional porque nós temos denúncias em relação a algumas ONGs que estão lá, que foi exatamente por não estarem fortalecendo a questão da educação, principalmente da matemática, que foi a que eu falei pra senhora, eles questionaram muito, que eles entregam produto e ao final quando vão fechar ali não sobra nada pra eles. Até porque eles acabam ficando refém. Eu não estou dizendo que a ONG está errada, eu estou dizendo que, quem faz o serviço eles não conseguem confirmar ou averiguar porque não tem conhecimento. Então eles querem ter mais esse conhecimento.\n\nE se ela me encaminhar por gentileza essa essa empresa, que que ganhou ou que foi única que sobrou pra construir e essa por último saber se a execução das construções das escolas no âmbito do Novo Parque elas vão ser executadas pela união, ou pelos estados, ou municípios. Como que será? Nós nós",
      "summary": "A Deputada solicitou informações sobre um projeto de estruturas a serem instaladas, incluindo o nome da empresa internacional envolvida, devido a denúncias relacionadas a ONGs que não fortalecem a educação. Ela destacou a falta de conhecimento dos prestadores de serviço e pediu clareza sobre quem executará as construções das escolas no Novo Parque.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599631,
      "start_time": 1723565267,
      "duration": 33,
      "transcription": "\nElaboramos catálogo de possibilidades né, que dentre elas né, licitações abertas, se vai ser pela pela pelo contrato da ONUPS, se vai ser uma licitação que tem outras flexibilidade, então assim, nós elencamos algumas possibilidades e de acordo com cada região vai ser estudado qual é a mais que tem maior viabilidade de fazer chegar essa obra com mais celeridade. Essa ONG vai atender",
      "summary": "A Diretora de Políticas de Educação Escolar Indígena do Ministério da Educação destacou a elaboração de um catálogo de possibilidades para viabilizar obras, considerando licitações abertas e adaptadas a diferentes regiões para garantir agilidade.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599633,
      "start_time": 1723565300,
      "duration": 2,
      "transcription": "\nNão mamis, ou não?",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599635,
      "start_time": 1723565302,
      "duration": 15,
      "transcription": "\nEssa a UNOPS ela foi contratada inicialmente pra atender as obras que estão paralisadas. No Brasil inteiro? No Brasil inteiro. Então o primeiro contrato da UNOPS foi pra atender a retomada de obra.",
      "summary": "A UNOPS foi contratada para retomar obras paralisadas em todo o Brasil.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599637,
      "start_time": 1723565317,
      "duration": 12,
      "transcription": "\nDeixa eu perguntar uma coisa, quer dizer que no Brasil inteiro não apareceu nenhuma empresa pra atender no qual eu sou do estado do Mato Grosso. Nenhuma empresa no estado do Mato Grosso atendeu a as aldeias? Não, pelo contrário nós",
      "summary": "A Deputada questiona a falta de atendimento de empresas às aldeias em Mato Grosso, indicando que isso não ocorreu.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599638,
      "start_time": 1723565329,
      "duration": 37,
      "transcription": "\nOs estados que têm feito obras com muita celeridade, a exemplos da Bahia por exemplo. A Bahia é estado que constrói muitas escolas indígenas. Vários outros estados constrói bastante escolas indígenas, mas nós temos muitas escolas e aí não só as indígenas, essas escolas não indígenas também, que estão paralisadas em algumas regiões em vários estados, porque realmente as licitações dão deserta, tem tem uma ou outra dificuldade de execução. E pra essas que estão paralisadas com recurso parado no estado, isso vai ser retomado a partir do organismo internacional. Fico aguardando então a senhora me fazia cinco",
      "summary": "A Diretora de Políticas de Educação Escolar Indígena destacou a rapidez na construção de escolas indígenas na Bahia e em outros estados, mas também mencionou a paralisação de várias escolas, tanto indígenas quanto não indígenas, devido a problemas nas licitações e execução. Ela informou que a retomada dessas obras paralisadas será feita com o apoio de um organismo internacional.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599639,
      "start_time": 1723565366,
      "duration": 43,
      "transcription": "\nAqui a solicitação, o encaminhamento do dessa empresa dessa ONG aonde ela vem aonde ela vai construir essas escolas, por gentileza. A ONG, aonde ela vai construir e qual o valor de cada obra que ela irá implementar nas aldeias indígenas, não só dos Yanomamis, mas no geral, eu faço essa solicitação e já aproveito e convido a senhora porque no mês de novembro a comissão, essa comissão estará fazendo uma visita in loco nas aldeias Yanomamis e seria bom a senhora como a senhora ou quem a ministra indicar nos acompanhar porque lá a gente irá apontar o que iremos encontrar e a senhora poder ali mesmo nos nos informar. Deputada Silvia, a senhora Telma fazer outra palavra?",
      "summary": "A Deputada solicitou informações sobre uma ONG que construirá escolas nas aldeias indígenas, incluindo os Yanomamis, e convidou uma representante para acompanhar uma visita em novembro.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599644,
      "start_time": 1723565409,
      "duration": 238,
      "transcription": "\nApenas pra fazer, obrigada novamente pela oportunidade, apenas pra fazer algumas avaliações visto que eu eu também coloquei emendas para a construção de de três escolas, né, em território Waiampi. E me assusta então saber que uma organização não governamental, de administração internacional, adentra o território brasileiro, aproveitar que tem uma representação da Polícia Federal aqui e e que obviamente esta audiência pública está sendo gravada. Em ato atentatório à soberania nacional quando uma organização internacional adentra o nosso território em uma possível faixa de fronteira de cento e cinquenta quilômetros para executar uma possível obra que aparentemente pode ser uma escola. Mas o período em que eles estiverem ali, eles serão monitorados? Veja, quem fala é uma pessoa preocupada com a sua soberania, com a sua com a soberania do seu próprio país.\n\nEntão me espanta, é é justamente em como eles vão fazer essa entrada nesses territórios? Eles vão pagar o próprio combustível, vão fazer a transferência desse material, ferro, ou cimento, ou caixa d'água, pra criar uma estrutura dentro dessas áreas com certa dignidade para indígena, pra ele poder estudar. Como é que vai ser feito isso? Será que a sociedade brasileira, das Relações Exteriores, Ministério da Defesa estão sendo comunicados sobre a atuação desta organização internacional dentro do nosso território, o território brasileiro? Então assim, apenas são são reflexões sobre situações do qual eu vejo acontecer em muitas áreas indígenas, né, inclusive atuação do narcotráfico, extração ilegal não só de diamantes, mas de de de outros minérios, cuja atuação específica são de organizações internacionais que travestidas de bons moços para ajudar povos indígenas, tem atuado inclusive com pesquisadores específicos nessa área, né de biopirataria, e eles têm atuado né César, será que a gente vai ter uma monitoração desse grupo que vai estar atuando?\n\nPor quê? Porque é é óbvio que a dificuldade para que dê vazio nessas licitações, quando se trata da construção de escolas, é pela dificuldade de acesso que é imposta por muitos que fazem as políticas públicas dificultando o acesso a áreas deixando povos indígenas vulneráveis o tempo inteiro, fazendo com que a atividade do estado, que precisa estar presente lá dentro, seja dificultada, estando aquele povo à mercê de atuação de qualquer malfeitor que adentre aquilo. Agora, como passar a responsabilidade para o estado, o estado localização como por exemplo Roraima, Rondônia, Amapá, Pará, Mato Grosso, Mato Grosso do Sul, para construir dentro de uma área que é considerada federal. Tá, porque por exemplo a saúde, a saúde dentro de terra indígena atenção básica é obrigação do governo federal, fora média e alta é obrigação do governo federal. Fora média e alta complexidade é do estado\n\ne do município. Por que então que educação ali dentro numa área federal\n\né obrigação do estado, se muita das vezes esses estados não têm condições de se manter? Como é que eles vão fazer a ação lá dentro? Como é que eles vão construir? Então apenas ato de reflexão pelas dificuldades impostas por nós mesmos que fazemos à própria política pública. Obrigado.",
      "summary": "A Deputada expressa preocupação com ONGs internacionais em territórios indígenas, destacando questões de soberania e monitoramento. Critica a educação e saúde nessas áreas, ressaltando a vulnerabilidade dos povos e as responsabilidades do governo na implementação de políticas públicas.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4599640,
      "start_time": 1723565647,
      "duration": 21,
      "transcription": "\nSó pra formalização, até me lembrar de uma uma questão, a FUNAI nos exigiu inúmeros de documentos, exames pra gente adentrar as e a noomams agora em novembro, né? Essas empresas também tiveram que cumprir Todos nós",
      "summary": "A Deputada mencionou a exigência de numerosos documentos e exames pela FUNAI para acesso a áreas específicas em novembro, destacando que todas as empresas precisaram cumprir essas demandas.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599642,
      "start_time": 1723565668,
      "duration": 22,
      "transcription": "\nNós participamos desse ritual, né eu já entrei várias vezes e sempre que vou a gente passa pelo ritual de vacina de covid, vacina febre amarela, isso é de pra todos que entram na terra indígena. Apenas pra polemizar mesmo mas",
      "summary": "A Diretora de Políticas de Educação Escolar Indígena destaca a relevância de participar de rituais e a importância das vacinas, como contra a covid e febre amarela, para quem entra nas terras indígenas.",
      "speaker": {
        "id": 0,
        "name": "ROSILENE CRUZ DE ARAUJO",
        "position": "Diretora de Políticas de Educação Escolar Indígena - Ministério da Educação - Ministério da Educação",
        "slug": "rosilene-cruz-de-araujo"
      }
    },
    {
      "id": 4599641,
      "start_time": 1723565690,
      "duration": 44,
      "transcription": "\nEla precisa saber, então com isso quer dizer então que todo os bilhões que são colocados pra saúde pública, pra atuação dentro da terra indígena, quanto à saúde pública vacinação não está sendo cumprido porque se, o Ministério da Saúde está cumprindo em regra a vacinação, o calendário de vacinação pra essa população vulnerável, se eles estão cumprindo, obviamente eu não preciso me vacinar porque eles já estão cobertos com a vacinação, então esse dinheiro não está sendo empregado? Então é é é como é que está essa questão da da monitoração e da vacinação desse povo? Então essas vacinas não funcionam? Deputada Silvio acho que essa questão vão ter questionar o pessoal da",
      "summary": "A Deputada questiona a efetividade dos bilhões investidos em saúde pública para populações indígenas, questionando se a vacinação está sendo cumprida e se o dinheiro está sendo empregado corretamente. Ela levanta dúvidas sobre a monitoramento e eficácia das vacinas.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4599643,
      "start_time": 1723565734,
      "duration": 62,
      "transcription": "\nQuero agradecer a senhora, estamos à disposição, e eu fico aguardando esse esse documento que a senhora está me caminhar, né, deputada Silvia, a relação dessa empresa internacional, onde vai construir o valor de cada obra, até pra que a gente possa fiscalizar, tá? Estamos à disposição. Eu quero aqui nesse momento né, passar a palavra ao senhor, o senhor o senhor não repara não que aqui a gente meio que Sim senhora. Sim senhora. Mas estamos sempre à sua disposição, nossos gabinetes e toda a comissão tem certeza está à sua disposição e a gente quer só contribuir.\n\nAgradecemos a explicações da diretora Rosilene Araújo e passo a palavra ao senhor Humberto Freire de Barros, delegado da polícia federal e diretor da Amazônia e meio ambiente da polícia federal do Ministério da Justiça pelo tempo que o senhor estiver disponível.",
      "summary": "A Deputada agradece e se coloca à disposição para receber informações sobre a empresa internacional que construirá obras, destacando a importância da fiscalização. Ela também agradece explicações anteriores e passa a palavra ao delegado da polícia federal.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599649,
      "start_time": 1723565796,
      "duration": 654,
      "transcription": "\nBoa tarde a todos cumprimentar inicialmente a deputada coronel Fernanda coordenadora desse grupo, demais parlamentares que estejam aqui ou de forma remota, todos os presentes. Bem, com relação à pauta proposta, o Ministério da Justiça e Segurança Pública, ele vem trabalhando e eu vou partir do macro pra depois chegar ao ponto específico, ele vem trabalhando a segurança pública na Amazônia legal brasileira, através de plano que foi proposto ainda no ano passado que é o plano Amazon, plano Amazônia Segurança e Sobrerania, do qual eu participei inclusive da concepção, e esse plano ele trabalha três eixos principais que é estabelecer uma governança, que foi inclusive estabelecida já no decreto onze mil seiscentos e quatorze de criação do plano, com colegiado nacional, uma comissão técnica também em âmbito central aqui em Brasília, mas com participação dos nove estados da Amazônia Legal, e do governo federal, coordenando obviamente, e comitês estratégicos em cada dos nove estados da Amazônia Legal. Além disso estabeleceu a criação de centro de cooperação policial internacional que está em fase de implementação na cidade de Manaus pra integrar as forças de segurança tanto federais como as nove secretarias de segurança pública e suas forças operativas, polícias militares, civis, corpo de bombeiros, polícia científica, corregedorias, e também a representantes das forças de segurança dos países que detém porções da PAN Amazônia, que serão também convidados a terem oficiais de ligação, não obviamente para fazer ou atuar na segurança mas funcionarem como esse oficial de ligação de segurança pública no centro.\n\nEsse plano também agrega esforços de outros ministérios, Ministério da Defesa, Ministério do Meio Ambiente e nós trabalhamos num primeiro semestre de dois mil e vinte e três a concepção dele, foi publicado o decreto onze mil seiscentos e quatorze, meados de dois mil e vinte e três e de lá pra cá a gente vem avançando com a implementação dessas estruturas e com a concepção que já ocorreu de plano estratégico, o 0 programa estratégico de segurança pública para a Amazônia, que é o e nove planos táticos integrados que nós fomos aos nove estados e junto com as forças de segurança locais desenvolvemos, elaboramos esses nove nove planos táticos integrados. A partir deles serão feitos planos operacionais que aí estão em construção por esses comitês estratégicos estaduais, e serão orientados os investimentos que estamos destinado recursos jamais destinados. Recentemente assinamos o primeiro contrato do do plano Amas com o BNDES pra que o fundo Amazônia suporte esses investimentos na ordem de trezentos e dezoito milhões de reais. Realmente é recurso sem precedentes para plano já com previsão de novos contratos fazendo ou criando realmente novo sistema de segurança pública pra Amazônia Legal brasileira e que interage com esses outros países da PAN Amazônia, criando sistema de segurança da Amazônia como todo.\n\nE aí já partindo para o a pauta específica, no primeiro dia de governo, foi reestruturado o Ministério da Justiça e Segurança Pública e foi criada a diretoria da Amazônia e Meio Ambiente no âmbito da Polícia Federal. Com o foco exatamente de cuidar de pautas que já eram atribuição da de uma coordenação geral anteriormente existente na Polícia Federal, que é a a os crimes contra o meio ambiente, crimes contra os povos originário, notadamente os povos indígenas, crimes contra o patrimônio histórico e cultural, e também ser esse esse órgão responsável por fomentar esse novo sistema de segurança na Amazônia e coordenar esses centros que viessem a ser estabelecidos como está sendo o CCPII. Após a criação dessa diretoria nós diante da da crise humanitária que já era constatado no povo Yanomami, nós articulamos o lançamento de uma operação que foi lançada, foi iniciada já no dia dez de fevereiro do ano passado, que foi a operação libertação e de lá pra cá nós temos atuado em dois vieses principais com essa operação. Ações ostensivas de repressão ao crime de de garimpo ilegal, usurpação desse patrimônio nas terras, na na terra Yanomami, com a prisão de pessoas que estejam nesse nesse crime, mas com o foco principal na verdade de fazer esse crime cessar e proporcionar a des intrusão de não indígenas da terra Yanomami.\n\nE segundo viés, bem mais específico e afeto à Polícia Federal, que é são as ações de polícia judiciária. Investigações da estrutura de financiamento desse garimpo ilegal na qual nós realizamos quatorze operações de grande vulto no ano passado, com a descapitalização de mais de setecentos, mil reais, e mais ordens judiciais pra bloqueios e apreensões acima de bilhão, e também esse ano, o ano passado quatorze operações de polícia judiciária, e esse ano já desencadeadas três operações de polícia judiciária, como eu disse visando a a investigar e chegar não apenas naqueles que estão praticando o 0 garimpo ilegal propriamente dito e até que são peças que são facilmente respostas na estrutura de garimpo ilegal, mas atingir sobretudo quem está coordenando, quem está financiando essa atividade ilegal. Temos também enfrentado algumas pessoas afetadas ao crime violento, algumas ações redundarem em confrontos dentro da terra Yanomami, e a gente tem notado que ao longo das ações, tanto ostensivas como de prisão dessas pessoas que estão praticando esses crimes, o perfil daqueles que ainda resistem, já que nós temos uma estimativa de que oitenta e cinco por cento dos garimpeiros ilegais já saíram da terra indígena, isso é uma estimativa porque nunca foi feito senso dos garimpeiros.\n\nEstimase que havia cerca de vinte mil garimpeiros e os alertas foram reduzidos na ordem de oitenta por cento juntando os anos de vinte e três e vinte e quatro esse primeiro período. Então a gente estima também essa redução na quantidade de garimpeiros. Então esses resistentes que ainda insistem na prática desse garimpo ilegal, tem se mostrado algumas vezes dispostos ao confronto e aí são ações que precisam ser realmente planejadas de forma detida e com todo o aparato necessário pra que a gente possa evitar o confronto e caso ele aconteça a gente esteja pronto para atuar de forma adequada nele. Eu queria pra finalizar essa fase inicial e me colocar à disposição pra questionamentos, trazer a informação de que não só a estatística mostra que a gente tem essa redução da atividade em garimper ilegal na Terrianomami, mas as imagens de satélites que nós dispomos do projeto Brasil mais já revelam áreas como o Rio Uraricoera, como o Romochi com aspecto de recuperação da natureza. O Rio Uraricoera ele em dezembro de dois mil e vinte e dois imagens que nós detemos ele estava bastante barrento e imagens que nós fomos fazendo já a partir do mês de maio de dois mil e vinte e três ele consegue ter a o seu aspecto mais natural.\n\nO estava realmente com uma área bastante degradada, com garimpo que foi sendo aberto nos últimos anos de forma bastante intensa e em abril desse ano a imagem do já demonstra uma recuperação bastante expressiva da vegetação diante do detimento dessas ações ilegais que vinham sendo praticadas. Óbvio que não chegamos ainda onde nós queremos que é a purgação total dos não indígenas já que a atividade é ilegal pra que a gente possa realmente ter como totalmente desentrumida a terra indígena Yanomami, como outras constantes da ADPF setecentos e nove, e outras que nós temos atuado em nível nacional.",
      "summary": "O Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal destacou os esforços do Ministério da Justiça na segurança da Amazônia Legal, mencionando o plano Amazon, a criação da diretoria de crimes ambientais e a operação libertação no Yanomami, que reduziram o garimpo ilegal e auxiliaram na recuperação de áreas degradadas, além de planejar ações para desmantelar a estrutura financeira do garimpo.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599645,
      "start_time": 1723566450,
      "duration": 14,
      "transcription": "\nDeputada Gisela Simone, obrigada por estar aqui conosco. Será gostaria de fazer uso da palavra? Deputada Silvia tem algum questionamento?",
      "summary": "A deputada agradece a presença de Gisela Simone e pergunta se deseja falar, além de questionar se a deputada Silvia tem alguma dúvida.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599648,
      "start_time": 1723566464,
      "duration": 222,
      "transcription": "\nRealidade apenas eu eu eu, desculpe doutor Humberto, eu eu às vezes me bate uma furor, uma determinada revolta, por eu ver que as políticas públicas elas são aplicadas nessas regiões por pessoas que sequer vivem a nossa dificuldade da região norte, né, então quando uma autoridade, autor de uma política pública vai exercêla, geralmente a maioria fica na capital sobre uma completa redoma de proteção, né, vamos dar exemplo, você tem instituições ou autoridades que vivem em apartamentos ou ou casas funcionais, têm saneamento básico, tem tudo, tem uma possibilidade de desenvolvimento e quando são funcionários federais podem ser remanejados para outros centros urbanos, mas todos esses ditam as regras para o povo do Norte, determinando que nós temos que viver sem saneamento, porque não podem abrir uma estrada. Então veja, a dificuldade de acesso e a possibilidade de atuação de narcotraficantes ou o garimpo ilegal ou o garimpo irregular nessas áreas é justamente porque são feitos grandes áreas, grandes reservas, cujas autoridades da segurança pública como Forças Armadas, Polícia federal, polícia militar, ninguém pode entrar, porque somos proibidos. Eu vou dizer enquanto uma pessoa da segurança pública, nós somos proibidos não podemos entrar, mas organizações internacionais podem entrar em nosso território e determinar como tem que ser o nosso modo de vida.\n\nQuer ver exemplo? Na BR duzentos e dez foi construído portão na BR duzentos e dez que dá acesso a terras indígenas, impossibilitando em via federal o transcurso de ir e vir, construído pelo governo da Alemanha, por uma organização não governamental com dinheiro advindo daquele povo. O seu país está sendo violado, meu país está sendo violado onde nós povos brasileiros somos proibidos, proibidos de andar em nossa própria terra. Então até que ponto essas políticas públicas de vulgo proteção da Amazônia brasileira está realmente protegendo o povo do Norte? Da Amazônia brasileira está realmente protegendo o povo do Norte?\n\nO povo que clama por saneamento básico, por uma estrada pra poder ter o seu direito de ir e vir, como por exemplo a trezentos e dezenove, que até hoje não foi asfaltada, E quem proíbe vive num apartamento. Toma banho de água quente, bebe água gelada e, é a autoridade máxima pra dizer que não pode construir, não pode asfaltar porque senão o povo vai passear. Mas se essa pessoa sofrer acidente em São Paulo, por exemplo, vai descer helicóptero em uma rodovia, vai resgatála, levála para hospital. Enquanto isso, o nosso povo, o povo do Norte, o povo que precisa por exemplo, da trezentos e dezenove, vai morrer, porque não tem condições de ter acesso. Então até que ponto, realmente a efetividade do Damas, realmente vai ser em favor do povo do Norte, do povo brasileiro, ou vai ser a favor ainda de uma política de preservação do qual de de que outros países ditam e que nós nos mantemos de cabeça baixa e calças arriadas pra essas instituições que nem brasileiras são.\n\nObrigada. As perguntas eu vou começar",
      "summary": "A Deputada criticou políticas públicas distantes da realidade do Norte, a proibição de acesso a terras e a falta de infraestrutura. Questionou a eficácia das proteções à Amazônia e denunciou violações do território por organizações internacionais, pedindo reflexão sobre suas verdadeiras intenções.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4599646,
      "start_time": 1723566686,
      "duration": 84,
      "transcription": "\nPerguntas pro senhor? O senhor ter pontuado, a importância de se controlar o tráfego aéreo na região, tendo em vista que as aeronaves acabam sendo o principal apoio logístico para os infratores, Mas consoante ao ano noticiado, os voos ilegais continuam ocorrendo diariamente dentro do território, mesmo ano após o início das ações de emergência para conter a crise humanitária vivida pelas populações indígenas. É verdade, é verdade o controle do tráfego aéreo se dá pelas forças armadas, mas em sua visão, como diretor da Amazônia e meio ambiente da polícia federal, o que precisa ser feito e por que não está sendo feito? Em uma entrevista o senhor informou sobre a abertura de corredores para a saída voluntária dos garimpeiros, ressaltando que, uma vez identificado, podem ser responsabilizados pela usurpação do patrimônio público, e que aqueles que resistirem ou se opuserem a ordem do do STF seriam presos. Em qual tipo penal se enquadra atividade de garimpeira ilegal, em terras indígenas?\n\nSeria interessante em register a legislação e criar tipo específico para aumentar a pena? Por que somente prender aqueles que resistem? Por que permitia a saída voluntária daqueles que estão agindo contra a lei? Tenho pio. O senhor quer responder a cada pergunta?\n\nEu ia pedir isso. Então, por favor. Porque",
      "summary": "A Deputada questiona sobre o controle do tráfego aéreo e a continuidade dos voos ilegais, mesmo com ações para conter a crise nas comunidades indígenas. Pergunta sobre a responsabilização dos garimpeiros e a possibilidade de criação de um tipo penal específico para aumentar as penas, além de criticar a saída voluntária de quem age ilegalmente. Solicita respostas para suas indagações.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599650,
      "start_time": 1723566770,
      "duration": 208,
      "transcription": "\nAcabei não anotando todas\n\nO senhor quer que eu faça novamente?\n\nA primeira foi sobre tráfico aéreo.\n\nIsso, se eu quiser responder essa pro nós?\n\nÉ, nós nós no início dos trabalhos realmente a gente identificou fluxo de aeronaves clandestinas e também nas investigações aeronaves estas que dão suporte a logística complexa de ingressar ilegalmente na Terra Yanomami. E essa logística inclusive compartilhada com outros tipos de crime, a a aeronave que leva a droga é a que traz o ouro, é a que leva a jovem cooptada para ser cozinheira do garimpo ilegal e quando chega lá é escravizada sexualmente como uma das operações que fizemos o ano passado, a operação Palácios que desarticulou uma quadrilha que fazia exatamente isso, E0E outras, né? Nós fizemos uma operação específica pra coibir esse esse meio logístico ilegal aéreo, esse apoio aeronático ao crime, que foi a operação buruburu. Então, nós temos coibido, é fato que a grande quantidade de aviões constatada no início dessa gestão e que nós trabalhamos no contexto da operação ela adveio de período que não era feita AAA não era coibida essa atividade ilegal e com o início da das ações de repressão desse crime, essa quantidade de aeronaves ilegais ela vem caindo, inclusive ações conjuntas da Polícia Federal com a Força Aérea tem proporcionado não só a fiscalização de aeronaves, mas a apreensão de várias aeronaves como aprendemos esse ano, onze aeronaves, temos destruído algumas outras e aí sempre perguntam, por que não reaproveitar essas aeronaves em operações ou apreender pra uso das instituições, Essas aeronaves muitas vezes elas são aeronaves que foram montadas, aeronaves ilegais sem segurança que são no jargão é adaptados e no jargão que se usa o pessoal fala até que que são voos quase suicidas que esses pilotos fazem em troca de valor alto de quantidades de ouro como são pagos normalmente.\n\nEntão por isso que nós normalmente inutilizamos essas aeronaves junto com outros equipamentos de maior vulto ao invés de apreendêlos pra que eles além de gerar descapitalização das quadrilhas porque perdem esse bem que muitas vezes custam valores elevados nós também conseguimos estancar aquela operação ilegal de apoio logístico com aeronaves ou retroescavadeiras, dragas, garimpeiras ilegais que também temos inutilizado em grande monta. Então essa essa estrutura de aviação ilegal ela tem diminuído e a gente tem intensificado junto com a aeronáutica pra ampliar pra que realmente a gente consiga fazer cessar por completo esses voos ilegais.\n\nA segunda pergunta",
      "summary": "O Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça abordou o combate ao tráfego aéreo clandestino na Terra Yanomami, destacando operações como Palácios e Buruburu, que desarticularam quadrilhas e diminuíram aeronaves ilegais. Enfatizou a inutilização de equipamentos para desmantelar esses crimes.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599647,
      "start_time": 1723566978,
      "duration": 27,
      "transcription": "\nSobre a abertura dos corredores pra saída voluntários garimpeiras ressaltando que uma vez identificado pode ser responsabilidade pela usurpação. Aí vem, qual tipo penal se enquadra atividade garimpeira ilegal em terras indígenas, seria interessante register a legislação, criar tipo específico para aumentar a pena, por que somente prender aqueles que resistem, né? Por que permitir a saída voluntária daqueles que estão agindo contra a lei? Essa é a segunda pergunta, tem algumas aqui pro senhor. Perfeito.",
      "summary": "A Deputada questiona a responsabilidade pela usurpação em atividades garimpeiras ilegais, sugere a criação de tipo penal específico e critica a permissão para a saída voluntária dos infratores.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599652,
      "start_time": 1723567005,
      "duration": 146,
      "transcription": "\nA primeiro tipo EEA gente precisa sempre registrar que nós temos feito trabalho de polícia judiciária com vistas a apurar todos os delitos conexos que essas quadrilhas praticam, não só o crime de usurpação do do patrimônio da união, o minério propriamente dito. Normalmente essas quadrilhas conexos aos crimes ao ao crime de usurpação desse patrimônio pratica lavagem de dinheiro, pratica o crime de organização criminosa, pratica crimes de de falsidade documental pra tentar esquentar o ouro ilegalmente extraído, pratica crimes de cooptação ou de corrupção ativa para cooptar agentes públicos para atuar junto com a quadrilha. Então a gente tem buscado sempre investigar de forma aprofundada esses organismos criminosos para o atribuir a esses organismos criminosos todos os crimes conexos que acontecem na cadeia criminosa. Nós temos proposto algumas inovações legislativas e e nós entendemos que é necessário que a gente avance também no campo legislativo pra que a gente possa ter uma atuação melhor, mais moderna no campo da do do do da prevenção e repressão do crime ambiental e do crime organizado na Amazônia como todo. Exemplo de destas propostas é o próprio marco legal do ouro.\n\nQue está em tramitação, tramitou uma proposta no Senado Federal, tive a oportunidade de participar de uma audiência pública também sobre esse essa proposta. Lá já foi concluído e foi enviado à câmara e nós esperamos que a gente possa realmente ter esse marco legal do da extração e do comércio de ouro em breve aprovado e publicado no nosso país porque nós entendemos que a gente precisa realmente uma legislação mais moderna com relação a esse tipo de crime que nós precisamos realmente enfrentar constantemente.",
      "summary": "O Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça destacou a importância de investigar crimes conexos à usurpação do patrimônio da união, como lavagem de dinheiro e corrupção. Ele mencionou a necessidade de inovações legislativas para melhorar a atuação no combate ao crime ambiental e organizado na Amazônia, incluindo o apoio à aprovação do marco legal do ouro.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599651,
      "start_time": 1723567151,
      "duration": 35,
      "transcription": "\nO senhor participou da reunião do governo federal no início deste ano, em que foram anunciada ações estruturantes e investimentos na casa de vírgula dois bilhões de reais para a solução da crise humanitária no território humano. Essas verbas têm sido aplicadas? O senhor sabe explicar como e para quais ações dos recursos estão sendo destinados? No que se refere a especificamente a atuação da estrutura da polícia federal na região, Houve envio de recursos? Em casos afirmativas?\n\nOnde foi aplicado?",
      "summary": "A Deputada questionou sobre o uso dos 2 bilhões de reais anunciados para resolver a crise humanitária e a atuação da polícia federal, pedindo esclarecimentos sobre a aplicação desses recursos.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599654,
      "start_time": 1723567186,
      "duration": 40,
      "transcription": "\nPerfeito. Tanto do ano passado como nesse ano, foram abertos créditos extraordinários pra enfrentar essa AAA0 para proporcionar des intrusão das terras indígenas, constantes da ADPF setecentos e nove. Nós recebemos o ano passado cerca de noventa e milhões a Polícia Federal pra todas essas terras indígenas constantes da ADPF setecentos e nove e foram empregados em custeio, operações, custeio de operações. De áreas. De áreas e passagens, né?\n\nCustteio de operações, combustível. O senhor podia nos explicar melhor essa",
      "summary": "O Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça destacou a liberação de créditos extraordinários para enfrentar a intrusão em terras indígenas, com investimentos de cerca de noventa milhões destinados a operações e custeio.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599653,
      "start_time": 1723567226,
      "duration": 12,
      "transcription": "\nCustei. Custei, o senhor falou, diárias e passagens. É feito pelo avião da FAB ou são passagens de de empresas privadas? O senhor podia deixar mais claro isso pra gente?",
      "summary": "A Deputada questionou sobre a origem das passagens e diárias, se são de voos da FAB ou de empresas privadas, pedindo mais clareza.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599656,
      "start_time": 1723567238,
      "duration": 29,
      "transcription": "\nPassagens quando eu falo é de empresa privada porque eu tenho que mobilizar muitas vezes efetivo de todas as regiões do Brasil pra desencadear operações, isso é normal em todas as regiões, e diversas foram as operações como eu mencionei, o ano passado fizemos quatorze operações de de polícia judiciária em Roraima, em Roraima a em aproveitamento AAA repressão a esse crime na Terrinha Nomar. Quantos homens",
      "summary": "O Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal falou sobre a mobilização de efetivos em diversas regiões do Brasil para operações, mencionando quatorze operações em Roraima no ano anterior voltadas ao combate a crimes ambientais.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599655,
      "start_time": 1723567267,
      "duration": 3,
      "transcription": "\nNessas operações e qual foi o custo de cada uma?",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599660,
      "start_time": 1723567270,
      "duration": 114,
      "transcription": "\nAh eu não tenho esse dado. O senhor poderia me encaminhar essa informação? Posso. Então fico aguardando. Nós nós temos nós encaminhamos só pra custeio o ano passado cerca de dois milhões pra superintendência de Roraima.\n\nMas não só a superintendência, também a nossa diretoria de combate ao crime organizado, a Decor, a própria DAMES, a nossa coordenação de de operações tático aéreas, eles empregam a parte desse recurso. Por quê? Uma parte desse efetivo, que é mobilizado em outros estados, é custeado por esse recurso que está na superintendência. Os profissionais que saem dos órgãos centrais, as diretorias que fazem o custeio e a parte de combustível, de aeronaves, as equipes do nosso CAOP que é a nossa unidade aérea são custeadas pelo próprio órgão central. Então essa esse recurso ele é dividido além de alguns investimentos que nós fizemos em compra de equipamentos, em em compra de de avião que é utilizado pra levar combustíveis, levar equipamentos pra essas equipes que estão sendo empregadas no teatro de operação.\n\nIsso ano passado. Esse ano nós tivemos crédito extraordinário e eu estou falando sobre o 0 crédito extraordinário que foi destinado à Polícia Federal. Vários outros ministério receberam a fatia desse crédito extraordinário pra empregar as ações que ficaram a cargo de suas pastas. Com relação a esse ano nós destinamos a operação de des intrusão na cerca de três milhões de reais que vem sendo gasto em ações tanto ostensivas como as as operações de polícia judiciária que ainda vem sendo desencadeadas. O valor",
      "summary": "O Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal informou sobre os investimentos e recursos destinados à superintendência de Roraima e outras diretorias, destacando a divisão de recursos para custeio de operações e compra de equipamentos. Ele mencionou um crédito extraordinário para a Polícia Federal, com cerca de três milhões de reais alocados para ações de desintrusão e operações de polícia judiciária.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599659,
      "start_time": 1723567384,
      "duration": 31,
      "transcription": "\nDiária paga é a mesma pra todos servidores federais né? Sim sim, na tabela do governo federal. Segundo, já venho, já estamos na quarta pergunta. Segundo o ministro da Casa Civil, com a casa de governo na Terra Yanomami, as ações programadas e incursões policiais migraram para uma presença permanente das forças de segurança. Como se dá a presença da polícia federal na região hoje como se dava anteriormente?\n\nHoje vocês têm uma equipe que fica fixa lá, troca turnos, como que está funcionando isso? Temos",
      "summary": "A Deputada discutiu a equiparação das diárias para servidores federais e questionou sobre a presença permanente da polícia federal na Terra Yanomami, comparando com a situação anterior. Perguntou sobre o funcionamento da equipe fixa na região.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599657,
      "start_time": 1723567415,
      "duration": 90,
      "transcription": "\nSó a Polícia Federal como também a Força Nacional de Segurança Pública ela fica em pontos que foram mapeados como unidades que precisavam dessa dessa presença ostensiva de segurança porque os profissionais da área de saúde indígena, da própria implementação da da política indigenista estavam sofrendo com ameaças dos garimpeiros ilegais, então nós precisamos implementar efetivo da força nacional que faz essa proteção e nós temos efetivo da Polícia Federal que fica estabelecido dentro da TI fazendo essa conexão com as demais forças. E nas incursões de inutilização e paralisação da das atividades garimpeiras ilegais nós empregamos o efetivo ostensivo pra fazer exatamente aquelas ações de paralisação quando as pessoas são localizadas no no garimpo ilegal elas são presas e os equipamentos são inutilizados. Normalmente nós fazemos essas incursões utilizando helicópteros tanto da Polícia Federal como das Forças Armadas e também da Polícia Rodoviária Federal pra que a gente possa e são ações programadas e orientadas pelo nosso sistema de por satélite que indica onde ainda há essas atividades garimpeiras ilegais.",
      "summary": "A Polícia Federal e a Força Nacional estão atuando em áreas com presença de garimpeiros ilegais, garantindo a segurança de profissionais de saúde indígena. Essa presença é reforçada por incursões para desarticular atividades ilegais, utilizando helicópteros e monitoramento por satélite. As operações resultam em prisões e inutilização de equipamentos de garimpo.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599661,
      "start_time": 1723567505,
      "duration": 115,
      "transcription": "\nVisto a destruição há diversos malefícios que o garimpo ilegal tem causado ao meio ambiente e aos indígenas. A situação é complexa, ao nosso ver não pode ser resolvida sem uma alternativa de renda aos próprios indígenas, que muitas vezes são cooptadas e começam a trabalhar no garimpo para obter renda. Estive numa miséria e eu acho que precisamos mudar esse esse perfil deles. A Índia quer forma ainda de forma muito precária, seria ingênuo fechar os olhos e não perceber que parte dos indígenas acabam realizando atividade garimpeira para fins comerciais, ainda que em condições degradantes? Em em sua opinião, considerando a experiência profissional na região, a regulamentação da mineração de maior escala nessa área, poderia contribuir para a solução da crise humanitária?\n\nOu seja, não seria mais fácil nós, falo nós no sentido poder público tá, não a minha pessoa mas o poder público, transformar aquela área e dar para os povos indígenas dali a o direito de comercializar o minério daquela área de uma forma organizada, com com base na preservação do meio ambiente, não tornaria mais fácil o serviço da segurança pública em em geral lá? Porque onde se tem, onde você cuida, é muito mais fácil de é é muito mais difícil entrar alguém. Nós temos aí inúmeros área de mineração privada, não se você não vê a invasão de ninguém pra tirar ouro dessas áreas, mas como é uma área pública vamos dizer assim é uma área indígena e os indígenas são proibidos de de utilizar desse comércio pra melhorar a qualidade de vida deles, causa afastamento do cuidado da áreas, não seria melhor isso? O que que o senhor acha? Qual que é a sugestão?\n\nVeja deputada, ela não compete à Polícia Federal.",
      "summary": "A Deputada destacou os danos do garimpo ilegal ao meio ambiente e indígenas, enfatizando a necessidade de alternativas de renda. Ela sugeriu regulamentar a mineração para permitir que os indígenas comercializem o minério de forma organizada, preservando o meio ambiente e facilitando o trabalho da segurança pública. Além disso, questionou a proibição atual que afasta os indígenas do cuidado com suas terras.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599658,
      "start_time": 1723567620,
      "duration": 5,
      "transcription": "\nOpinar sobre a questão legislativa. A pessoa do a pessoa do",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599663,
      "start_time": 1723567625,
      "duration": 43,
      "transcription": "\nNão não compete a Polícia Federal Legislativa. Eu estou falando do senhor delegado, que tem uma experiência na região, se essa região fosse dada através de normativas, fiscalização, a oportunidade daqueles povos indígenas trabalharem nessa área através da mineração, outros não ficaria melhor, eles não poderiam cuidar mais da área, não melhoraria a qualidade de vida porque o senhor que conhece lá ela é uma miséria geral. Nós acabamos de ver que a educação lá é fracasso e precisamos melhorar isso. A sugestão do senhor como servidor público que conhece a realidade e milita com uma coisa mais complicada em toda a área, que é a segurança pública.",
      "summary": "A Deputada argumenta que a Polícia Federal Legislativa não tem competência para a situação em questão. Ela destaca a importância de regularizar a mineração para melhorar a vida dos povos indígenas e enfatiza a necessidade de melhorias na educação e na segurança pública na região, reconhecendo o conhecimento do delegado sobre a realidade local.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599662,
      "start_time": 1723567668,
      "duration": 58,
      "transcription": "\nFederal ela tem uma obrigação constitucional de apurar os crimes e reprimir os crimes que sejam praticados. A atividade garimpeira ilegal desde que ela não autorizada ela é configurada como crime e esse esses grupos ela eles tem como eu disse a atuação não só nessa prática específica mas muitas vezes na lavagem de dinheiro, na na exportação ilegal desses produtos, entre outros crimes conexos. Então a Polícia Federal ela vem cumprindo o seu papel em coibir esse crime em investigar de forma aprofundada toda essa estrutura criminosa que circunda essa atividade garimpeira ilegal e o Congresso Nacional com certeza eu eu tenho certeza disso vai se debruçar nessas outras questões, afetadas mais ao legislativo. Falouse muito em",
      "summary": "A Polícia Federal tem a obrigação de investigar e reprimir crimes, incluindo o garimpo ilegal, que envolve práticas como lavagem de dinheiro e exportação ilegal. Está sendo realizado um trabalho aprofundado para coibir essa atividade criminosa, enquanto o Congresso Nacional discutirá questões legislativas relacionadas.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599664,
      "start_time": 1723567726,
      "duration": 51,
      "transcription": "\nInvestigação, tirar garimpeiro, mas a Polícia Federal está fazendo algum trabalho pra proteger as mulheres indígenas e as crianças? As mulheres no que tange à violência, até violência doméstica, todo tipo de violência que ela possa sofrer ali naquela região, e as crianças também, principalmente quando são levadas para a prostituição infantil, a prostituição e estupros e outras coisas mais, a polícia tem algum setor específico pra combater esse tipo de violência? Quais são os resultados desse setor? Tem coibido isso? Tem identificado esses criminosos?\n\nPorque eu sei que a polícia militar tem trabalho magnífico no combate à violência sexual contra crianças, também está sendo levado esse mesmo trabalho pra lá? Sim, nós temos na diretoria nós temos",
      "summary": "A Deputada questiona a Polícia Federal sobre ações para proteger mulheres indígenas e crianças em relação à violência e prostituição infantil, solicitando informações sobre setores específicos e resultados no combate a esses crimes, além de saber se o trabalho da polícia militar nessa área está sendo levado para a região.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599666,
      "start_time": 1723567777,
      "duration": 52,
      "transcription": "\nServiço na verdade de proteção aos povos originários que ele se dedica a a esses trabalhos, e esse setor centralizado interage com nossas vinte e sete superintendência e com as delegacias descentralizadas da Polícia Federal que tem comunidades ou povos indígenas em suas circunscrições. Esse é dos vieses que nós temos trabalhado e sempre que nós temos informações dessa prática delitiva, por isso que eu digo que nos garimpos não são só os crimes de usurpação ou financeiros que acontecem, muitas vezes acontecem também em crimes sexuais, a gente tem apurado e coibido. Exemplo eu volto a dizer foi a operação Palácio realizada lá em Roraima pela superintendência de Roraima com vista a coibir crimes sexuais praticados no garimpo.",
      "summary": "O Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça destacou o trabalho de proteção aos povos originários, interagindo com superintendências e delegacias. Enfatizou que os garimpos não envolvem apenas crimes financeiros, mas também crimes sexuais, citando a operação Palácio em Roraima como exemplo de combate a essas práticas.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599665,
      "start_time": 1723567829,
      "duration": 3,
      "transcription": "\nDeputada Silvia está com a palavra.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599671,
      "start_time": 1723567832,
      "duration": 210,
      "transcription": "\nDois adendos, falar sobre a questão do transporte aéreo ali né, em relação à manutenção e fiscalização do espaço aéreo. O senhor já esteve em Roraima vendo como é que é feito o transporte aeromédico para as aldeias indígenas? Ele está saindo de onde? Das empresas do no caso das pistas de pouso das empresas que prestam serviço ou de área fiscalizável por exemplo como o aeroporto? Por que que eu estou falando isso?\n\nPorque em dois mil e dezenove, nós montamos uma equipe de engenheiros topógrafos e cadistas pra fazer a delimitação dessas áreas para a homologação dos aeródromos pra que assim a gente pudesse diminuir os custos das das horas voo pra aquela região. E enquanto essas equipes faziam essas análises nesses territórios, foise observado que aviões que deveriam sair de área fiscalizável a aeroporto, aonde você vai ter a presença da Infraero, da INAC da ANAC e Polícia Federal, não saíam dessas áreas fiscalizáveis, saíam de aeródromos, que eles mesmos haviam construído de áreas não fiscalizáveis. E chegamos inclusive a detectar voos de papel, o senhor sabe o significado de voos de papel né, é ato de falsificação dizendo que o 0 voo aconteceu e coloca o número de identidade do indígena como se ele tivesse sido transportado e não foi, e essas horas são cobradas do governo federal. E também a atuação desses aviões que saem em nome do governo federal mas que em vez de levar indígenas, levam garimpeiros, ajudam na manutenção e na entrega de combustível para o garimpo ilegal. Essas empresas, esses documentos, essas cartas de voo, elas estão sendo fiscalizadas pela PF nessas regiões?\n\nOlha são mais de dezesseis municípios, desculpe, distritos federais de saúde indígena nessas regiões que atuam com horas voo. E que muitas dessas empresas que prestam serviço praticam e ajudam a praticar o ilícito nessas regiões. E outra coisa, por que que apenas se verifica a questão do abuso sexual do não indígena para a indígena, e não se observa o abuso sexual que é praticado do indígena contra a indígena? Porque se, o abuso sexual de vulnerável, nós vamos mensurar isso, o vulnerável até quatorze anos de idade, por que então nós não estamos atuando para proteger as meninas indígenas que são dadas a casamento, forçado pela fome, até os quatorze anos de idade. Isso aí não é apurado por quê?\n\nPorque quando é índio pode estuprar a outra indígena, pode fazer estupro coletivo, pode esquartejar. E porque o indígena com fome, nós só vamos penalizar o não indígena, e nós não penalizamos quem também está praticando o crime abandonando crianças, praticando infanticídio, jogando fora, quem fala é uma pessoa que ajudou em resgate dessas crianças, obrigado.",
      "summary": "A Deputada abordou questões sobre transporte aéreo para aldeias indígenas, destacando irregularidades em voos e a construção de aeródromos não fiscalizáveis. Mencionou casos de falsificação de documentos de transporte e a utilização de aviões para atividades ilegais, como garimpo. Também criticou a falta de atenção para abusos sexuais cometidos entre indígenas, questionando a falta de proteção para meninas em situações vulneráveis.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4599669,
      "start_time": 1723568042,
      "duration": 22,
      "transcription": "\nNesse sentido que eu estava perguntando porque verificar os de fora é é tranquilo já pro na nossa sociedade, mas a Polícia Federal tem algum trabalho pra porque ali é uma área federal, tem algum trabalho pra proteger a mulher indígena de qualquer tipo de violência mesmo cometida por outro índio? Está tendo esse tipo de trabalho?",
      "summary": "A Deputada questionou sobre a proteção da mulher indígena contra violência, inclusive por outros índios, e se a Polícia Federal realiza algum trabalho nessa área.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599667,
      "start_time": 1723568064,
      "duration": 8,
      "transcription": "\nDa Polícia Federal é de investigar e coibir crimes, essa parte assistencial, de orientação cabe a outras Não não.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599668,
      "start_time": 1723568072,
      "duration": 7,
      "transcription": "\nEstá falando de crime. Crime. Crime, no assistencial É a conclusão da frase. Tá? Fora.\n\nAí eu já vou",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599672,
      "start_time": 1723568079,
      "duration": 62,
      "transcription": "\nEntão pela segunda questão que foi a segunda pergunta, a a legislação penal ela não admite exceção a estupro, homicídios, quartejamento, não tem essa exceção. Então a Polícia Federal tendo notícia ou informação da prática de crimes obviamente que sendo de suas atribuições ela vai investigar e não sendo de suas atribuições algumas vezes não são a gente faz articulações com os órgãos de investigação local, notadamente a Polícia Civil pra que no âmbito das atribuições dela haja essas investigações. Está tendo? Sim. Recentemente houve caso de uma notícia de estupro coletivo que foi feito a articulação pra que haja investigação.\n\nE qual foi o resultado? A o resultado nós não temos ainda porque há de informações quanto a a prática em si, se houve realmente. Então não não se foi consensual. Então aí",
      "summary": "O Delegado de Polícia Federal destacou que a legislação penal não permite exceções para crimes como estupro e homicídio. A Polícia Federal investiga crimes de sua competência e, quando necessário, articula com a Polícia Civil. Recentemente, houve uma notificação de um caso de estupro coletivo, mas os resultados da investigação ainda não estão disponíveis.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599670,
      "start_time": 1723568141,
      "duration": 14,
      "transcription": "\nNão teve fim ainda. Que eu tenha conhecimento o inquérito ainda não foi concluído. Você poderia depois me informar o número do do inquérito que eu vou fazer o pedido também, está no ano da polícia federal ou está no ano No âmbito da polícia civil do nós estamos",
      "summary": "A Deputada mencionou que o inquérito ainda não foi concluído e solicitou informações sobre o número do inquérito para fazer um pedido.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599673,
      "start_time": 1723568155,
      "duration": 53,
      "transcription": "\nEssas investigações. Do estado? Do estado de Roraima. De Roraima? Por gentileza.\n\nPois não. Pois não deputada Silvio? Com relação só pra pra. Tá. Pra eu não perder a primeira pergunta com relação a fiscalização das aeronaves a Polícia Federal ela não fiscaliza a parte aeronáutica cabe a a FAB mas nós fazemos ações de fiscalização inclusive junto com os órgãos da do Ministério da Defesa de aeronaves e esse fato que a deputada mencionou de fraudes com relação aos contratos de deslocamento aéreo com certeza havendo essa essa comunicação compete já que são contratações da do Governo Federal compete a investigação a Polícia Federal com certeza.",
      "summary": "O Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - ministério da Justiça mencionou que a fiscalização de aeronaves é responsabilidade da FAB, mas a Polícia Federal atua em ações de fiscalização em parceria com outros órgãos. Ele afirmou que fraudes em contratos de deslocamento aéreo devem ser investigadas pela Polícia Federal.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599675,
      "start_time": 1723568208,
      "duration": 86,
      "transcription": "\nUma primeira pergunta apenas é é assim, como é que é o processo de articulação da FUNAI, é a conversa da FUNAI e do Ministério dos Povos Indígenas com a Polícia Federal? Segundo, sim, existe a garantia da prática do crime pelo artigo doze três da constituição que obriga a manutenção e o respeito à cultura de povos indígenas. Inclusive isso precisa ser alterado na constituição. O que diz aqui várias notícias de jornais, por exemplo Diário do Poder, dezessete de novembro de dois mil e vinte e por respeito à cultura MPF não denuncia morte de esquartejamento de índio. Execução de indígena pelas regras da etnia não caracteriza crime, diz MPU.\n\nMP já em outro jornal Gazeta do Povo MPF defende que ritual indígena que assassinou a justiça de São Paulo contra contra quarenta e dois exagentes da ditadura por tortura à indígena, Então assim, eu eu enquanto indígena eu posso praticar o infanticídio, o esquartejamento, atirarem outro indígena e ele me é garantido então? Veja eu estou eu estou eu estou Veja deputado a senhora está mostrando",
      "summary": "A Deputada questiona a articulação entre a FUNAI, o Ministério dos Povos Indígenas e a Polícia Federal. Ela menciona que a Constituição garante a manutenção da cultura indígena, mas sugere que isso precisa ser alterado. Cita casos de impunidade em crimes contra indígenas, além de ressaltar a legitimidade de práticas tradicionais que podem ser vistas como crimes.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4599674,
      "start_time": 1723568294,
      "duration": 24,
      "transcription": "\nNotícias de imprensa que houve o posicionamento de representante ou alguns representantes do do MPF. Ao meu entendimento não está autorizado no Brasil homicídio, estupro em nenhum local. A legislação penal assim proíbe e eu não vislumbro exceções a essa proibição.",
      "summary": "O Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça afirmou que homicídio e estupro são proibidos pela legislação penal brasileira, sem exceções.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599677,
      "start_time": 1723568318,
      "duration": 35,
      "transcription": "\nÉ e a nossa legislação é quando se quer defender algo você usa uma porção de subterfúgios pra facilitar a prática do ilícito em terras indígenas é apenas pra apimentar mesmo, eu sei que não não é a sua obrigação de dizer o que foi e o que não foi, mas nós encontramos instituições que acabam defendendo essa prática garantindo que outras vidas sejam submetidas à tortura, ao assassinato, ao estupro com a cortina de fumaça de garantir que só porque é indígena eu posso praticar. Como operador do direito",
      "summary": "A Deputada critica a utilização de subterfúgios na legislação para facilitar ilícitos em terras indígenas, apontando que instituições defendem práticas que resultam em sofrimento e violência contra indígenas, sob a justificativa de sua condição.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada",
        "slug": "silvia-waiapi"
      }
    },
    {
      "id": 4599680,
      "start_time": 1723568353,
      "duration": 89,
      "transcription": "\nEntendo que na Constituição Federal também existe o estabelecimento do direito à vida sem exceções, da então é são cláusulas aspectos então esse é o meu entendimento. E respondendo a terceira questão que a senhora apresentou, a articulação da FUNAI com a PF, nós temos reuniões constantes, nós temos articulação tanto com algumas diretorias mais específicas da FUNAI, mas existem reuniões constantes no âmbito da Casa Civil em que todos os ministérios que estão atuando não só na terra Yanomami, na mas na na Karipuna, na na Caiapó, diversas terras indígenas, nós tratamos em nível gerencial dessas ações e pactuamos essas esses trabalhos conjuntos, inclusive tendo realizado já diversas dessas operações com representantes e aí a imprensa está inundada de imagens dessas ações que nós realizamos com representantes não só da Polícia Federal ou de estruturas de segurança pública, mas normalmente nós temos representantes do IBAMA, do CMBIO, do MMA, e de representantes da FUNAI também nesse trabalho articulado e conjunto que é de todo o Governo Federal, na proteção dos povos indígenas. Só pra finalizar, o valor",
      "summary": "O Delegado de Polícia Federal destacou o direito à vida garantido pela Constituição e a articulação constante entre a FUNAI e a Polícia Federal, enfatizando reuniões regulares com diversos ministérios para coordenar ações de proteção em terras indígenas, como Yanomami. Ele mencionou operações conjuntas com diferentes órgãos governamentais, incluindo IBAMA e MMA, em defesa dos povos indígenas.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599676,
      "start_time": 1723568442,
      "duration": 10,
      "transcription": "\nO que foi projetado para as atividades de segurança segurança na região, são suficientes ou só acho que deveria melhorar?",
      "summary": "A Deputada questionou se as medidas de segurança projetadas para a região são adequadas ou se precisam ser aprimoradas.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    },
    {
      "id": 4599678,
      "start_time": 1723568452,
      "duration": 77,
      "transcription": "\nQual a região dos ah esse custeio ele é suficiente que foi destinado para as ações da federal. Ou pra até o final do governo? Para esse ano. Só para esse ano. Nós estamos incluindo na peloa que nós apresentamos a proposta da nossa diretoria pra ser consolidada com todos os os pedidos da Polícia Federal, nós solicitamos a criação de novas ações orçamentárias, inclusive para proteção ao meio ambiente e pra proteção povos indígenas porque realmente nós temos inúmeras terras indígenas no nosso país e há uma migração da criminalidade como houve de algumas áreas que eram de intenso garimpo para outras no nosso país e nós precisamos realmente ter uma ação orçamentária específica para que as ações da Polícia Federal voltadas a esse fim específico possam ser suportadas tanto com investimento em materiais e infraestrutura como em custeio dessas ações que precisam ser constantes permanentes pra manter essas terras e a prática do garimpo ilegal e de outras práticas nas terras indígenas não aconteça.",
      "summary": "O Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal destacou a necessidade de criação de ações orçamentárias para proteger o meio ambiente e povos indígenas, devido à migração da criminalidade e ao garimpo ilegal. Ele enfatizou a importância de investimentos em materiais, infraestrutura e custeio para garantir a proteção contínua dessas terras.",
      "speaker": {
        "id": 0,
        "name": "HUMBERTO FREIRE DE BARROS",
        "position": "Delegado de Polícia Federal e Diretor da Amazônia e Meio Ambiente da Polícia Federal - DAMAZ - Ministério da Justiça - Ministério da Justiça",
        "slug": "humberto-freire-de-barros"
      }
    },
    {
      "id": 4599679,
      "start_time": 1723568529,
      "duration": 31,
      "transcription": "\nQue agradeço a sua participação, colocamos os nossos gabinetes à disposição dos senhores, do senhor, não havendo mais quem queira usar da palavra e mais nada a tratar, agradeço a presença todos e convoco a reunião extraordinária com pauta e data a serem posteriormente divulgadas. Está encerrada a presente reunião. Obrigado a todos. Que Deus nos abençoe.",
      "summary": "A Deputada agradeceu a participação, colocou os gabinetes à disposição, convocou uma reunião extraordinária a ser divulgada posteriormente e encerrou a reunião.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada",
        "slug": "coronel-fernanda"
      }
    }
  ],
  "updated_at": -62135596800
}