{
  "id": 73907,
  "start_time": 1723548675,
  "end_time": 1723551703,
  "title": "COMISSÃO DE CIÊNCIA, TECNOLOGIA E INOVAÇÃO",
  "description": "13/08/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4598290,
      "start_time": 1723548675,
      "duration": 114,
      "transcription": "\nDécima segunda reunião deliberativa extraordinária, comissão de ciências, tecnologia e inovação. Abertudes dos trabalhos, havendo número regimental declaro aberta a décima segunda, reunião deliberativa extraordinária da comissão de ciência, tecnologia e inovação. Em apreciação as atas da décima reunião deliberativa extraordinária realizada no dia dezenove de junho de dois mil e vinte e quatro e décima primeira reunião de audiência pública realizada no dia três de julho de dois mil e vinte e quatro. Informa que a leitura das atas está, dispensada nos termos do parágrafo único do artigo quinto do artigo da mesa número cento e vinte e três de dois mil e vinte. Em votação as atos.\n\nAqueles que aprovam permaneçam como se encontram. Aprovado. Expediente. A relação completa das correspondências recebidas em contas publicada na página da comissão. Por esse motivo não será lida.\n\nInformo que recebemos justificativas de ausência do deputado Gilvan Máximo, para o dia dezenove de junho a três de julho de dois mil e vinte e quatro. Inversão de pauta, encontro sobre a mesa, o seguinte requerimento de inversão de pauta, deputado sargento Portugal, o item dez a proposição quarenta e sete dezenove de dois mil e vinte e três. Com a palavra o deputado sargento Portugal.",
      "summary": "O deputado declarou aberta a décima segunda reunião da comissão de ciência, tecnologia e inovação e colocou em apreciação as atas de reuniões anteriores, que foram aprovadas sem leitura. Informou sobre a correspondência recebida e a justificativa de ausência de um colega. Em seguida, mencionou a inversão de pauta para discutir uma proposição específica.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598288,
      "start_time": 1723548789,
      "duration": 24,
      "transcription": "\nBom dia, quero agradecer. Não, minha minha companheira vai, é pedido de retirada de pauta. Já conversado com o parlamentar, pra melhor esclarecimento pra na próxima semana a gente voltar, está bom? Foi acordado. Deixa eu ver isso sem discussão pra continuidade a retirada disso.\n\nFica a retirada a inversão de pauta.",
      "summary": "Deputado agradece e solicita retirada de pauta para melhor esclarecimento, com retorno na próxima semana.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 4598287,
      "start_time": 1723548813,
      "duration": 52,
      "transcription": "\nVamos lá, ordem do dia, item requerimento número cento e trinta e três, da deputada senhora Luiza Quiziane, Quiziane que, requer a realização de audiência pública para discutir o papel da ciência brasileira e de todos os setores da sociedade no combate à fome e segurança alimentar e nutricional. Vê se está pronto obrigado senhor presidente. Agora. Deputada Jandira\n\nNão eu também quero vossa\n\nsenhora tem a vossa excelência tem a presidência de falar.\n\nEstá bem presidente. Presidente, apenas pra pedir, pra adicionar dois convidados a essa audiência pública, nesse requerimento da deputada Luiza, uma é o Caio Felipe Santos Silva, que eu posso depois passar.",
      "summary": "O Deputado solicita a inclusão de dois convidados na audiência pública proposta pela deputada Luiza Quiziane, sobre o papel da ciência no combate à fome e segurança alimentar.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598286,
      "start_time": 1723548865,
      "duration": 23,
      "transcription": "\nQue é representante da agricultura familiar. E também uma representação do MDA, já que nós vamos discutir segurança alimentar seria importante agregar essas duas representações. Ok. Da minha parte senhor presidente, eu gostaria de subscrever o requerimento de audiência pública, pedir a inclusão de representante do Ministério da Agricultura, e o Ministério",
      "summary": "A Deputada defende a inclusão de representantes da agricultura familiar e do Ministério da Agricultura em audiência pública sobre segurança alimentar.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4598285,
      "start_time": 1723548888,
      "duration": 11,
      "transcription": "\nAgrário agrário também assim como a deputada Jandira Fegari. Senhor presidente, na mesma linha eu gostaria de subscrever a sugestão da deputada Coolla Casiani e solicitar que seja incluído algum",
      "summary": "O Deputado apoiou a sugestão de outra deputada e pediu inclusão de algo na pauta.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado",
        "slug": "eduardo-bismarck"
      }
    },
    {
      "id": 4598289,
      "start_time": 1723548899,
      "duration": 14,
      "transcription": "\nDa SuDN ou do INSE, do Instituto da do Semiárido, situado em Campina Grande pra que a gente também possa abordar a o papel dessas instituições no que diz respeito ao semiárido nordestino. OK? Todos os funcionários serão Também quero",
      "summary": "O Deputado discute o papel de instituições como a SuDN e o INSE no semiárido nordestino e a importância dos funcionários dessas entidades.",
      "speaker": {
        "id": 0,
        "name": "Leonardo Gadelha",
        "position": "Deputado",
        "slug": "leonardo-gadelha"
      }
    },
    {
      "id": 4598293,
      "start_time": 1723548913,
      "duration": 131,
      "transcription": "\nPresidente? Ok E subscreveu o dois e o três também tá? Já deixa subscrito. Gostaria de subscrever também tá? Em votação o requerimento, aquele que aprova permaneça com esse encontro, aprovado.\n\nRequerimento de número trinta e quatro dois mil e vinte e quatro deputado Raymon que requer o adiamento ao requerimento número dezessete da comissão de ciência, tecnologia e inovação para inclusão de novos convidados ao debate público. É pra editar tá? Requer o editamento perdão. Deputada Jandira, se não esquece. Só só se despevo, dois e o três também.\n\nOkay. Para encaminhar, não preciso encaminhar né? Está presente. Em votação requerimento aqueles que aprovam permaneçam como se encontram aprovado. Requerimento de número trinta e cinco, também deputado Raymon, que requer o aditamento ao requerimento número dezoito, para inclusão de convidado à realização do seminário.\n\nDeputada Jandira também subscreveu, em votação o requerimento, aqueles que aprovam permaneçam como se encontram, aprovado. Você pode presidir que eu vou relatar as duas matérias seguintes, do deputado Leonardo.\n\nO item quatro né? Sobre a mesa o item quatro, projeto de lei complementar número de dois mil e vinte, de autoria do senhor capitão Alberto Neto, que altera a lei de responsabilidade fiscal pra excluir do mecanismo e limitação de empenho às despesas que específico. O relator, nobre deputado Gilson Daniel com a palavra. Senhor presidente, vou direto ao voto.\n\nA proposição do projeto de lei complementar número que requer alteração da lei de responsabilidade fiscal que exclui o mecanismo de limitação de empenho às despesas",
      "summary": "O Deputado subscreve requerimentos, coloca em votação e aprova solicitações de adiamento e inclusão de convidados. Relata projeto de lei que altera a lei de responsabilidade fiscal.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598292,
      "start_time": 1723549044,
      "duration": 37,
      "transcription": "\nEspecíficas. Deputado capitão Alberto Neto, autor da proposição. Voto do relator. As atividades de pesquisa, desenvolvimento e inovação realizadas pela empresa brasileira de pesquisa agropecuária EMBRAPA, pelo Instituto Brasileiro de Geografia IBGE, da Fundação Osvaldo Cruz, Fiocruz, pelo Instituto de Pesquisa Econômica Aplicada IPEA, e pelas integrantes do programa de desenvolvimento regional de superintendência da Zona Franca de Manaus, Sufra, SufraMA, são de extrema importância para a ciência e tecnologia do",
      "summary": "As atividades de pesquisa e inovação da EMBRAPA, IBGE, Fiocruz, IPEA e SufraMA são fundamentais para a ciência e tecnologia no Brasil.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Gilson Daniel -- por Participante -- Leonardo Gadelha",
        "position": "",
        "slug": "troca-da-mesa-presidente-gilson-daniel-por-participante-leonardo-gadelha"
      }
    },
    {
      "id": 4598291,
      "start_time": 1723549081,
      "duration": 6,
      "transcription": "\nEssas instituições, desempenham papéis cruciais no avanço do conhecimento",
      "speaker": {
        "id": 0,
        "name": "Leonardo Gadelha",
        "position": "Deputado",
        "slug": "leonardo-gadelha"
      }
    },
    {
      "id": 4598297,
      "start_time": 1723549087,
      "duration": 418,
      "transcription": "\nProposição de inovações tecnológicas na geração de dados e análises fundamentais para a formulação de políticas públicas. A Embrapa impulsiona a agropecuária, o IBGE fornece estatísticas vitais, Fiocruz avança na saúde pública, IPEA realiza estudos socioeconômicos, e a SUFRAMA, SUFRAMA promove o desenvolvimento regional. Juntas essas entidades contribuem significativamente para o desenvolvimento econômico social do Brasil, fomentando ambiente de progresso sustentável e inclusão social. Portanto sobre essa ótica, inicialmente nos cabe louvar na apresentação pelo nobre deputado capitão Alberto Neto, PLP número de dois mil e vinte, que temos a honra de relatar, a proposta visa aprimorar a lei de responsabilidade fiscal ao excluir os mecanismos de limitação de empenho das despesas essenciais estratégicos, Para efetivar tal ensejo, o PLP número de dois mil e vinte, altera a redação do parágrafo segundo do artigo nono da lei de complementar número cento e de dois mil e vinte, para assegurar que as despesas constitucionais ilegais, incluindo o pagamento do serviço da dívida e ações de programas científicos e tecnólogos sobre a responsabilidade da EMBRAPA IBGE IBGE, Fiocruz ePEA, bem como o desenvolvimento regional da Zona Franca de Manaus, não seja sujeita às limitações orçamentárias garantindo assim a continuidade e eficiência, a eficiência dessas iniciativas.\n\nImportante ressaltar que o projeto aborda entidades que possuem regimes jurídicos distintos entre si, embora isso não chegue a redundar em diferenças significativas do que concerne aos eventuais contingenciamentos, as empresas estatais dependentes como a EMBRA, a Fiocruz recebe recursos financeiros do governo para cobrir suas despesas com pessoal, custeio em geral, e também de capital. No entanto, esses recursos não são não são ilimitados, e estão sujeitos às restrições ou redução temporária dos recursos disponibilizados pelo governo, em situações de necessidade fiscal, ou para cumprir metas orçamentárias. No caso do IBGE e do IPEA, que são fundações públicas, elas também dependem de recursos transferidos pela união, e estão igualmente sujeitos aos contingenciamentos, isso significa que em períodos de ajuste fiscal ou contenção de gás, tanto as empresas estatais dependentes quanto as fundações públicas, podem ter seus orçamentos reduzidos impactando suas operações e projetos, contudo, durante a tramitação do PLP número de dois mil e vinte, uma significativa mudança ocorreu na lei de responsabilidade fiscal, referente às regras de contingenciamento, alterando o parágrafo segundo do artigo nono, e o parágrafo primeiro da lei complementar número cento e setenta e sete de doze de janeiro de dois mil e vinte e Estabeleceu que não serão limitadas as despesas com inovação, e desenvolvimento científico e tecnológico custeadas pelos fundos específicos.\n\nDesde então, essas áreas estratégicas estão assegurados recursos estáveis, ressaltados a sua importância. Deste modo, tendo em vista que já foi assegurada com a redação atual da do parágrafo primeiro, do artigo nono da lei com complementar cento e de dois mil e vinte, lei de responsabilidade fiscal, a proteção dos recursos de fundos previstos em lei, destinados à inovação, desenvolvimento científico e tecnológico, tecnológico, entendemos que por parte, a intenção da proposição que relatamos em grande medida encontrase satisfeito, contudo, isso não significa que a plenitude dos recursos necessários à manutenção das atividades de pesquisa e desenvolvimento, especialmente das instituições científicas tecnológica de inovação, tenham sido garantidos. Há para além disso, contingenciamento ainda vigentes para, por exemplo, verbas de custeio voltadas para os setores administrativo dentre estes, que são absolutamente essenciais para a efetiva aplicação dos recursos da ciência e tecnologia, nos projetos de pesquisa e inovação. Além disso, não apenas verbas relativas a, pesquisas científicas e tecnológicas, mas também as referentes aos incentivos à inovação, deveriam estar resguardados de eventuais bloqueios. Assim, com vistas a aplicar, ampliar e a aplicabilidade do projeto e garantir a sua plena funcionalidade, optamos por acatar a sua redação atual em plenitude, promovendo tão somente uma pequena adição ao texto.\n\nO objetivo é deixar bastante claro, que não apenas despesas com programas de conhecimento científico, tecnológico, e desenvolvimento tecnológico das entidades que mencionadas, mas também as de inovação, foi incluída no texto. Estarão abarcados e proibidas a sua limitação. É de ver as necessário reconhecer que as instituições como a empresa brasileira de pesquisas agropecuárias, EMBRAPA, o Instituto Brasileiro de Geografia IBGE, Fundação Osvaldo Cruz, o Instituto de Pesquisa Econômica aplicada a IPEA, o programa de desenvolvimento regional do superintendente da Zona Franca de Manaus, são agentes vitais no panorama da inovação no Brasil, essas entidades não apenas conduzem pesquisas essenciais em suas respectivas áreas, mas também impulsiona o desenvolvimento tecnológico e a inovação em escala nacional. Deste modo a alteração que propomos ao texto do projeto, não se aplica à proteção das despesas com inovação, realizadas por essas instituições, como também alinham documento a, terminologia e aos seus princípios estabelecidos na lei de inovação número dez mil novecentos e setenta e três de dois de dezembro de dois mil e quatro. Essa compatibilidade é fundamental para garantir o marco legal esteja atualizado e em consonância com a política nacional de incentivo de inovação.\n\nDeste modo, frentes aos médicos inegáveis da proposição que aqui relatamos, e com grande satisfação que ofertamos o voto pela aprovação do projeto de lei número de dois mil e vinte e pela aprovação da emenda que que segue o que propomos. Saldo comissões, esse é o relatório senhor presidente.",
      "summary": "O Deputado aborda inovações tecnológicas para políticas públicas, elogiando o PLP 2020 que busca melhorar a lei de responsabilidade fiscal e proteger verbas para pesquisa e inovação. Recomenda a aprovação do projeto e da emenda.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598294,
      "start_time": 1723549505,
      "duration": 40,
      "transcription": "\nDeputado Gilson Daniel, coloque em discussão o tema. Não havendo interesseados em discutir, declaro encerrada a discussão, em votação o parecer. Aqueles que aprovam permaneçam como se encontram. Aprovado. Item cinco da pauta, projeto de lei complementar número dois meia três de dois mil e vinte e três da ordem do da lavra do senhor Gabriel Nunes, que prevê medidas de ajustamento dos municípios à divulgação de novos censos demográficos e altera a legislação pertinente.\n\nConceda novamente a palavra ao relator deputado Gilson Daniel pra proferir o seu parecer. Senhor presidente, projeto importante esse da pauta municipalista que prevê medidas de ajustamento dos",
      "summary": "O deputado discute a votação do projeto de lei complementar que ajusta os municípios à divulgação de novos censos demográficos e altera a legislação relacionada. Aprovado sem discussão.",
      "speaker": {
        "id": 0,
        "name": "Leonardo Gadelha",
        "position": "Deputado",
        "slug": "leonardo-gadelha"
      }
    },
    {
      "id": 4598299,
      "start_time": 1723549545,
      "duration": 525,
      "transcription": "\nA divulgação dos novos centros demográficos altera a legislação pertinente. Deputado Gabriel Nunes, que propôs esse projeto, participou de uma comissão aqui nessa casa, que discutiu esse tema tão relevante, principalmente com relação ao que o IBGE, né, dos senso do IBGE que não se finalizou, e que prejudicou muitos municípios brasileiros. Então, a proposição do deputado Gabriel Nunes, é no sentido de preservar e proteger os municípios que tem uma população superior à população que foi né que foi entregue pelo IBGE no censo. Então vou direto ao voto. O senso democrático populacional desempenha papel fundamental na obtenção de informações previstas para o desenho das políticas públicas e no planejamento adequado às ações estatais.\n\nO senso democrático no Brasil, no entanto, assim como em muitos outros países, enfrenta uma série de desafios, esses problemas incluem, mas não só se limitam, as questões de subnotificação, em que os grupos específicos da população, como pessoas em situação de rua, comunidades indígenas remotas, e imigrantes, podem não ser contabilizada adequadamente devido à dificuldade do acesso ou residência em particular na na na proposição do censo. Essa subestimação da população marginalizada e dos grupos vulneráveis, como comunidades quilombolas, moradores em favelas e pessoas em áreas de difícil acesso, pode ocorrer em razão de questões socioeconômicos culturais e linguísticas. Falta também a infraestrutura e a logística, especialmente em algumas áreas remotas do Brasil, em que a infraestrutura inadequada do transporte, da comunicação, pode dificultar o recensenciamento de certas populações, ressaltando os dados incompletos e imprevistos. Problemas técnicos como insuficiência nas falhas na tecnologia utilizada para coletar, processar e analisar dados do senso, podem levar a erros e inconsistências nos resultados. Tal situação se soma a falta de recursos financeiros e humanos para a realização de senso democrático abrangente, o que pode prejudicar a qualidade e a cobertura dos dados coletados.\n\nSabemos que a alteração na estrutura demográfica, como as, flutuações de composição e da distribuição da população, como a migração internas e a urbanização pode tornar desafiadores a manutenção atualizada dos dados demográficos de todos os municípios, bem como, recalibrar dos a recalibragem dos recursos do orçamento destinados a essas localidades. Resolver esses desafios pode ser esforço coordenado entre governo e outros agentes envolvidos na matéria, visando garantir a coleta de dados previstos e abrangentes, que subdividem em políticas públicas, e planejamento estratégico. É por isso grande, é por isso grande homérito do presente proposta, que visa resolver alguns problemas relatados acima. O artigo quinto, introduzido na lei cinco mil quinhentos e oitenta e quatro sessenta e oito, por exemplo, busca enfrentar percalços institucionais por meio da maior interlocução dos municípios com os representantes da fundação IBGE, da integração de diferentes bases de dados, e da realização das novas de novas visita, quando os dados de coletas não foram foram discrepantes, quando foram discrepantes. Preocupar entretanto, algumas proposições da proposta, de que há previsão de compartilhamento de dados pessoais de titulares residentes nos municípios, como nos comitês municipais de acompanhamento dos censos Democráticos, e com o IBGE.\n\nÉ o caso do artigo quinto de, também acrescido à lei cinco mil quinhentos e trinta e quatro sessenta e oito, que prevê, que as concessionárias de energia elétrica, de água, ficam obrigados a informar quais imóveis da lista fornecida pelo IBGE, registram consumo regular e mensal. Vale ressaltar que o supremo tribunal federal o STF, no ombro do azardins, meia três oito sete, meia três oito oito, meia três oito nove, meia três noventa, meia três noventa e três, suspendeu a eficácia da medida provisória novecentos e cinquenta e quatro de dois mil e vinte, que previa o compartilhamento dos dados de usuários de telecomunicações com o instituto brasileiro de geografia e estatística IBGE, para a produção de estatística oficial durante a pandemia do novo coronavírus. De acordo com a corte maior, o compartilhamento previsto na referida medida provisória violaria os direitos constitucionais da intimidade da vida privada, e do sigilo dos dados. Tratase justamente de obrigar empresas de telefonia fixa imóvel a disponibilizar ao IBGE a relação dos nomes, número de telefones, endereço e seus de seus consumidores, pessoas físicas ou jurídicas, essa disponibilidade segundo o STF viola o direito constitucional da dignidade da pessoa humana, a inviabilidade da intimidade da vida privada, da honra e da imagem das pessoas e do sigilo dos lados, à época o STF entendeu não haver razoabilidade à proporcionalidade, à proporcionalidade em que, em se afastar direitos fundamentais para a proporção de senso democrático.\n\nNesse ponto, a proposta contida no artigo quarto do projeto de lei, deste projeto de lei, que exclui a incidência da lei geral de proteção de dados, os dados utilizados como subsídio à apuração dos centros demográficos nacionais e na geração de outras estatísticas oficiais da fundação IBGE. Parecenos inapropriado. Entretanto, a despeito da decisão da posição do STF, é possível a a nosso ver manter parte, substantiva do dispositivo. O que propomos é que, todo o tratamento dos dados pessoais, inclusive aqueles de habitantes dos municípios a serem compartilhados com os comitês municipais de acompanhamento do senso demográfico, e com o IBGE, e os tratados por concessionária de energia elétrica, e de água, deveriam submeterse aos preceitos gerais da LGPD, LGPD. Não constituindo essencial à observação da lei, como isso, excluímos do artigo quarta a proporção geral, e adequamos o restante, para deixar claro, a plena aplicação da legislação protetiva dos dados pessoais sob a hipótese contemplada na proposta, nos moldes propugnados pelo STF.\n\nIncluímos ainda a previsão do cadastro do Sistema Único de Saúde, e dos agentes comunitários de saúde, contribuindo com o IBGE, por meio de compartilhamento de cadastros de seus usuários durante a elaboração do senso demográfico. Ademais, promovemos alguns ajustes para alinhar o texto a melhor técnica legislativa. Dessa forma, concordamos com o método da proposta. Estabelecemos alguns complementos, e o melhoramento das atividades de iniciativa legislativa. Por todo o esforço, votamos pela aprovação do projeto de lei complementar dois, dois meia três de dois mil e vinte e três, na forma do substantivo senhor presidente, esse é o relatório só né, fazendo uma fala como exprefeito, da importância de termos o senso o senso demográfico realmente com a população da cidade, com os problemas que nós tivemos com os censos feitos anteriormente prejudicaram muitos municípios brasileiros, principalmente com relação à distribuição do FPM, então muitos municípios como o meu município foi prejudicado, população inferior realmente a população que habita no no município, então é uma proporção importante e peça a votação favorável aos novos parlamentares.",
      "summary": "Deputado discute mudanças na legislação de censos demográficos, enfatizando a subnotificação de grupos vulneráveis e problemas técnicos. Defende dados precisos para políticas públicas e sugere melhorias na coleta e compartilhamento de informações. Critica decisões do STF sobre privacidade e pede alinhamento à LGPD, solicitando a aprovação de lei para melhor representatividade da população nos censos.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598295,
      "start_time": 1723550070,
      "duration": 15,
      "transcription": "\nParecer de sua excelência deputado Gilson Daniel. Não havendo quem queira discutir declaro encerrada a a discussão em votação parecer. Aqueles que aprovam permaneçam como se encontram. Aprovada a matéria. Essa mesa devolve a presença dos trabalhos",
      "summary": "O Deputado declarou encerrada a discussão e submeteu a votação do parecer, que foi aprovado.",
      "speaker": {
        "id": 0,
        "name": "Leonardo Gadelha",
        "position": "Deputado",
        "slug": "leonardo-gadelha"
      }
    },
    {
      "id": 4598296,
      "start_time": 1723550085,
      "duration": 16,
      "transcription": "\nPresidente e deputado Gilson Daniel. Vamos nós? Pois é. Projeto",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Leonardo Gadelha -- por Participante -- Gilson Daniel",
        "position": "",
        "slug": "troca-da-mesa-presidente-leonardo-gadelha-por-participante-gilson-daniel"
      }
    },
    {
      "id": 4598302,
      "start_time": 1723550101,
      "duration": 25,
      "transcription": "",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598300,
      "start_time": 1723550126,
      "duration": 660,
      "transcription": "\nPresidente muito bom dia deputado Gilson Daniel, peço autorização pra ir direto ao voto. O projeto em tela coloca em debate o importante problema, se a internet é ambiente saudável para crianças e adolescentes. O advento da internet apresentou uma realidade mais abrangente do que as TV, para a infância com maior complexidade de riscos. O uso de telas eletrônicas adquiriu uma dimensão global, e não há filtros adequado para fazer com que as crianças não estejam expostas a conteúdos como pornografia, nudez e cenas de violência por exemplo. As empresas utilizam hoje mecanismos especializados em capturar a atenção dos usuários para mantêlos mais tempo na tela inclusive o Google buscador YouTube e Facebook agora a Meta com Instagram e WhatsApp não importa a idade não importa o conteúdo não importa o dispositivo auxiliados por algoritmos de inteligência artificial.\n\nAo roubar o tempo da interação real para uma janela virtual, com muito mais estímulos, o conteúdo eletrônico faz com que a vida se torne desinteressante, descartável, impossível de concorrer com o que se vê na telinha. Dizem especialistas como o Jonah Cray, autor do livro Capitalismo Tardio e os fins do sono. Para se verem livres do cuidado com as crianças os pais, consententem que os filhos até mesmo os bebês usem telefones celulares para navegar na rede mundial de computador. Muitos acessam o conteúdo pela conta dos pais, podendo portanto, estar expostos a conteúdo adulto e imprevisível, que é editado pela plataforma com viés comercial e publicitário. A nosso ver, a alfabetização digital ainda não atingiu nível adequado de consciência das famílias e da sociedade para coibir o uso indiscriminado de telas eletrônica por crianças.\n\nDe acordo com o documento Saúde de Criança na Era Digital, do Departamento da de adolescência da Sociedade Brasileira de Pediatria, há diversos impactos das tecnologias digitais da informação e comunicação, também conhecidas por TDIcs, nos comportamentos de crianças e adolescentes, com modificação de hábitos desde a infância, que podem causar prejuízos e danos à saúde. Além disso, o uso precoce de longa duração de jogos online, redes sociais ou diversos aplicativos com filmes e vídeos na internet pode causar dificuldades de socialização e conexão com outras pessoas e dificuldades escolares. Segundo, a mesma linha, a Base Nacional Comum Curricular BNCC defende o uso das TDIC no contexto escolar inclusive na educação infantil promovendo a interação entre os alunos professor e conteúdo eletrônico, e não apenas entretenimento assim também prevê o plano nacional de educação lei treze mil 0 0 cinco de dois mil e catorze estratégia cinco ponto quatro fomentar o desenvolvimento de tecnologias educacionais e de práticas pedagógicas inovadoras que assegurem a alfabetização. E a estratégia cinco ponto seis promover e estimular a formação inicial com e continuada de professores para alfabetização de crianças, com o conhecimento de novas tecnologias, educacionais e práticas pedagógicas e inovadoras. O Plano Nacional da Primeira Infância PNPI, dois mil e vinte barra dois mil e dois mil e trinta, elaborado pela Rede Nacional Primária da Infância, aprovado pelo CONAND em dezembro de dois mil e dez, e revisado e realizado e atualizado em dois mil e vinte critica a exposição precoce às telas digitais e chama a atenção para os pais e cuidadores que precisam ser sensibilizados e treinados para o importante missão de mediar o acesso das crianças pequenas aos conteúdos midiáticos.\n\nAssim, como a área educacional as áreas de saúde têm recomendado a limitação do número de horas em conteúdo com as telas, e a definição de intervalos. O manual da Sociedade Brasileira de Pediatria, por exemplo, recomenda evitar a exposição de crianças menores de dois anos, a telas, mesmo que passivamente, limitar o tempo de telas ao máximo de uma hora por dia, entre dois e cinco anos, e limitar ao máximo de duas horas diárias a partir dos seis anos. Senhor presidente, já está provado que o cérebro em desenvolvimento não está preparado para alta carga de informações e estímulos luminosos, que podem prejudicar o processo normal de aquisição de habilidades. No campo da saúde mental, vem sendo documentado alterações como o déficit de atenção, distúrbios do sono, além de doenças como a depressão e ansiedade, que podem começar a se manifestar mesmo nos primeiros anos de vida. Os especialistas têm descrito aumento alarmante nos casos de dependência aos dispositivos eletrônicos.\n\nNos Estados Unidos estudam estudos associa o uso das redes sociais com o aumento de mais de dez por cento das taxas de suicídio entre adolescentes. No Brasil, o boletim epidemiológico mil e dez e dezenove, ocorreram no Brasil cento e doze mil mortes por suicídios com aumento de quarenta e três por cento no número anual de motos, de nove ponto quatro mil em dois mil e dez para treze ponto cinco mil em dois mil e dezenove. O documento ressalta ainda a questão geracional. Segundo os dados apresentados à chamada geração Z de nascidos após noventa e cinco conhecida como natos digitais, são mais susceptíveis aos efeitos do stress, apresentando maiores taxas de ansiedade, depressão, automutilação e suicídio. O desenvolvimento desses jovens com menos mecanismo para lidar com frustrações e adversidades, menor resiliência e dificuldades em adiar o prazer, imediatismo.\n\nPodem também ser fatores sociais que influenciam no desencadeamento de quadros mentais que têm contribuído com o aumento do suicídio, informa o boletim. Entre esses fatores, estão relatados sentimentos de tristeza, desesperança, depressão, ansiedade e baixa estima. O Brasil carece de uma política abrangente para lidar com os problemas da infância e da adolescência em geral, e as questões do uso das. Cadê? Espera aí, cadê 0E0 uso das novas tecnologias em particular, pesquisa nacional por amostra de domicílios continua dois mil e dezoito, estimou que temos no Brasil trinta e cinco ponto milhões de crianças, pessoas de doze anos de idade, o que corresponde a dezessete por cento da população estimada, no ano de dois no ano, de cerca de duzentos e sete milhões.\n\nEssa população precisa ser assistida pelo estado nesse quesito, colocar celular nas mãos de bebê hoje, para acalmála entretêlo por hora horas, a fio de comportamento cada vez mais padrão, independente de classe social é claro, que 0E0 problema se agrava, quando irmãos mais velhos cuidam dos irmãos menores, quando as mães saem para trabalhar nas favelas brasileiras. A proposta, que ora apreciamos, é uma contribuição pontual imediata para solucionar o problema. O presente projeto tem como condão de alertar a sociedade para os perigos do uso excessivo de aparelhos eletrônicos, por crianças, e indicar o tempo máximo ideal que as crianças podem ficar expostas a essas tecnologias. A proposta vale para celular, computador, tablet e também televisores. Cumpre destacar que identificamos vício de constitucionalidade na matéria, qual seja a existência do artigo terceiro, que estabelece prazo para regulação da lei por parte do Poder Executivo entretanto, não sendo este controle uma competência dessa comissão, julgamos ser mais conveniente que tais ajustes sejam feito na instância pertinente que é a comissão de constituição e justiça e redação.\n\nA quem compete manifestar quanto ao aspecto constitucional legal e jurídico da matéria. Por fim senhor presidente, acreditamos que o projeto em tela não substitui a necessidade de que haja políticas públicas de saúde, sobretudo de saúde mental, voltadas para a infância e adolescência do Brasil como bem demonstrou o boletim de saúde no Ministério da Saúde, citada acima. Políticas essas que passam pela valorização da educação no Brasil, ou seja, pelo financiamento das escolas e pela valorização do papel do professor. Para Gabriela Mora da UNICEF, a escola é lugar privilegiado de observação do que está acontecendo no dia a dia, dos adolescentes e criança. A escola é, locos para, locos para que precisa ser trabalhado no seu potencial que aproveite cada vez mais essa capacidade e observação sobre o comportamento que seja indica.\n\nO caráter de urgência abrangente socialmente relevante da matéria o nosso voto é pela aprovação do PL trinta e quatro oito quatro de dois mil e vinte e senhor presidente.",
      "summary": "O Deputado expressou preocupação com os riscos da internet para crianças e adolescentes, destacando conteúdos impróprios e impactos na saúde mental. Pediu políticas de alfabetização digital e proteção dos jovens, defendendo um projeto para alertar sobre o uso excessivo de tecnologia e a importância da educação nas escolas.",
      "speaker": {
        "id": 204372,
        "name": "Julio Cesar Ribeiro",
        "position": "Deputado",
        "slug": "julio-cesar-ribeiro"
      }
    },
    {
      "id": 4598298,
      "start_time": 1723550786,
      "duration": 54,
      "transcription": "\nParecer do relator. Foi longo. Não havendo quem queira discutir a matéria declaro encerrada a discussão em votação o parecer. Aqueles que aprovam permaneçam como se encontram, aprovado. Parabéns deputado pela relatoria.\n\nSimples o relatório que foi denso. Não? Projeto de número duzentos e trinta e oito de dois mil e vinte e três, do deputado CEO Mendonça Filho que altera a lei oito mil quatrocentos e cinco de nove de janeiro de noventa e dois, para corrigir os valores das bolsas de estudos ofertados pela coordenação de aperfeiçoamento de pessoal de nível superior CAPES, e prevê o seu reajuste anual. Conceda a palavra à relatora deputada Jandira Fegali para proferir o seu parecer.",
      "summary": "O Deputado apresentou o parecer do relator sobre o projeto que altera a lei referente às bolsas de estudo da CAPES, propondo correção de valores e reajuste anual. A discussão foi encerrada e o parecer aprovado. Parabéns à relatora.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598301,
      "start_time": 1723550840,
      "duration": 198,
      "transcription": "\nObrigada presidente, peço licença pra ir direto ao voto. Nos anos mais, esse projeto é do deputado Mendonça Filho, com a minha relatoria. Nos anos mais recente tem havido uma queda constante acentuada nos valores relativos às bolsas estudantis, e de pesquisa em geral e da coordenação de aperfeiçoamento pessoal de universo superior da CAPES, em particular. Ainda em dois mil e quinze, o Ministério da Educação sofreu corte orçamentário de dez e meio bilhões, o que significou quase dez por cento do valor total do orçamento daquela pasta na ocasião. Quanto às bolsas de estudo, no governo anterior, houve uma queda de dezessete e meio no número de bolsistas contemplados pelo CNPq, e dezesseis ponto dois por cento dos contemplados pela CAPES.\n\nJá no atual governo o orçamento da CAPES em dois mil e vinte e três, passou de três vírgula quatro bi para cinco ponto quatro bi. Vale notar que o orçamento de dois mil e vinte e três prevê cerca de dois vírgula quinze bilhões a mais para arcar com as bolsas de estudo em universidades superiores. Ademais houve recentemente reajuste no valor das bolsas para a CAPES e para o CNPQ, bolsas de mestrado passaram de mil e quinhentos para dois e cem, as bolsas doutorado para dois e duzentos para três mil e cem. As de pósdoutorado de quatro e cem para cinco e duzentos, e o auxílio para iniciação à docência será de quatrocentos para setecentos, aumento em média de quarenta por cento. De fato embora tenha havido no final de vinte e dois, a liberação de trezentos milhões para o Ministério da Educação e de cerca de cinquenta milhões para a CAPES executar o pagamento das bolsas de estudo e entendemos que o valor ainda é baixo.\n\nEm sintonia com essas medidas, a proposta em exame visa evitar a ameaça de novos cortes e gestões pouco compromissadas com a educação e a ciência, garantindo que haja uma correção monetária anual dos valores das bolsas. A manutenção e o incremento dos valores é fundamental para o desenvolvimento econômico social do Brasil e de setores estratégicos e de alto valor agregado, com cadeias complexas de mercado. Vale notar que mesmo com os Jesus trazidos pelo governo atual esses valores representam menos, que a mera recomposição da perda inflacionária dos últimos anos. Em dois mil e doze ano do último reajuste até abril de dois mil e vinte e três, a inflação representada pelo IGPM foi de cento e quarenta e três por cento. Assim como o governo atual já concedeu reajuste de quarenta por cento em bolsas de mestrado e doutorado, e vinte e sete por cento pra pósdoutorados, oferecemos substituto que exclui referência ao referido reajuste mantendo apenas a correção anual, no mês de janeiro no mínimo, pelo índice da inflação, acumulado nos últimos doze meses ou por outro índice que venha a substituílo.\n\nDo mesmo modo, para garantirmos a correção anual das bolsas do CNPQ, além das concedidas pela CAPES, acrescentamos parágrafo à lei quatro mil quinhentos e trinta e três de oito de dezembro de sessenta e quatro. Dessa forma, concordamos com o mérito da proposta, tão benéfica para a academia e para a sociedade geral, mas entendemos necessário pequeno complemento à presente iniciativa legislativa, e por todo o exposto votamos pela aprovação do prédio de lei dois três oito dois mil e vinte e três. Esse é o voto presidente.",
      "summary": "A Deputada destaca a queda no financiamento de bolsas estudantis e pesquisa, mencionando cortes orçamentários significativos na educação. Apesar do aumento no orçamento da CAPES em 2023 e reajustes nas bolsas, ainda são insuficientes frente à inflação. Propõe garantir a correção anual das bolsas para assegurar a valorização constante da educação e ciência no país, apoiando a aprovação do projeto de lei em questão.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4598303,
      "start_time": 1723551038,
      "duration": 100,
      "transcription": "\nEm discussão o parecer da relatora. Só fazer uma fala breve né, do projeto de lei, deputado Mendonça Filho aqui relatado pela deputada Jandira Fegali, da importância dessa atualização das bolsas da CAPES, né, eu como servidor de carreira da Universidade Federal, vejo a importância desse desse recurso principalmente para as pesquisas nas universidades federais do do nosso país então o projeto realmente é importante e que esse reajuste seja feito de forma anual pra que não tem que ser feito diversas votações aqui nessa casa pra fazer essas alterações então parabenizo mais uma vez a relatora deputada Jandira Fegari. Não havendo mais quem queira discutir declaro encerrada a discussão, em votação parecer, aqueles que aprovam permaneçam como se encontram, aprovado. Parabéns deputada Jandira pela relatoria. Projeto de lei número mil oitocentos e nove de dois mil e vinte e três, do senhor deputado Dorinaldo Malafaia, que altera a lei oito mil e oitenta de dezenove de setembro de noventa, e da lei número doze mil novecentos e sessenta e cinco de vinte e três de abril de dois mil e catorze, para o disposto sobre o combate à divulgação de mentiras fake news, que ponho em risco a saúde da população.\n\nConceda a palavra ao relator deputado Eduardo Bismarck, para proferir o seu parecer.",
      "summary": "O Deputado destacou a importância da atualização das bolsas da CAPES para pesquisas nas universidades federais, elogiando a relatora e sugerindo reajustes anuais para evitar votações frequentes. Ele encerrou a discussão e aprovou o parecer. Também mencionou um projeto de lei sobre combate à divulgação de fake news que afetam a saúde da população.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598306,
      "start_time": 1723551138,
      "duration": 223,
      "transcription": "\nSenhor presidente, deputado Gilson Daniel, peço licença para ir direto ao voto. Muito obrigado. Durante a pandemia de Covid do Brasil, presenciamos reiteradas ações coordenadas nas redes sociais para, seja partindo de autoridades públicas, seja de pessoas agindo individualmente por meio do uso da internet, para desinformar cerca de métodos de prevenção e tratamento do coronavírus. A ação dessas pessoas movida por propósitos obscuros e contrários ao consciência científico bem estabelecido na maioria dos países do mundo teve influência significativa na tomada de decisão de milhares brasileiro, acerca da adesão ou não a métodos de prevenção em contágio. Isso sem contar as desinformações sobre o efeito da vacina que desmobilizaram e desestimularam outros tantos milhares de pessoas a seguir protocolos de agentes de vacinação no período pandêmico.\n\nVários estudos têm mostrado que existe uma resiliência em confiar na ciência nos resultados do método da prevenção e tratamento de vacina. Esse desconfiança sofreu por processo acelerado após o fim da pandemia. Com algumas campanhas de vacinação por exemplo, não alcançando o sucesso esperado. Diante disso, o texto sobre análises tem mérito de propor adoção de medidas que possam mitigar a difusão de notícias falsas, que contêm o potencial de colocar em risco a saúde da população, especialmente meios digitais. Definese portanto, após mais enfáticas para divulgação de esclarecimentos, combate à difusão de mentiras e boatos em, mobilizando os meios à disposição do estado para tanto.\n\nNesse enfrentamento, a proposta estabelece a necessidade de se fazer tanto combate à difusão de mentiras e boatos infundados que põem em risco a saúde da população, quanto trazer estímulos para o letramento digital, com vistas a minimizar o impacto de circulação de boatos inverídicos, de notícias falsas e de mentiras que possam trazer risco à população à saúde. O projeto também sugere a ação célebre por parte dos provedores, de aplicações na hipótese de remoção de conteúdos falsos ou enganosos se houver notificação por órgão competente dos serviços municipais, distritais, estaduais ou federais de saúde. Nesse último ponto, não obstante a visível boa intenção do autor, sugerimos algumas pequenas modificações técnico legislativo. Primeiro deslocamento do dispositivo para a seção dois do Marco Civil da internet, que trata especificamente da responsabilidade por danos decorrente de conteúdo geral do terceiro. Além disso, alteramos a nomenclatura utilizada pelas plataformas de adequar a linguagem utilizada no marco civil, e por fim determinamos que a responsabilidade da plataforma nesse caso será solidária com o autor da publicação.\n\nPromovemos também pequena adaptação da emenda para adequála ao jargão mais concorrente à matéria. Dessa forma, as alterações formais no substantivo visam aprimorar a lei, tornandoa mais eficaz em conformidade com a terminologia adequando melhor o espírito do marco civil na internet. Por fim, optamos por adotar parcialmente a proposta contínua na emenda do substantivo, colocando como órgão competente o órgão federal de saúde para unificar a decisão e classificar o que seria verídico ou não tema. Sim, flertamos o voto pela aprovação do projeto de lei mil oitocentos e nove de dois mil e vinte e três acatando parcialmente o substantivo número da forma substantivos seguimos apresentado. Sala das comissões, treze de agosto de dois mil e vinte e quatro.\n\nTreze de julho. Agosto. Agosto. Esse negócio de convenção, bagunça a cabeça da gente né, a gente já está está num fluxo corrida, corrigir e desconrigir, convenção, convenções eternas. Mas é isso presidente.\n\nObrigado pela relatoria e em discussão",
      "summary": "O deputado abordou a desinformação durante a pandemia de Covid-19, destacando seu impacto nas decisões de vacinação. Propôs medidas para combater notícias falsas e promover letramento digital, sugerindo ações de provedores para remoção de conteúdos falsos. Apresentou alterações legislativas para aprimorar a lei e unificar a definição de conteúdos verídicos, votando pela aprovação do projeto de lei número 1809 de 2023. Agradeceu pela relatoria e encerrou a discussão.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado",
        "slug": "eduardo-bismarck"
      }
    },
    {
      "id": 4598304,
      "start_time": 1723551361,
      "duration": 18,
      "transcription": "\nDo relator. Não havendo mais quem queira discutir declaro encerrada a discussão. Em votação, aqueles que aprovam permaneçam como se encontram. Aprovado, parabéns deputado Eduardo Dias Marques pelo relatório. Só só registrar aqui comentário",
      "summary": "O Deputado encerrou a discussão e colocou em votação, aprovando o relatório do deputado Eduardo Dias Marques.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598308,
      "start_time": 1723551379,
      "duration": 85,
      "transcription": "\nDo projeto, porque de fato são muitos os crimes contra a saúde pública na internet. Isso é muito grave. Nós tivemos o resultado da pandemia desastroso, comparando inclusive com o que aconteceu no mundo, e nós aqui fomos campeões inclusive mortes de grávidas com covid, campeonato que não nos orgulha em nada, aliás nos envergonha. E eu acho que esse é passo importante porque nós estamos falando aqui da saúde pública, mas veja a importância do PL vinte e seis trinta, que regula contra todos os crimes, crime de racismo, crime de misoginia, crime contra a saúde pública, crime contra adolescente e e criança, todos os crimes precisam ser impedidos na internet. O saúde público ele é gravíssimo porque ele lida com a vida, mas tem muitos crimes que são acometido, não tem nenhuma regulação e as provedoras não têm também nenhum tipo de preocupação.\n\nVejam, só a Google lucrou em vinte e três, setenta e três ponto oito bilhões de dólares, e eles estão atrás é de like, de impulsionamento e de lucro, eles não têm responsabilidade sobre esse conteúdo, então é muito importante que o Brasil avance na regulação e na regulação ética da da inteligência artificial também, porque a gente sabe a importância disso na democracia. Só isso só parabenizar o relator, o autor, e registrar essa preocupação mais ampla com o ambiente digital. Obrigada. Muito obrigado deputada",
      "summary": "A Deputada destacou a gravidade dos crimes contra a saúde pública online, a importância do PL 2630 para regular violações, e criticou a irresponsabilidade das plataformas digitais, mencionando lucros excessivos e a necessidade de regulação ética da inteligência artificial. Agradeceu ao relator e expressou preocupação com o ambiente digital.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 4598307,
      "start_time": 1723551464,
      "duration": 36,
      "transcription": "\nPela reflexão importante. O requerimento é requerimento de retirado de pauta de autoria do deputado deputado doutor Zacarias Kalil, que é o PR dezenove sete de dois mil e vinte e três então nós estamos retirando de pauta, e aí a gente encerra já os trabalhos de hoje O item dez também já foi objeto de acordo anteriormente né, a relatoria do deputado saindo de Portugal. Nada mais havendo a se tratar Presidente, já que o senhor está encerrando, e nós não temos outra deliberação eu queria só Claro. Ou dois",
      "summary": "O Deputado mencionou a retirada de pauta de um requerimento, encerrando os trabalhos do dia sem mais deliberações.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598309,
      "start_time": 1723551500,
      "duration": 78,
      "transcription": "\nPra poder falar desse projeto também, que pra mim é muito importante. Eu sou autor do projeto de inteligência artificial, que cria o marco legal da inteligência artificial, que está no Senado, está sendo debatido, que é uma pauta eu acho que mundial do momento, a União Europeia já fez a sua regulação. Mais especificamente sobre a fake news na saúde é algo que me preocupa muito. A gente tem conhecimento por exemplo, cidades no interior que às vezes uma oposição gera pânico na população dizendo olha está faltando remédio ou não tem médico e às vezes é só para criar fato, uma mentira e gera o pânico porque aquela mãezinha que está grávida ou aquela pessoa que está preocupada de ter o seu remédio da da diabetes ou da pressão alta garantida, não sabe se vai ter na farmácia isso, por na verdade ter sido divulgado a mentira. Então, eu não só, pela aprovação desse projeto, concordo com a responsabilização subsidiária por exemplo dos provedores, mas também o aumento da pena da criminalização para quem gera pânico na sociedade por conta disso.\n\nEntão, hoje foi dia de nós aprovarmos esse projeto e eu tenho certeza também que debateremos tantos outros nessa comissão e nessa casa. Muito obrigado senhor presidente. Parabéns deputado Eduardo Bismar.",
      "summary": "Deputado destaca a importância do projeto de inteligência artificial em debate no Senado e expressa preocupação com fake news na saúde, que geram pânico na população. Defende a responsabilização dos provedores e aumento das penas para quem dissemina informações falsas. Agradece pela aprovação do projeto e promete continuar debatendo outras pautas.",
      "speaker": {
        "id": 204541,
        "name": "Eduardo Bismarck",
        "position": "Deputado",
        "slug": "eduardo-bismarck"
      }
    },
    {
      "id": 4598305,
      "start_time": 1723551578,
      "duration": 10,
      "transcription": "\nPasso a palavra ao deputado Raymond. Presidente, só pra fazer registrozinho muito rápido, primeiro cumprimentando o senhor, comentando os deputados aqui presente, também.",
      "summary": "O deputado cumprimenta o presidente e os demais deputados presentes.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    },
    {
      "id": 4598311,
      "start_time": 1723551588,
      "duration": 70,
      "transcription": "\nTodos que estão aqui no plenário conosco e que nos acompanham, só pra prestar contas presidente, de uma ação da nossa comissão de ciência, tecnologia e inovação, que faremos essa semana no Rio de Janeiro. Foi aprovado aqui requerimento, esse requerimento é para a construção de seminário no Rio de Janeiro pra gente tratar de três empresas do setor nuclear, a electronuclear, a nuclep e a indústria nuclear do Brasil, INB. Na ótica da ciência e tecnologia, a importância dessas três empresas para o desenvolvimento do estado do Rio de Janeiro e para o desenvolvimento e soberania nacional. Então temos teremos seminário na próxima quintafeira, depois de amanhã, seminário muitíssimo esperado lá por todos os que vão participar e eu estou aqui dizendo sobre isso que estarei lá representando a nossa comissão e os deputados e deputadas que também quiserem se fazer presentes nós os acolheremos com muita alegria no Rio de Janeiro e seremos com prazer anfitriões de vocês, tá bom? Muito obrigado.\n\nObrigado deputado",
      "summary": "O Deputado informou sobre um seminário que ocorrerá no Rio de Janeiro, organizado pela comissão de ciência, tecnologia e inovação, para discutir a importância de três empresas do setor nuclear para o desenvolvimento do estado e do país. Ele convidou outros deputados a participar e se colocou como representante da comissão no evento.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4598310,
      "start_time": 1723551658,
      "duration": 45,
      "transcription": "\nNada mais havendo a se tratar declaro encerrado os trabalhos, e convoco, reunião de audiência pública para tratar do tema, uso responsável da tecnologia e o excesso de tela na infância e na e adolescência. Para amanhã dia catorze de agosto às nove horas e trinta minutos, e o seminário com o tema energia nuclear no desenvolvimento do Rio de Janeiro e soberania nacional. Para quintafeira dia quinze de agosto às nove horas no Rio de Janeiro, está encerrada a presente reunião obrigado.",
      "summary": "Encerrados os trabalhos, o Deputado convoca audiência pública sobre uso responsável da tecnologia e excesso de tela na infância, para amanhã às 9h30. Seminário sobre energia nuclear ocorrerá na quinta-feira às 9h no Rio de Janeiro. Reunião encerrada.",
      "speaker": {
        "id": 220529,
        "name": "Gilson Daniel",
        "position": "Deputado",
        "slug": "gilson-daniel"
      }
    }
  ],
  "updated_at": -62135596800
}