{
  "id": 73782,
  "start_time": 1723540751,
  "end_time": 1723545450,
  "title": "PLENÁRIO",
  "description": "13/08/2024 - Homenagem ao Dia do Profissional de Educação Física",
  "speeches": [
    {
      "id": 4598212,
      "start_time": 1723540751,
      "duration": 130,
      "transcription": "\nEstá aberta a sessão, sob a proteção de Deus, em nome do povo brasileiro, iniciamos nossos trabalhos nos termos do parágrafo único. Do artigo quinto e do ato da mesa de número cento e vinte e três dois mil e vinte, fica dispensado a leitura data da sessão anterior. Essa sessão solene em homenagem ao dia do profissional de educação física. Requerida pelos senhores deputados Laura Carneiro, Gilvan Máxima e Júlio César Ribeiro. Convido agora para compor a mesa, deputado Júlio César Ribeiro.\n\nAo todo essa homenagem. Convido o doutor presidente do Conselho Federal de Educação Física doutor Cláudio Augusto Bost. Convido o professor Jorge Stein Hubert conselheiro honorífico do Conselho Federal de Educação Física representando todos os seus conselheiros. Convido pra representar o meu estado e também pra representar as senhoras conselheiras mulheres, a vicepresidente do Conselho Regional de Educação Física do Rio de Janeiro, Heloísa Vilela. Convido a todos para imposição de respeito.\n\nAcompanharmos execução do hino nacional.",
      "summary": "A sessão foi aberta em homenagem ao Dia do Profissional de Educação Física. A leitura da sessão anterior foi dispensada. Convidados compuseram a mesa, incluindo representantes do Conselho Federal e Regional de Educação Física. A sessão incluiu a execução do hino nacional.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4598211,
      "start_time": 1723540881,
      "duration": 220,
      "transcription": "\n",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4598208,
      "start_time": 1723541101,
      "duration": 12,
      "transcription": "\n",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4598209,
      "start_time": 1723541113,
      "duration": 7,
      "transcription": "\nConvidaria a todos agora para que nós pudéssemos assistir vídeo institucional.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4598213,
      "start_time": 1723541120,
      "duration": 99,
      "transcription": "\nVinte e cinco anos, o CONFEFI iniciava sua jornada. O sonho visionário de uma profissão regulamentada era traduzido na campanha Regulamentação Já. A luta ganhou adeptos, que a Hoje somam mais de seiscentos e cinquenta mil profissionais de educação física. Eles estão presentes no esporte, mas também nos hospitais, na educação e nas academias. Comprometido com a sua saúde, o profissional de educação física entende como ninguém de fisiologia humana e de mecânica do movimento.\n\nEm cada exercício prescrito, está ciência acumulada em anos de estudo, assegurado pelo registro profissional. Por isso, ele tem o seu valor. A paixão que move atleta olímpico é a mesma que impulsiona os atletas da vida real. Eles superam barreiras invisíveis todos os dias. Aliás, nós brasileiros somos quando o assunto é levantar a cabeça e batalhar por futuro melhor e só chegamos longe porque chegamos juntos.\n\nVibramos pela vitória de cada obstáculo ou degrau vencido Por trás de toda a gota de suor, está o profissional de educação física. Ele te ajuda a transformar esforço em sucesso. Esteja você nas olimpíadas ou competindo com seus próprios limites. Pela medalha ou pela saúde, Por prazer ou profissão? Todos precisam orientação.\n\nPrimeiro de setembro, dia do profissional de educação física, uma homenagem do sistema CONFEFI CREFES.",
      "summary": "O CONFEFI celebra 25 anos de luta pela regulamentação da profissão, unindo mais de 650 mil profissionais. A formação em fisiologia e mecânica do movimento é fundamental para a saúde. Profissionais ajudam na superação de limites em competições e na vida. O Dia do Profissional de Educação Física é comemorado em 1º de setembro.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4598210,
      "start_time": 1723541219,
      "duration": 10,
      "transcription": "\nQueria.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4598216,
      "start_time": 1723541229,
      "duration": 475,
      "transcription": "\nComeçar agradecendo a turma do projeto ginástica nas quadras da secretaria de estado de educação do Distrito Federal, Mais especificamente a turma de hidroginástica do Professor Lúcio Rogério, aqui presente entre nós pra brilhantar esse trabalho. Muito obrigada professor. O 0 é o primeiro professor registrado no Crefic do Distrito Federal. Agradecer a presença dos conselheiros e conselheiras e dos nossos profissionais de educação física. Hoje nos reunimos numa ocasião mais do que especial.\n\nA realização dessa justa necessária sessão solene em homenagem ao dia do profissional de educação física. Queria inicialmente saudar a professora, Heloísa Villela, a profissional Heloísa Villela do meu estado, estado do Rio de Janeiro, e com milhares de problemas a serem resolvidos mas na felicidade de ser uma mulher e por isso fiz questão que ela tivesse aqui na nossa representação. Jorge está em Rio, eu não é difícil falar pra mim porque foram muitos anos de convivência, muitos anos de atuação conjunta, muitos anos de construção coletiva com todos os profissionais de educação física. Professor Claudio Bosch, que honra têlo no plenário da Câmara dos Deputados, nós nos encontramos sempre nas comissões e nos corredores, tentando aprovar os projetos, mas tenho certeza que a presidência de vossa excelência tem transformado, ajudado a transformar a educação física do nosso país. Meu querido deputado Júlio César Ribeiro, que honra têlo nesse momento entre nós eu tenho certeza, que, nossa essa esse estado está está muito bem representado por vossa excelência nessa temática.\n\nO dia do profissional de educação física é celebrado todos os anos dia primeiro de setembro e aí vem primeiro pedido desculpas. Nós antecipamos o aniversário que não é muito bom, mas, né, pros baianos principalmente, mas era necessário esse adiantamento na medida em que nós estamos numa fase eleitoral num período eleitoral eu fiquei com muito medo, deputado Luiz Ovando aqui presente, deputada Gisele e Simone, aqui entre nós também, fiquei com muita preocupação de que a gente não tivesse o quórum necessário para a abertura dessa sessão solene. Em função das datas ainda controversas, dos dias que vamos estar aqui em Brasília, porque nos outros dias estaremos enlouquecidos no nosso estado. Essa data foi escolhida porque marca entrada em vigor da lei nove meia nove meia de noventa e oito, que regulamenta a profissão e institui Conselho Federal e Regionais de Educação Física. Portanto, a sessão de hoje é momento de reconhecimento nacional e de valorização pra uma categoria essencial ao bemestar e à saúde da nossa população.\n\nGostaria de destacar a presença de todos os profissionais de educação física aqui presentes, nas pessoas de quem entendo nossas homenagens a todos profissionais de educação física. Esses educadores, que promovem a saúde através das atividades corporativas, perdão, corporais, são verdadeiros guardiões do bemestar físico e mental da nossa população. Senhoras e alguns senhores, a importância desses profissionais vai muito além das quadras, das academias, das escolas. Esses homens e mulheres de fibra trabalham com amor e dedicação empregando técnicas e conhecimento pra ajudar a mudar uma sociedade mais saudável e ativa. Nesse contexto o trabalho dos profissionais de educação física abrange várias áreas, incluindo o ensino, o treinamento esportivo, a preparação física, o acompanhamento de grupos especiais como idosos, gestantes, pessoas com deficiência.\n\nNa realização desse trabalho essencial, cada deles contribui para a qualidade de vida de milhares de brasileiros, demonstrando que atividade física é o pilar fundamental de uma vida plena e saudável. O reconhecimento oficial que fazemos no dia de hoje presidente, por meio dessa sessão, atesta o apreço do que a Câmara dos Deputados tem por essa categoria tão necessária pra saúde e bemestar do brasileiro. Na mesma medida, a regulamentação da profissão aprovada por este Congresso trouxe avanços significativos, garantindo que os profissionais de educação física sejam devidamente qualificados e registrados, assegurando a qualidade dos serviços prestados à população e a proteção dos direitos da categoria. Pra se ter uma ideia, hoje são seiscentos sessenta mil profissionais inscritos no CONFEF, além de sessenta e oito mil academias e outros empreendimentos na área de educação física registradas no Conselho Federal. O curso de graduação em educação física com suas modalidades de licenciatura e bacharelado, oferece uma formação ampla e diversificada, abrangendo desde a anatomia e fisiologia do corpo até a prática pedagógica.\n\nEssa formação permite que os profissionais atuem em diversos setores, sempre com enfoque na promoção da saúde e desenvolvimento humano. Aliás, o que possibilitou a aprovação dessa matéria, aqui, da regulamentação. Não obstante a formação técnica, é importante lembrar também que além das habilidades teóricas e práticas, o profissional de educação física também desempenha papel crucial na promoção de valores como a disciplina, o respeito, o trabalho em equipe. Em mundo onde o sedentarismo e as doenças relacionadas ao estilo de vida são cada vez mais comuns, a presença de profissionais de capacidade de orientar e incentivar a prática de atividade física indispensável. Ao me encaminhar pra conclusão dessas breves palavras quero enviar a todos os profissionais de todo o Brasil, os nossos mais sinceros agradecimentos e reconhecimento.\n\nFazemos votos que essa categoria continue a desempenhar seu papel com a mesma dedicação e competência, contribuindo pra uma sociedade saudável e equilibrada. Quando o grande jogador Bernard e eu percorremos os corredores do congresso pra conseguir aprovar regulamentação. Em tempo recorde, sabíamos que estávamos nos empenhando pra impulsionar a profissão. Hoje vemos o resultado do esforço de todos. A partir daí, pra que a educação física esteja sempre no mais alto pódio da saúde e da qualidade de vida dos brasileiros.\n\nParabéns a todos vocês profissionais de educação física e obrigada por estarem hoje conosco. Parabéns pela iniciativa também. Muito legal. Senador Isalcio, se o senhor puder. O senhor está convidado pra mesa sempre.\n\nAté porque não é todo dia que a gente tem senador, né? Vamos pegar essa. Vamos aproveitar o nosso senador. Bom passo a palavra agora com muita honra, ao deputado Júlio César Ribeiro, que como eu é autor dessa iniciativa.",
      "summary": "A Deputada agradeceu aos profissionais de educação física, enfatizando sua importância na saúde e bem-estar da população, destacou avanços na regulamentação da profissão e o papel no combate ao sedentarismo. Concluiu parabenizando os educadores presentes.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4598214,
      "start_time": 1723541704,
      "duration": 336,
      "transcription": "\nSenhora Presidente, muito bom dia, deputada Laura Carneiro. Quero aqui, inicialmente parabenizar vossa excelência, pela ideia de nós estarmos aqui no dia de hoje, homenageando uma profissão tão importante para o nosso país, que é a profissão de educação física. Então, meus parabéns, deputada, muito bem explicado, a gente sabe que se comemora no dia primeiro de setembro, mas devido a esse processo eleitoral estamos aqui antecipando excelente ideia o qual nós aprovamos e feliz de poder ser dos autores juntamente com a senhora para que a gente possa homenagear essa classe tão importante. Cumprimentar de forma muito carinhosa, meu amigo, companheiro, que é o nosso senador Izalci, senador aqui de Brasília, o qual tive o prazer de conhecêlo em dois mil e doze quando logo cheguei, e tenho visto aí o seu trabalho incansável pela população de Brasília. Então obrigado pela presença viu senador.\n\nCumprimentando a nossa querida professora, a senhora Heloísa Villela, que é vicepresidente do Conselho Regional de Educação Física do Rio de Janeiro. Cumprimentando o conselheiro honorífico do Conselho Federal de Educação Física Jorge Steinbio Bill é isso aí então. O senhor Claudio Augusto Bosque né? O presidente do Conselho Federal de Educação Física o CONFEF e também aqueles que fazem parte aqui do CREF aqui no Distrito Federal. A nossa presidente Nicole que se faz presente no dia de hoje.\n\nNão posso deixar também de registrar a presença do nosso ex presidente do CREF e amigo né que tem lutado pela educação física aqui no Distrito Federal. Meu amigo Patrick de Aguiar. É prazer poder estar aqui. E finalizo os agradecimentos cumprimentando o Lúcio Rogério, que também ele leva ali na sua carteirinha do CREF 000 aqui de Brasília, e que fez questão de trazer esse grupo maravilhoso aqui do Caíque lá de Ceilândia, pra poder estar aqui da hidroginástica. Eu só quero saber se o Lúcio é bom professor viu gente?\n\nDepois eu vou perguntar ah então, então está aprovado, é ou não? É professor top aí de educação física né? Enfim, senhoras e senhores, hoje nos reunimos, neste plenário para celebrar uma categoria que desempenha papel crucial no desenvolvimento humano. Na saúde e na educação de nosso país. Os profissionais de educação física, este dia, é uma oportunidade para reconhecer a importância do seu trabalho, e celebrar suas contribuições para a nossa sociedade.\n\nEsses profissionais dedicam suas vidas a inspirar e motivar pessoas de todas as idades a adotar estilo de vida saudável e ativo. Nas escolas são eles que incentivam nossas crianças e jovens a desenvolverem hábitos saudáveis e a descobrirem o valor do esporte como ferramenta de inclusão disciplina e superação. Nas comunidades, eles atuam como líderes, engajando pessoas, as atividade físicas que melhoram a qualidade de vida e fortalece os laços sociais. Em tempos em que o sedentarismo e doenças relacionadas ao estilo de vida, se tornam desafios globais, esses profissionais são essenciais na prevenção e promoção da saúde pública. No âmbito esportivo, os profissionais de educação física são os pilares no desenvolvimento de nossos atletas, preparandoos para representar o Brasil em competições nacionais e internacionais com excelência.\n\nCada vitória e cada medalha conquistada, são frutos de sua dedicação. Conhecimento técnico e e paixão pelo esporte. Por tudo isso, é imprescindível que reconheçamos e valorizemos esses profissionais, assegurandolhes condições adequadas de trabalho, oportunidades de formação continuada e o devido reconhecimento por suas contribuições. É fundamental que continuemos a lutar por melhores condições de trabalho, formação continuada e reconhecimento profissional, como elemento estratégico para a saúde, a educação e a cidadania. Hoje, reafirmamos nosso compromisso de apoiar políticas que promovam o desenvolvimento da área, reconhecendo o seu papel fundamental na construção de Brasil mais saudável, inclusivo e ativo.\n\nA todos os profissionais de educação física, nosso sincero agradecimento e respeito. Vocês são a base que inspiram e transformam vidas, ajudando a construir futuro melhor para todos nós. Muito obrigado, que Deus abençoe a todos, valeu.",
      "summary": "O Deputado parabeniza a homenagem à educação física, ressaltando sua importância na saúde, educação e inclusão social. Defende melhores condições de trabalho e formação contínua, reafirmando compromisso com o desenvolvimento da área e reconhecendo o papel transformador dos profissionais.",
      "speaker": {
        "id": 204372,
        "name": "Julio Cesar Ribeiro",
        "position": "Deputado",
        "slug": "julio-cesar-ribeiro"
      }
    },
    {
      "id": 4598220,
      "start_time": 1723542040,
      "duration": 34,
      "transcription": "\nAgradecendo as palavras do deputado Júlio César Ribeiro, convido senadores Alcir que tem uma outra agenda a fazer uso da palavra. Queria convidar a deputada, Gisele Simone pra fazer parte da mesa conosco. Depois vou.",
      "summary": "A deputada agradece as palavras do deputado Júlio César Ribeiro e convida senadores e uma deputada para fazer parte da mesa.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4598217,
      "start_time": 1723542074,
      "duration": 271,
      "transcription": "\nBom dia. Quero aqui cumprimentar a nossa querida amiga, Laura Carneiro, nossa deputada, né, e quero parabenizála pela iniciativa e ao mesmo tempo reconhecer a tua, teu vínculo, né, com a educação física, você que acompanhou e participou e foi dos responsáveis pela regulamentação da profissão, dona. Parabéns, Laura. E faz algum tempo já, né? Cumprimentar aqui também a o nosso meu amigo Júlio César, que é deputado federal já há algum tempo, e nosso grande responsável pelo esporte aqui do Distrito Federal, feito, tem feito belo trabalho, e é deputado digno de respeito e consideração.\n\nObrigado Júlio pela amizade, pelo seu trabalho aqui pelo Distrito Federal. Cumprimentar aqui o nosso querido Cláudio Augusto, que é o presidente do Conselho Federal Educação Física. Também o Jorge, que é do Conselho Federal Educação Física do CONSEF aqui. Conseleiro honorífico. Nossa querida Heloísa que é a vicepresidente do Conselho Regional do Rio de Janeiro, a Nicole, que é a nossa presidente aqui do Distrito Federal.\n\nNão poderia deixar também de reconhecer aqui o meu amigo Júlio, o Lúcio, viu Lúcio? Pelo trabalho, eu como deputado, alguns mandatos que tive aqui, né, a gente sempre teve aqui a sessão de homenagem a esse profissional. Eu fiz questão de vir aqui na câmara, primeiro, para reconhecer o trabalho de vocês. Segundo, aproveitar Laura, as olimpíadas, né, que terminou agora. E provavelmente só vamos discutir novamente sobre a Olimpíada daqui a quatro anos.\n\nNo Brasil é assim, a gente cobra as medalhas, não é? Todo mundo há expectativa de que a medalha, mas o investimento realmente no esporte é muito pequeno. E a gente quer depois cobrar essas medalha. Eu, ontem mesmo por acaso visitei algumas escolas, né. Eu acho que depois, ô Laura, que separaram o Ministério da Educação do Esporte e da Cultura, pra valorizar o esporte e a cultura, perderam a integração, né, a conexão.\n\nEntão, hoje você não vê nas escolas, não é? E olha que eu estou falando da capital da república, a gente não tem realmente nas escolas esporte que possa desenvolver, né, os alunos para eventual atleta de alto rendimento. E o correto seria, primeiro, nas escolas, não só por ser atleta, mas também esporte é disciplina, esporte é respeito, esporte é educação. E depois, os melhores, aqueles que têm vocação para determinados determinados esportes, você leva então para centro olímpico, não é, para aperfeiçoar, e depois você leva para o alto rendimento. Então essa é a a rotina correta, não é?\n\nEntão, a gente precisa, não tem na rede pública de ensino educação professor educação física, o que existe hoje são alguns contratos temporários. E alguns contratos temporários de quinze ano, dezoito anos, é uma coisa assim absurda o que acontece. Mas eu quero parabenizar também todos os profissionais de educação física, tem vários deles também, prestando assim relevante serviço à comunidade, não é? Aí Saúda aqui toda a equipe, né, os nossos amigos lá da Ceilândia. E como é importante, né, o profissional acompanhar essas fases da vida.\n\nO governo precisa ter política pública de todas as fases do cidadão, desde a primeira infância, adolescência, juventude, né, o adulto e o idoso. Quais são as políticas públicas que nós temos idosos hoje? Professor de educação física, o profissional de educação física, tem papel fundamental pra atender na sua integralidade o cidadão, né? É? Então, aqui o meu reconhecimento, não é, pela importância desses profissionais e contem comigo nos cenários, não é, pra gente ver aquilo que for necessário para a gente poder valorizar cada vez mais, podem contar comigo, tá bom?\n\nObrigado, deputada Laura. E o meu reconhecimento é o trabalho de vossa excelência. Muito",
      "summary": "Senador elogia deputada e seu trabalho na Educação Física, agradece a representantes do esporte e destaca a importância de investir em esportes nas escolas. Critica a separação de ministérios e a carência de educação física nas instituições, defendendo políticas públicas para todas as idades. Reconhece os profissionais de educação física e se oferece para apoiar iniciativas na área.",
      "speaker": {
        "name": "Izalci Lucas",
        "position": "Senador"
      }
    },
    {
      "id": 4598215,
      "start_time": 1723542345,
      "duration": 76,
      "transcription": "\nObrigada vossa excelência. Aproveitando pra dizer que vossa excelência é o nosso aliado na política de cuidados com os idosos, deputada Flávia Moraes que apresentou a PEC tenho certeza que teremos seu apoio no Senado Federal. E convidando pra com enquanto vai a mesa a nossa querida vicepresidente do conselho regional do meu estado do Rio de Janeiro, convido Heloísa Villela pra tribuna. Eu queria fazer registro, né, a partir da fala do senador Ezalci. Essa semana eu fui visitar presidente, o CEFAM, que é centro de treinamento no Rio de Janeiro de educação física da da Marinha.\n\nE centro de educação, exatamente. E fiquei extremamente feliz, trabalho excepcional. Eu diria que metade dos medalhistas passaram pelo CEFAM passaram por esse trabalho da Maria, então eu queria publicamente aplaudir porque realmente o trabalho é sensacional e queria muito ser fãs pelo Brasil afora. A sortuda da Heloísa, que é do Rio de Janeiro, também conhece bem o seu fã, com você Heloísa a palavra. Obrigada também.\n\nObrigada.",
      "summary": "A Deputada agradeceu pela colaboração na política de cuidados com idosos e mencionou uma visita ao CEFAM, destacando o excelente trabalho realizado e o impacto positivo na formação de medalhistas. Ela elogiou o trabalho da Maria e expressou desejo de que esse modelo seja replicado em todo o Brasil.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4598219,
      "start_time": 1723542421,
      "duration": 181,
      "transcription": "\nBom dia a todos. Queria cumprimentar a deputada Laura, que nossa conterrânea, que é prazer enorme estar aqui, dividir com ela a mesa, né nessa homenagem tão importante pra nossa profissão, né, que é o nosso ganhapão. Essa é a é a real. A deputada que é a madrinha da educação física, que recentemente nos recebeu no seu gabinete de uma forma muito calorosa e que eu tenho enorme uma enorme admiração. Cumprimento a deputada, que se encontra na mesa também, que está aqui hoje abrilhantando esse momento que é importante demais para educação física.\n\nCumprimento ao expresidente, professor Jorge que também é do Rio de Janeiro. Cumprimento também o presidente Cláudio Bosque que vem fazendo trabalho excepcional né? À frente do Conselho Federal. Cumprimento todos aqui presentes, também cumprimento o deputado Luiz Lima que é profissional de educação física, que tem uma atuação muito forte na nossa pauta. Cumprimento o deputado Luiz Ovando, que também é uma uma peça chave aí pra nós que recentemente vem fazendo trabalho voltado aí né, que tem reconhecimento muito importante que é cardiologista e é maratonista né deputado?\n\nBom, cumprimento os alunos, né que é são as pessoas que recebem o trabalho do profissional de educação física, são as pessoas que mostram o quanto o nosso trabalho é fundamental. E são pra vocês o nosso trabalho. Cumprimento os nossos conselheiros, amigos, parceiros, peço desculpas aí pelo nervosismo porque realmente é muito importante esse momento, como mulher, como profissional de educação física falar da nossa profissão. A educação física ela vem traçando caminho muito árduo nesses vinte e seis anos, né e eu tenho certeza que cada de nós aqui, tem uma história muito acalorada pra poder falar da nossa profissão. E eu tenho certeza também que a gente contribui de forma direta na vida dos nossos alunos.\n\nEntão eu eu estou aqui hoje realmente pra dizer que eu estou muito feliz, e agradeço muito a deputada por esse momento. E a deputada ano passado ela encerrou a fala aqui, dizendo que nós não somos o CREF uma toa e é lema que a gente utiliza lá no Rio de Janeiro. E eu digo que realmente o Rio de Janeiro foi o primeiro CREF do Brasil, né, o primeiro CREF aí criado há vinte e seis anos atrás, é CREF que eu tenho orgulho enorme de representar os setenta mil profissionais e que hoje eu estou aqui fazendo por eles. Muito obrigada.",
      "summary": "Vice-Presidente do Conselho Regional de Educação Física do Rio de Janeiro destacou a importância da educação física como profissão, agradeceu a deputada e reconheceu o trabalho dos colegas e alunos. Enfatizou a trajetória de 26 anos da categoria e o orgulho de representar os profissionais da área.",
      "speaker": {
        "id": 0,
        "name": "ELOISA VILELA",
        "position": "Vice-Presidente do Conselho Regional de Educação Física do Rio de Janeiro",
        "slug": "eloisa-vilela"
      }
    },
    {
      "id": 4598218,
      "start_time": 1723542602,
      "duration": 27,
      "transcription": "\nEu queria convidar a deputada Gisela Simona pra ir pra tribuna convidar o deputado Luiz Ovando pra sentar à mesa, E registrar a presença do nosso deputado Luiz Lima.",
      "summary": "A deputada convida Gisela Simona e Luiz Ovando para a tribuna e registra a presença de Luiz Lima.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4598222,
      "start_time": 1723542629,
      "duration": 155,
      "transcription": "\nBom dia a todos. Quero aqui cumprimentar a deputada federal Laura Carneiro pela iniciativa desse momento tão importante, né, eu digo que no momento em que a saúde mental do país passa por tantos problemas, onde nós temos aí a obesidade sendo fator de risco grave à saúde dos brasileiros, o sedentarismo principalmente pelas telas aí dos celulares, e algo que como deputada federal e algo que como deputada federal nós não poderíamos de nesse momento ressaltar que são algumas ameaças de retrocesso que infelizmente estão nessa casa, né, quando querem aí tirar a obrigatoriedade da inscrição no conselho de classe, o que é algo que nós não podemos permitir. Isso é algo que afeta o profissional e digo que antes de ser deputada eu trabalhava na defesa do consumidor, e se não fosse o conselho regional de educação física, está aqui duas pessoas do meu estado, o senhor Carlos e o senhor Manfrim, que foram pessoas que nos ajudaram a ter profissionais habilitados dentro da academia de Mato Grosso, isso não teria. Se não fosse eles, as aulas de educação física hoje nas escolas estariam reduzidas ou até acabadas. Então o conselho, os conselhos regional e federal são essencial, e nós entendemos e vamos lutar nessa casa para que continue sendo sim obrigatória essa inscrição.\n\nAcredito ser fundamental e quero que saibam que é muito importante o envolvimento dos conselhos com essa questão política, porque agora por exemplo que temos nos municípios as eleições municipais é fundamental exigir dos gestores esse compromisso com a educação física, esse compromisso com o esporte. E quero que saibam que eu Gisela Simone estarei aqui nesta câmara também defendendo os profissionais de educação física. Contem comigo, estamos juntos aí na luta por todos vocês e parabéns pelo trabalho que realiza.",
      "summary": "A deputada destacou a importância da saúde mental e alertou sobre a obesidade e sedentarismo no Brasil. Criticou tentativas de retrocessos, como a remoção da obrigatoriedade da inscrição nos conselhos de classe, fundamentais para garantir profissionais habilitados. Enfatizou a necessidade de envolvimento dos conselhos na política e a importância do compromisso com a educação física e o esporte nas eleições municipais. Se comprometeu a defender os profissionais da área.",
      "speaker": {
        "id": 226179,
        "name": "Gisela Simona",
        "position": "Deputada",
        "slug": "gisela-simona"
      }
    },
    {
      "id": 4598221,
      "start_time": 1723542784,
      "duration": 53,
      "transcription": "\nQueria convidar deputado Luiz Lima pra compor a mesa conosco e passo agora a palavra ao querido conselheiro, presidente, parceiro, Jorge Tain Hubert. Queria dizer para a Simone que na verdade a gente queria uma, era hoje a ideia era só festejar porque se a gente for falar de problema nessa casa a gente não vai nem rir. Mas tenham certeza que o presidente está aqui sempre com uma trupe preocupada com cada uma das matérias legislativas que eventualmente possam afetar a categoria. Deputado, ou se quiser também se eleger é bom. Com a palavra Jorge está está em Hilbert.\n\nMuito obrigado.",
      "summary": "A Deputada convidou o deputado Luiz Lima para compor a mesa e passou a palavra ao conselheiro Jorge Tain Hubert, mencionando que o objetivo era festejar e não discutir problemas, ressaltando a preocupação do presidente com as matérias legislativas que afetam a categoria.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4598226,
      "start_time": 1723542837,
      "duration": 448,
      "transcription": "\nDeputada Laura Carneiro, madrinha da educação física, é é sempre muito difícil falar a respeito de todo, tudo que nós devemos à senhora, pelo trabalho incansável que teve aqui. Mais uma vez agradecer, estar realizando essa homenagem, essa solenidade de homenagem aos profissionais da Educação Física que tanto merece. Presidente Claudio Augusto Bos, presidente do Conselho Federal Educação Física, vicepresidente do Heloísa Vilela, deputado Ovando, deputado Luiz Lima, cumprimentando as mesas, cumprimentando os presidentes dos conselhos regionais, os conselheiros presentes. Cumprimentar o Lúcio Rogério, em nome de quem cumprimento todos os profissionais de educação física que nos nos acompanham, cumprimentar aos alunos e a todos aqueles que estão conosco nessa solenidade assim como os funcionários dos assessores. Deputada, realmente depois de vinte e seis anos eu me sinto muito honrado de poder fazer parte dessa mesa e estar aqui tendo a oportunidade de conversar.\n\nMas antes de falar sobre a questão da importância educação física, não da educação, do profissional educação física, daquilo que esta casa nos deu de instrumento jurídico regulador, que é a Lei nove meia nove meia, neste, já que nós estamos falando aniversário, e nós estamos comemorando o aniversário, eu vou lhe pedir presente. Mas antes de pedir o presente, eu quero fazer três capítulos, três capítulos sucintos, pra deixar registrado. Não vamos falar de novo sobre a questão da regulamentação, trabalho que foi feito aqui, o que aconteceu, mas é é importante sempre registrarmos, deixarmos registrado a história daquilo que foi realizado pela deputada Laura Carneiro, quando depois de quatro anos de tramitação nesta casa, da do que se transformou, a lei nove meia nove meia, no embate final no Senado, foi fundamental a deputada Laura Carneiro estar presente, porque no apagar das luzes tentaram de todas as formas possíveis de que a Lei nove meia nove meia não fosse aprovada. E foi realmente trabalho pessoal, hercúleo da deputada Laura Carneiro junto aos senadores na ocasião, mas principalmente por estar vigilante. E aí vem a questão do capítulo primeiro, da importância de nós termos parlamentares entendendo a importância do profissional de educação física, entendendo a importância de termos uma profissão regulamentada.\n\nFoi a deputada Laura Carneiro, eu eu sou, fico emocionado em falar sobre isso porque foi essencial naquele momento o trabalho de conversa com os demais senadores pra mostrar a eles de que se qualquer emenda fosse aprovada naquele momento, a nossa lei retornaria e nós hoje não seríamos profissional de educação física com instrumento jurídico regulador. Então deputado, é só pra deixar registrado sempre esse nosso agradecimento, esse seu trabalho, e não só este, mas na continuidade, vários projetos de lei que hoje estão tramitando aqui foram apresentados naquela ocasião. E, mais uma vez, esse trabalho da deputada conseguiu que pelo menos eles não avançasse. Capítulo dois. Deputada Laura Carneiro não está nessa casa e nós tínhamos oportunidade de ter aqui o deputado Herbendo Roman, que é importante registrar história nesse sentido, não só deu continuidade, mas demonstrou aos parlamentares, cientificamente, por sendo profissional educação física e doutor em educação física, assim como nosso deputado Luis Lima também o é, demonstrou a importância não só da educação física e da atividade física, mas do profissional educação física.\n\nO esporte não se faz por si só, o esporte se ou são as testemunhas que estão presentes. E nesse sentido conseguiu desenvolver esse trabalho. Capítulo dois, capítulo três. Dessa vez nós temos de novo a deputada Laura Carneiro presente aqui na casa e, infelizmente, alguns algumas ameaças correm através das legislações. E aí vem o meu pedido, o presente ao deputado Luiz Lima, a deputada Laura Carneiro e na verdade extensiva a todos os profissionais.\n\nDeputada, é fundamental, é fundamental que nesta homenagem ela se estenda pro ano todo, quanto à importância do profissional de educação física. Porque se nós não entendermos que é o profissional que conduz o processo, que é o profissional que consegue fomentar, formar crianças, jovens, adultos, que é o profissional que através do seu trabalho competente, dá segurança, nós corremos o risco do que nós vemos hoje na lei geral do esporte. Deputada, é fundamental, deputado Orlando, deputado Luiz Lima aqui presente, mas todos os deputados, É fundamental extirpar da lei geral do esporte a questão de que qualquer atleta pode ser treinador esportivo. Qualquer atleta com três anos de prática esportiva vira treinador esportivo. Não estou falando no sentido corporativo ou corporativista do profissional educação física, estou falando pela segurança da sociedade, estou falando pela segurança daqueles que recebem esse trabalho.\n\nÉ risco muito grande deixar crianças, jovens, adultos, gestantes e idosos na mão de uma exatleta que com três anos possa ser treinador esportivo. Então, o nosso presente, que eu peço em nome de todos os profissionais da Educação Física, é de que esta casa útil no sentido de retirar isso da lei geral do esporte, assim como retirar a possibilidade das entidades esportivas formarem treinadores. Quem forma é o Ministério da Educação, quem forma são as universidades, não são as entidades esportivas. As entidades esportivas são responsáveis pelo desenvolvimento do esporte e não pela formação de treinador. Então, agradecendo à senhora, a todos os deputados, a homenagem feita aos profissionais de Educação Física, eu peço encarecidamente presente, extirpem da Lei Geral do Esporte a questão do treinador esportivo ser exatleta e a formação esportiva.\n\nE nesse sentido, eu tenho certeza que a sociedade estará protegida. Muito obrigado a todos.",
      "summary": "O Conselheiro Honorífico do Conselho Federal de Educação Física – CONFEF agradece à Deputada Laura Carneiro pela regulamentação da profissão, enfatiza a importância da educação física e a necessidade de proteger a sociedade com a qualificação dos treinadores, solicitando a revisão da legislação para assegurar que apenas profissionais formados atuem na área, e finaliza agradecendo a homenagem aos profissionais da educação física.",
      "speaker": {
        "id": 0,
        "name": "JORGE STEINHILBER",
        "position": "Conselheiro Honorífico do Conselho Federal de Educação Física – CONFEF",
        "slug": "jorge-steinhilber"
      }
    },
    {
      "id": 4598223,
      "start_time": 1723543285,
      "duration": 55,
      "transcription": "\nQue o Jorge falou né? É mas tenha certeza, professor Jorge, que todos nós aqui, estamos nessa sessão e os que não estão vários deles, vamos estar de mãos dadas com o que a gente acredita e portanto com o profissional de educação física. Com vocês então agora deputado Luiz Ovanto. Fez muito bem.",
      "summary": "A Deputada expressou apoio ao profissional de educação física e à colaboração entre os colegas.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4598228,
      "start_time": 1723543340,
      "duration": 519,
      "transcription": "\nBom dia. Eu quero, nesta oportunidade, saudar a presidente desta sessão solene, deputada Laura Carneiro, Dizer pra vocês que nós já tivemos aqui a oportunidade de ver sensibilizado a expressão de agradecimento do professor Jorge Stein Hubert. Destacando a importância do profissional da educação física no dia a dia. O universo é movimento. E a nossa cultura.\n\nOs nossos costumes de uma maneira geral conspiram contra o movimento. E o profissional de educação física é aquele indivíduo que resgata essa lembrança biológica e diz é preciso se movimentar, porque a saúde está nos movimentos. E eu quero aqui nesta oportunidade agradecer, e parabenizar a deputada Laura Carneiro. Pela iniciativa dessa sessão solene. E dizer pra vocês que quando essas coisas acontecem elas não acontecem por acaso.\n\nElas acontecem porque tem no currículo experiência. Quatro mandatos de vereador e quinto mandato deputado federal. Então isso significa que consegue legar com sabedoria e destacar a importância de determinadas professores. Parabéns deputada Laura Carneiro pela iniciativa. Aproveito.\n\nAproveito pra saudar o presidente do CONFEF, professor Cláudio Augusto. Também, a professora Heloísa Villela, que é vice presidente do Conselho de Educação Física do Rio de Janeiro. Também o Julio César que já deixou o recinto, os senadores Alcir. E, o meu colega distinto, Luiz Lima, que é o entusiasta de educação física, vocês sabem porquê. Medalhista olímpico, professor de educação física, profissional educação física, e naturalmente muito motivado exatamente por isso.\n\nMas, eu não posso deixar aqui, de destacar, a professora Eliana de Matos Carvalho. Que é a presidente do Conselho Regional de Educação Física, o CREF, ali do meu estado, Mato Grosso do Sul. E através dela eu quero mandar abraço carinhoso a todos os profissionais da educação física daquele nosso querido estado do centrooeste. E especificamente ao meu filho que também é professor de educação física, ou seja, profissional de educação física, é isso, doutor? Jorge.\n\nSenhoras e senhores, e é sempre grande prazer, grande privilégio, poder estar numa tribuna pra discorrer sobre uma profissão muito importante no nosso meio. É com grande satisfação que me dirijo esta casa para celebrar uma data tão significativa. O dia do profissional de educação física, como já muito bem explicado, antecipado, que é dia primeiro de setembro. Hoje celebramos não apenas uma profissão, mas chamado que transforma vidas e fortalece a nossa nação. No dia primeiro de setembro de mil novecentos e noventa e oito, há vinte e seis anos exatamente, foi aprovada a lei federal noventa e seis noventa e seis que regulamentou a profissão de educação física e criou os conselhos federal e regionais.\n\nEssa conquista histórica fortaleceu uma categoria que tanto contribui para a nossa sociedade. Esta data não é apenas marco legal, mas convite para refletirmos sobre o valor inestimável desses profissionais em nosso cotidiano. Hoje, homenageamos homens e mulheres, que não apenas treinam corpos, mas também inspiram e fortalecem o espírito. Como médico, com quase cinco décadas de experiência, sempre valorizei a prática para uma vida saudável. Pude vivenciar em minha própria jornada, os benefícios da atividade física e do esporte.\n\nComo maratodista, com catorze maratonas do currículo, incluindo a vigésima quinta de Nova Iorque, e a centésima de Boston, posso afirmar que a saúde está nos movimentos. E não há nada mais gratificante do que ver meu filho, Ramon, que iniciou sua carreira educação física e hoje trilha o caminho da medicina, mas não desiste da educação física, viu Jorge. Sendo uma inspiração para mim e para tantos outros. Como vicelíder do Progressistas da Câmara dos Deputados e membro ativo da comissão de esporte desta casa, mantenho compromisso inabalável com a promoção da saúde do esporte em nosso país. Acredito firmemente que o zelo pela saúde é uma responsabilidade individual e a educação física é pilar essencial nesse processo.\n\nO aumento da expectativa de vida do povo brasileiro está diretamente ligado ao trabalho incansável desses profissionais, que tiram as pessoas do sedentarismo e as orientam para estilo de vida mais ativo e saudável. Hoje, todos sabemos que a prática de atividade física é essencial pra mantermos nossa qualidade de vida. Senhoras e senhores, o profissional de educação física é verdadeiro promotor de educação. Saúde, lazer e qualidade de vida. Independentemente da área em que atua, seu trabalho está diretamente ligado à promoção da saúde, e ao aumento da qualidade de vida da população.\n\nA cor verde que representa as profissões da área da saúde, é atribuída a esses profissionais porque simboliza esperança, força, longevidade e imortalidade. É graças a eles que estamos vendo aumento da expectativa de vida dos brasileiros. Ao tirarem tantas pessoas do sedentarismo. E colocandoas numa atividade extremamente gratificante e saudável. Parabenizo todos os profissionais da educação física por sua dedicação e pelo impacto transformador que exercem na vida de tantos brasileiros.\n\nVocês personificam a esperança, a força e a longevidade, e também a imortalidade. Simbolizadas pela cor verde atribuída às profissões da área de saúde. Em nome de todos os profissionais do Brasil, especialmente do filho Ramon que eu citei aqui. Que é profissional de educação física agradeço a cada de vocês. Agradeço também a sua dedicação e compromisso.\n\nQue ajudam a construir país mais saudável e pleno. Termino meu discurso com uma frase que sempre me acompanha, como médico e esportista. A saúde está nos movimentos. Não se esqueçam disso. Promovamnar.\n\nMuito obrigado.",
      "summary": "O Deputado saudou a presidente, destacou a importância dos profissionais de educação física na saúde e qualidade de vida, parabenizou pela sessão solene, mencionou a regulamentação da profissão, ressaltou os benefícios da atividade física, compartilhou sua experiência como médico e maratonista, enfatizou a responsabilidade em combater o sedentarismo e promover saúde, e agradeceu aos profissionais pelo impacto positivo na sociedade.",
      "speaker": {
        "id": 204351,
        "name": "Dr. Luiz Ovando",
        "position": "Deputado",
        "slug": "dr-luiz-ovando"
      }
    },
    {
      "id": 4598224,
      "start_time": 1723543859,
      "duration": 32,
      "transcription": "\nBom primeiro eu não sabia que deputado Luiz Ovanda era maratonista. Agora eu entendi, essa vitalidade esse, Esse trabalho excepcional que ele faz na casa. Agradecendo a deputada eu vou convidar a deputado Luiz Lima, meu companheiro bancário do Rio de Janeiro, atleta olímpico em plena Olimpíada, é muito importante têlo entre nós.",
      "summary": "A Deputada elogia a vitalidade do deputado Luiz Ovanda e convida o deputado Luiz Lima, atleta olímpico, para se juntar a eles.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4598227,
      "start_time": 1723543891,
      "duration": 431,
      "transcription": "\nAmiga e deputada Laura Carneiro, gostaria de agradecer muito todo o seu empenho, todo o seu valor, lá no início da regulamentação da nossa profissão, e a gente não pode nunca e jamais esquecer de quem nos abraçou e de quem incentivou essa profissão maravilhosa que é a educação física. Presidente Jorge, muito obrigado pela dedicação do senhor, presidente Cláudio, Helô, a todos os profissionais aqui presente, deputado Luiz Ovando, meu amigo de comissão de esportes, deputada Gisela que passou aqui Julinho, quem mais passou por aqui de deputado? Acho que foi isso né Gisela, o ah o senador Izalci que falou muito bem, mas eu gostaria de dar testemunho pra vocês eu fui a trato olímpico de natação e a educação formal, a educação física me melhorou muito a minha visão sobre esportes. A minha visão era altamente restritiva a esporte de competição. Então quando a gente recebe ataques aqui a gente tem recebido muito, e graças a Deus eu estive presente em vários desses ataques, de grupos querendo desmerecer a nossa profissão, E desmerecendo a nossa profissão desmerece uma visão ampla da educação física, que é a inclusão, que é a educação, que é competição, que é a parte suprapartidária da nossa profissão, que é dar aula pra todo mundo.\n\nEu dou aula ainda no posto seis de Copacabana, na segunda de manhã e sábado de natação. E o que me faz ser professor de educação física ainda Presidente Jorge, é exercício que eu faço toda semana, de estar com pessoas que gostam do Luís como professor e como motivador e que muitas vezes não gosta do Luís como político. E isso é maravilhoso, porque eu também consigo ter voto de quem não gosta de mim como diretor política, mas voto em mim porque gosta da pessoa também acontece. E isso é maravilhoso. Então todos os ataques que a gente tem sofrido aqui e a gente tem que lutar, pra que a nossa profissão permaneça como pilar da educação.\n\nQuando o senador exalcir aqui vêm falar de educação, eu trouxe dado aqui que veio na minha cabeça e que vale, de reflexão, pra esse congresso, e pra qualquer governo que venha estar à frente do nosso país, quer enxergar a educação física como pilar do da educação. Olha que dado interessante, se a gente mudar isso aqui a gente amplia o número de vagas de profissionais de educação física no nosso sistema educacional, desde a educação básica até a universidade. Se o nosso país fosse uma universidade nos Estados Unidos, se o país Brasil fosse a Universidade Brasil dentro dos Estados Unidos, ficaríamos em nono lugar dentro dos Estados Unidos. Olha que coisa incrível. Temos sessenta e três universidades federais, Presidente Jorge, duas mil e quinhentas instituições universitárias de ensino, particulares.\n\nA Universidade Stanford, na Califórnia, ganhou doze medalhas de ouro. A a Universidade Virgínia ganhou oito medalhas de ouro. A Universidade Kentucky ganhou sete medalhas de ouro. A Universidade da outra da Califórnia, a U SC, ganhou sete medalhas de ouro. A Universidade Texas ganhou seis medalhas de ouro.\n\nA Universidade Ukla ganhou quatro medalhas de ouro. A Universidade Flórida, a Flórida Gators ganhou quatro medalhas de ouro. Eu vou repetir, se o Brasil fosse uma Universidade nos Estados Unidos ficaria em nono lugar, mesmo a gente tendo com escopo sessenta e três universidades federais. Nenhum governo que passou até hoje enxergou a educação física como pilar da educação. Temos sessenta e três universidades federais no Brasil, eu bato nessa tecla direto, toda a estrutura esportiva já está montada no país nos vinte e sete estados da federação.\n\nE a gente insiste num modelo, a gente tem modelo clubístico, que emprega muitos professores de educação física que, se não fosse o modelo clubístico nós estaríamos perdidos, porque grande parte dos nossos atletas, antes de se tornar atletas militares, aprenderam em projetos esportivos e num número muito maior nos clubes. O segredo do nosso sucesso está no esporte escolar e depois principalmente no esporte universitário. A gente não pode ter medalhistas olímpicos sem formação universitária. Infelizmente, infelizmente, são pouquíssimos professores de educação física e pouquíssimos atletas olímpicos, ou atletas que participaram de campeonatos internacionais que se tornam deputados federais. Por quê?\n\nMuitos deles não tiveram AAA oportunidade de se formarem numa universidade. Eu eu vou falar aqui, nós temos atletas olímpicos medalhistas, que em muitos momentos eles não conseguem defender a sua causa por uma dificuldade de expressão e de escrita. A gente está vivendo o mundo do TikTok. Parabéns aos atletas campeões olímpicos, parabéns, a gente vibra, mas no momento que eles poderiam defender até mais, tudo que eles viveram e criar mais oportunidades para atletas como eles terem a esperança e oportunidade, eles não conseguem, através do seu sentimento, através de palavras, transpor para a população e para os políticos a necessidade real do esporte. Então, presidente Jorge, Laura, muito obrigado por você ter apoiado a educação física.\n\nA gente não pode deixar que nenhuma classe, muitas vezes, de forma deselegante nessa casa, como a gente passou aqui. A gente não pode permitir, a gente pode melhorar como como CREF, como Coffe? Claro que pode. É claro que a gente está, e eu falo isso, a gente está longe de ser, de repente, conselho, como a gente imagina, mas é muito melhor com o CREF e com o CONF do que sem ele. Então, eu faço pedido aqui pra que em toda audiência pública que estiver nessa casa, a gente esteja presente.\n\nA gente não pode estar só eu, Lusovando, só eu e Laura, só eu e Gisela, só a Laura e o Lusovando, só a Laura e a Gisela, numa sessão altamente é é política, de palanque eleitoral e não tenha nenhum presente de educação física. E que a gente sozinho aqui fique apanhando, apanhando, apanhando. Então é preciso união da gente quando tiver toda a classe aqui que ganha alguma coisa, lota esse plenário e canta o hino nacional. Então com a educação física não pode ser diferente. Muito obrigado, pessoal.\n\nFeliz dia do profissional de educação física.",
      "summary": "Deputado agradeceu apoio à regulamentação da educação física, ressaltou a importância da profissão na inclusão e educação, e defendeu a valorização da educação física como pilar educacional. Destacou a formação universitária como crucial para atletas e a necessidade de união na classe para fortalecer a profissão. Finalizou parabenizando os profissionais de educação física.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 4598225,
      "start_time": 1723544322,
      "duration": 63,
      "transcription": "\nBom, chegamos ao ápice da nossa sessão agradecendo as palavras do deputado Luiz Lima e eu queria concordar com a questão do TikTok que nada me irrita mais do que a rede social, transformando, acabando com a, com o raciocínio brasileiro, né. Porque agora as pessoas não pensam mais se aquilo pode ser verdade ou não. Mas enfim começou, da terceira idade, eu já não não tenho mais a capacidade de aguentar certos, temas. Mas vamos em frente. Queria então agora no ápice da nossa, reunião convidar o nosso presidente do do CONFEF, doutor, professor Cláudio Augusto Bosch.\n\nObrigado. Que é o nosso último orador. Lúcio, Luiz, por favor. Prezada. Como diz",
      "summary": "A Deputada expressou sua indignação com o TikTok, destacando o impacto negativo na capacidade de pensamento crítico das pessoas. Ela mencionou que, devido à sua idade, tem dificuldade com certos temas, mas seguiu com a reunião, convidando o presidente do CONFEF para falar.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4598230,
      "start_time": 1723544385,
      "duration": 761,
      "transcription": "\nCertamente e de forma extremamente correta, prezada madrinha da educação física brasileira assim como denominada pelo pelo expresidente Jorge Hilton, deputada Laura Carneiro. Cumprimentar a todos os parlamentares que aqui estiveram presentes, os senadores Alcir Lucas. E é interessante a gente lembrar a história foi através dos senadores Lucas que eu presidente do CONFÉ pude adentrar o plenário do Senado no dia da votação do PL dois quatro oito meia, que por setenta e quatro votos foi aprovado naquele plenário. E foi aprovado por mais de quatrocentos e cinquenta votos e cinquenta votos no plenário dessa casa. Cumprimentar, o deputado Luiz Ovando.\n\nE, muito mais do que o pai de profissional de educação física, médico, mas abnegado pela educação física, pelo que representa o profissional de educação física, aquele que educa as imanências do corpo humano através do movimento. Muito bem dito por ele. Cumprimentar deputada Gisela, Gisele, Simone, e agradecer pelo, pela manifestação e a demonstração de carinho pra conosco, mas também a demonstração de gratidão ao citar o vicepresidente do CONFEF, Carlos Eiler, e o presidente do CREF, Mato Grosso, no agradecimento ao trabalho que ela anteriormente exercia. Cumprimentar o deputado cumprimentar o deputado Júlio César que fez a juntamente com a deputada Laura Carneiro e o deputado Dilma Máximo, o pedido, o requerimento pra realização dessa audiência. E, não por último, mas pela sequência cumprimentar o profissional de educação física, e neste momento deputado federal.\n\nE por que que é essa a sequência? Porque o Luiz Lima sempre se apresentou dessa forma. Eu sou profissional de educação física e faço questão de o ser, e faço questão de dar aula, aos sábados e a segundafeira, em na praia de Copacabana exercendo a minha profissão. Isso é muito gostoso de ouvir. E deputada, ao cumprimentar o conselheiro honorífico do CONEF, Jorge Stein Hillber.\n\nE ao cumprimentar a vicepresidente do CREF Rio de Janeiro, Heloísa Villela, cumprimento aos mais de seiscentos e cinquenta mil profissionais de educação física, e aos e aos mais de cem mil estabelecimentos, de prática de atividade física esportiva recreativa e similares. E para se ter uma ideia do que que isso representa, somente o Estados Unidos da América tem número superior. Com detalhe, Estados Unidos da América tem trezentos e trinta milhões de habitantes, o Brasil tem duzentos e dez. Então qualquer questão aritmética já mostra a pujança do mercado. E pedir a senhora que perdoe, que leve em consideração, que releve, a quebra de cerimonial que ora nós fazemos de, aprendemos na vida, que as palmas refletem o que o coração sente.\n\nE eu gostaria de que todos pudéssemos, bater a salva de palmas aos membros do Caíque, Anísio Teixeira, que aqui estão presentes, trazido pelo conselheiro, Lúcio Rogério. É muito gostoso para profissional de educação física, para os profissionais de educação física, perceber que eles estão sendo relevantes e importantes à sociedade. E o momento é de agradecimento. Todos que aqui passaram, fizeram as suas manifestações, fizeram as suas colocações. Obviamente o presidente Jorge Steinhilber, fez relato histórico até porque boa parte do processo foi conduzido por ele.\n\nMas não podemos deixar de mais uma vez exaltar a participação fundamental e vital da deputada Laura Carneiro. E também não podemos deixar de citar que ela tem no seu sangue, nas suas entranhas, o mesmo a dor competência, galardia e responsabilidade cívica do senador Nelson Carneiro, que muito abrilhantou o Congresso Nacional. Se hoje o Congresso Nacional tiver de fazer uma galeria daquelas pessoas que modificaram o 0 de legislação brasileira para a sociedade, com certeza o senador Nelson Carneiro, ali vai estar incluso. E o sistema CONEFE CREVES, Conselho Federal e Conselho Regionais de Educação Física, não poderia deixar de mais, de forma mais firme, enaltecer o trabalho que aqui tem sido feito. Com certeza nós somos habitueres, vamos usar uma linguagem do dia a dia, à casa as casas parlamentares, ao Congresso Nacional por quê?\n\nPorque nós entendemos que é aqui que o povo fala, é aqui que nós temos de procurar e não ficar de forma indevida numa linguagem muito usada em Minas Gerais, de forma politiqueira, fazendo outras colocações que não aquelas que são necessárias. É na é no plenário da câmara dos deputados, é no plenário do senado federal, é no plenário do congresso nacional, nas comissões das das duas casas, ou nas comissões conjuntas, e isso o sistema CONFEFICREF sempre o fez e continuará fazendo de uma forma muito aberta, de uma forma muito leal, mas de uma forma muito aguerrida em defesa não só do profissional de educação física, o profissional de educação física é a consequência, mas é na defesa de alguém que atua em três direito constitucionais, e que inarredáveis, que sejam a educação, a saúde, e o desporto. Pouquíssimas profissões podem estar nessa mão, dizendo que também atuam em mais de mais de direito perto. Nós atuamos em três. A importância do profissional de educação física está exatamente aí.\n\nE essa importância foi reconhecida pela sociedade. Há vinte e seis anos atrás, era uma uma tentativa. Graças ao Congresso Nacional, essas tentativas se tornou realidade. Graças ao Congresso Nacional, muito mais do que dois terços da dos componentes, tanto da câmara quanto dos deputados, entenderam que projeto de lei oriundo da presidência da república era importante para solidificação daquela profissão. Havia uma ação de discussão de inconstitucionalidade, e para não ter dúvida nós viemos a essa casa, nós viemos ao Parlamento brasileiro solicitar que pudesse apoiar aquela modificação que estava vindo pela presidência da república porque era de lá que se discutia a famosa história do vício de origem.\n\nEnfim, a presença das pessoas aqui, a presença dos alunos da como diz amigo nosso, também conselheiro regional em Minas Gerais, não é não são as pessoas da terceira idade, são as pessoas da melhor idade e temos de falar assim porque eu já estão, eu particularmente já estou nela, outro dia completei setenta e dois anos de idade, mostra exatamente a importância dessa profissão, essa profissão é linda, bonita, maravilhosa, quando a deputada Laura Carneiro fez referência ao centro de educação física, ao CEFAM. Algumas vezes na vida o 0 poder público pensou na educação física, e se alguém tem dúvida disso é só visitar hoje de forma virtual as três escolas de educação física, assim chamada das forças armadas do Brasil, elas estão entre as melhores instalações no mundo. As instalações do comitê paralímpico brasileiro são instalações considerada a quarta melhor estrutura no mundo. As instalações do Comitê Olímpico do Brasil aliás, fruto do legado da Olimpíada, Rio dois mil e dezesseis, e é bom ressaltar que a única Olimpíada realizada no hemisfério sul, é comprovação disso, os resultados que hora tivemos na Olimpíada e que vamos ter na paralimpíada mostra isso com muita clareza, mas pra não ser o falando isso, é só lembrar, e está isso está na na internet, as palavras do presidente Paulo Vanderlei, do conselho olímpico do Brasil sobre a importância da profissão de educação física, e do presidente do comitê paralímpico brasileiro.\n\nMisael Conrado, agradecendo à profissão de educação física, a evolução que o Brasil pôde proporcionar. E se alguém tem dúvida disso, olhe o que era o Brasil antes de da década de de mil novecentos e setenta, e olhe o que é o Brasil depois da década de mil novecentos e setenta. O avanço é muito significativo, só pra dar exemplo simples, há oito ciclos olímpicos, há nove ciclo olímpicos atrás, o Brasil não ficava entre as trinta principais potências mundiais no paraolimismo. Hoje o Brasil fica entre as seis principais. Todas as delegações do Brasil, de lá pra cá, foram presididas por profissional de educação física.\n\nA atual delegação em todo o corpo técnico, era formada por profissionais de educação física, sob a liderança de de medalhista olímpico, que é mais defensor da educação física que é muitos de nós. Então é com esse sentimento de gratidão, com esse sentimento de alegria, e de podermos aqui estar comemorando a nossa data, primeiro de setembro, a data da regulamentação da profissão de educação física, que nós temos a agradecer a todos os presentes, a todos os parlamentares que fizeram menção muito carinhosa à profissão e a certeza de que o que nós fizemos até agora, nós iremos fazer muito mais daqui pra frente, porque é obrigação da profissão de educação física, a orientação que faz a diferença, a orientação por profissional habilitado, capacitado, ilegalizado para exercer aquela atividade. Pra que se tenha uma ideia mais clara disso, quando alguém tem problema, e eu sou casado com a médica, quando alguém tem problema que demanda médico, ele não vai procurar o assistente, o primo, o tio de alguém, ele vai procurar médico. Quando ele precisar de atividade física esportiva, que a ONU colocou aqui no Brasil, através da UNESCO, uma das poucas gerências de atividade física esportiva a nível mundial está no Brasil, daí a importância e do trabalho que é feito no Brasil, o profissional de questão física sempre estará ali, pronto, a postos, e para defender o direito sagrado e constitucional, da sociedade ser atendida por profissional habilitado pra pra Natal.\n\nAos presidentes de CREFES, aos vinte e dois CREFES existentes, aos conselheiros federais, aos conselheiros regionais, aos profissionais de educação física, aos empresários do mercado do setor de atividade física esportiva recreativa e similares. O agradecimento e a eterna gratidão do sistema Conselho Federal de Educação Física, e ao Congresso Nacional. Por favor, deputada Laura Carneiro, leve ao deputado Arthur Lira, o nosso agradecimento, porque sabemos que que é se teria esse semestre é semestre diferenciado, e mesmo assim a senhora conseguiu, com o denodo e com a competência que lhe é que se lhe são peculiares, conseguiu marcar a manter a homenagem do dia do profissional de educação física. O profissional de educação física, eu volto a repetir, ele tem uma grande virtude, ele é grato a quem a quem ele tem gratidão a quem é grato à profissão. Muito obrigado a todos.",
      "summary": "O Presidente do Conselho Federal de Educação Física - CONFEF agradeceu a presença de parlamentares, destacou a importância da profissão e a relevância dos educadores físicos na sociedade. Mencionou a aprovação de leis que solidificaram a profissão e agradeceu ao Congresso Nacional pelo apoio, enfatizando a necessidade de profissionais habilitados para garantir qualidade nas atividades físicas. Expressou gratidão a todos os presentes e ao trabalho realizado.",
      "speaker": {
        "id": 0,
        "name": "CLAUDIO AUGUSTO BOSCHI",
        "position": "Presidente do Conselho Federal de Educação Física - CONFEF",
        "slug": "claudio-augusto-boschi"
      }
    },
    {
      "id": 4598229,
      "start_time": 1723545146,
      "duration": 304,
      "transcription": "\nBom eu queria antes encerrar primeiro agradecer, a presença de todos, agradecer as palavras de cada Agradecer ao presente Lira que, como disse muito bem nosso presidente, conseguiu encontrar uma possibilidade que nós fizéssemos essa sessão no dia de hoje, muito embora antes do dia primeiro de setembro, mas pra comemorar o primeiro de setembro. Agradecer a todos os servidores dessa casa e profissionais dessa casa que fizeram o possível essa audiência, né. A gente não tem noção dos bastidores para que cada sessão aconteça. E ainda pouco agradecendo as palavras do presidente. Eu conversava aqui com Jorge Tai Hilbert, vossa excelência falou senador Nelson Carneiro, eu queria lembrar que em noventa foi o primeiro projeto de regulamentação da profissão e ele conseguiu aprovar no Senado e vetaram.\n\nProjeto foi vetado e aí noventa e como é que aconteceu? Eu era vereador estava em Rio foi lá, na Câmara de Vereadores do Rio, disse Laura, vê se me conhecer e pedi pra pra eu interceder com Nelson pra gente tentar aprovar no Senado e ele aprovou. E aí vetaram. Então em noventa e quatro, se o deputado Mascarenhas apresenta novamente o projeto, né. E aí começa quando começa a andar, deputado Mascarenhas falece.\n\nE foi aí que eu entrei na Jorge me escalou novamente pra poder aprovar. E eu me lembro nem no microfone é dia, bem aqui, primeiro primeira fileira, nós votamos esse projeto aqui, eu consegui com o deputado Inocência uma requerimento de urgência naquela época era outro regimento e nós votamos em menos de três minutos, ninguém viu. Eu estava com medo de detalhe, de eu não deixava votar, né? Ninguém viu que a gente aprovou aprovou, aí eu agradeci no microfone e saímos pro Senado. E no Senado foi outro drama, porque tinha lá uma emenda que se apresentasse a emenda voltava pra câmara e aí eu não ia conseguir mais fazer o que eu tinha feito, não conseguia dar o golpe duas vezes.\n\nO golpe do bem, né? Do bem. E aí foi assim que a gente conseguiu aprovar, num senado mas, e aí foi por isso que eu lembrei no discurso do Bernardo que foi uma pessoa muito importante o Bernardo estava no auge, né? Do do, dos da sua carreira, atlética, e, todo mundo queria tirar foto com o Bernardo, né? Eu não valia nada, mas o Bernardo era o Bernardo.\n\nTodo mundo queria tirar foto, todo mundo estava entusiasmado e a gente sob, claro, além dos argumentos, mas sobre utilizar aquela. Aquele momento que a gente vivia. Então que bom que hoje nós homenageamos aos profissionais de educação física. Que bom, que ainda que existem muitos deputados Jorge, pode ter certeza. Que defendem a educação física, alguns até, é claro que alguns mais do que outros menos, mas de uma maneira geral essa é uma matemática de toda a casa, até porque a gente sabe a importância do profissional pros projetos que acontecem em todo o Brasil.\n\nE eu tenho certeza que as modificações que às vezes são apresentadas, a gente, de alguma maneira não vai permitir a aprovação se elas forem, força forem contrárias aos profissionais de educação física. Eu não posso falar por todos, mas tenho certeza que falo por quase todos porque essa é a concepção desta casa, né, nós todos ou quase todos, alguns com algumas. Entendimentos contrários, mas de uma maneira geral, não há quem não, Admita, né a importância do profissional de educação física pra saúde pro desporto especialmente pra educação. Então eu queria agradecer a todos e desejar primeiro de setembro maravilhoso e dizer que nós continuamos aqui. Muito obrigada pela presença de todos, até encerrada essa sessão.",
      "summary": "A Deputada agradeceu a presença de todos na sessão, destacando a importância da regulamentação da profissão de educador físico. Relatou sua experiência na aprovação do projeto e homenageou os profissionais da área, ressaltando seu valor para a saúde e a educação. Reforçou o apoio da maioria dos deputados à educação física e desejou um ótimo dia a todos.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    }
  ],
  "updated_at": -62135596800
}