{
  "start_time": 1696347124,
  "end_time": 1696360912,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INDÚSTRIA, COMÉRCIO E SERVIÇOS",
  "description": "Convidados:\r\n\r\nCARLOS LEONARDO TEÓFILO DURANS (Confirmado)\r\nDiretor da Secretaria de Desenvolvimento Industrial, Comércio e Serviços - SDIC\r\nMinistério do Desenvolvimento, Indústria, Comércio e Serviços - MDIC\r\n\r\nJOSÉ LUIZ UBALDINO DE LIMA (Confirmado)\r\nDiretor de Geologia e Produção Mineral\r\nMinistério de Minas e Energia - MME\r\n\r\nJOÃO PAULO PIERONI (Confirmado)\r\nSuperintendente da Área de Desenvolvimento Produtivo, Inovação e Comércio Exterior\r\nBanco Nacional de Desenvolvimento Econômico e Social - BNDES\r\n\r\nTHIERS MUNIZ LIMA (Confirmado)\r\nServidor da Superintendência de Regulação, Governança Regulatória e Economia Mineral - SRG da Agência Nacional de Mineração - ANM\r\n\r\nFÁBIO SACIOTO (Confirmado)\r\nDiretor Regional no Estado de Minas Gerais \r\nSindicato Nacional da Indústria de Componentes para Veículos Automotores - SINDIPEÇAS\r\n\r\nROBERTO BARBIERI (Confirmado)\r\nAssessor de Energia da Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE\r\n\r\nDIOGO SEIXAS (Confirmado) \r\nDiretor Regional no Estado de Santa Catarina\r\nAssociação Brasileira dos Proprietários de Veículos Elétricos Inovadores - ABRAVEI\r\n\r\nTHIAGO FRANCO GARCIA (Confirmado)\r\nDiretor Regional no Estado de São Paulo\r\nAssociação Brasileira dos Proprietários de Veículos Elétricos Inovadores - ABRAVEI\r\n\r\nVANDETE CARDOSO MENDONÇA (Confirmada)\r\nAnalista de Produtividade e Inovação\r\nAgência Brasileira de Desenvolvimento Industrial - ABDI\r\n\r\nSPARTACUS PEREIRA PEDROSA (Confirmado)\r\nDiretor Executivo do Instituto de Tecnologia Edson Mororó Moura - ITEMM\r\n\r\nTHIAGO SUGAHARA (Confirmado)\r\nRepresentando a Associação Brasileira do Veículo Elétrico - ABVE\r\n\r\nIEDA OLIVEIRA (Confirmada)\r\nDiretora Executiva da Empresa Eletra Tecnologia de Tração Elétrica - Associada da ABVE\r\n\r\nANA PAULA HAUFFE TORQUATO (Confirmada)\r\nGerente de Relações Institucionais da Empresa WEG - Associada da ABVE\r\n\r\nCRISTIANE ASSIS (Confirmada)\r\nGerente-Geral de Negócios e Estratégia de Lítio do GRUPO MOURA -  Associada da ABVE\r\n\r\nMARCELLO VON SCHNEIDER (Confirmado)\r\nDiretor Institucional e Head de Ônibus Elétricos na BYD Brasil - Associada da ABVE\r\n\r\nCAONI FARIAS PONCHIO (Confirmado)\r\nGerente de Novos Negócios da Empresa MARCOPOLO - Associada da ABVE",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2333228",
  "speeches": [
    {
      "start_time": 1696347112,
      "duration": 596,
      "transcription": "Senhoras e senhores, muito boa tarde. Eu gostaria de poder iniciar essa audiência pública extraordinária no seio da comissão de indústria, Comércio e serviços da Câmara de Deputados federais, pontualmente, considerando O respeito a todos que chegaram aqui, no horário informado, em respeito a quem nos está acompanhando através da TV Câmara, mas ainda em respeito aos convidados que se deslocaram de outras cidades, de outros estados, de outras regiões, para participarem desse rico debate. Uma satisfação enorme têlos aqui, e eu tenho certeza de que, de forma muito Profícua, esse debate se inicia, mas não se conclui na tarde de hoje de trabalho, e sim será permanente a discussão em torno do futuro, dessa cadeia tão promissora pra nós brasileiros, e brasileiras. Eu declaro então aberta a presente audiência pública convocada em deocorrência da aprovação do requerimento número vinte e seis De minha autoria pra debater o ciclo do lítio, mineração, fabricação nacional de baterias e sistemas de armazenamento de energia, veículos elétricos E a infraestrutura de recarga. Antes de fazer a composição da mesa, faça uma leitura pra esclarecer O objetivo do nosso encontro ao tempo em que desde já destaco o papel fundamental que a câmara tem Na condução desse debate, que tem por objetivo a estruturação da cadeia produtiva do lítio no Brasil, Desde a sua extração mineral, a fabricação nacional de sistemas de baterias, novas aplicações para o armazenamento residencial, Comercial e industrial de energia e principalmente o impacto para o avanço da eletromobilidade. Setor que reúne desde fabricantes de veículos de sistemas de armazenamento de energia, a distribuidores de combustíveis E futuros gerenciadores de eletropostos, além de agentes do setor de logística reversa. Devidamente informalizados, junto à política nacional de resíduos sólidos, o PNRS, e Instituto de Pesquisa e Desenvolvimento. Portanto vamos debater sugestões para plano estratégico de fortalecimento e inovação da indústria automobilística e da indústria nacional De suprimentos, a fim de promovermos a transição energética, eficiência e descarbonização da matriz de transportes. Que essa demanda pelo lítio deve se multiplicar por quarenta nas próximas duas décadas. O que eleva o minério à mesma categoria do petróleo e gás Como elemento de segurança energética mundial, segundo a estimativa da agência internacional de energia AIE. Complementar a isso, a partir do ano de dois mil e quarenta será preciso incluir mais carros elétricos na frota nacional, Definir tecnologias, desenvolver engenharia brasileira para motorização elétrica, visando cumprir as metas do acordo de Paris. Portanto, senhoras e senhores, queremos aqui nessa audiência pública debater sugestões para plano estratégico, fortalecer a inovação da indústria automobilística E da indústria nacional de suprimentos promover a transformação ecológica eficiência energética e descarbonização da matriz de transportes. Passo agora, então, a composição, da mesa, convidando, o senhor, Carlos Leonardo Teófilo Duranz, diretor da Secretaria de Desenvolvimento Industrial, Comércio e Serviços Do ministério do desenvolvimento indústria comércio e serviços MIDIC a qual convido pra tomar assento à mesa. Convido também o senhor José Luiz O Baldo de Lima, diretor de Geologia e produção mineral do ministério de Minas e energia. Também convido para tomar assento à mesa. Vandete Cardoso Mendonça analista de produtividade e inovação da agência brasileira De desenvolvimento industrial a BDI, também convido para tomar assento à mesa. Muniz Lima, que é servidor da Superintendência de Regulação Governança Regulatória e economia mineral, da Agência Nacional de Mineração. Também convite pra mesa, e o senhor Tiago Sugahara, que que representa a Associação Brasileira de Veículos Elétricos, a BVE, O qual se encontra né, na primeira bancada, muito obrigado, já está aqui conosco, na mesa. Composta a mesa, eu quero apresentar também os integrantes que vão compor a mesa virtual de debates. A saber, o senhor João Paulo Pieroni, superintendente da área de desenvolvimento produtivo, inovação E comércio exterior do Banco Nacional de Desenvolvimento Econômico e Social. Já faço o registro às presenças de Marcela e Tatiana, vieram do Rio de Janeiro pra participar desse debate obrigado pela consideração, relação nossa que inclusive passa que também é servidor do Banco de Desenvolvimento. O senhor Fábio Sacioto, diretor regional do estado de Minas Gerais, do Sindicato Nacional de Indústria e Componentes para Veículos Automotores, o Sindipeças. O senhor Roberto Barbieri, assessor de energia da Associação Brasileira da Indústria Elétrica Eletrônica, a ABINE, o senhor Diogo Seixas, diretor regional no estado de Santa Catarina da Associação Brasileira dos Proprietários de Veículos Elétricos Inovadores. O senhor Tiago Garcia, diretor regional do estado de São Paulo da Associação Brasileira dos Proprietários de Veículos Elétricos Inovadores. A senhora Ieda Oliveira, diretora executiva da empresa Electra, associada da ABVE, Spartakus Pereira Pedrosa diretor executivo do instituto de tecnologia Edson Mororó Moura, o item, a quem tive a oportunidade de conhecer as instalações na cidade de Belo Jardim, sede da do grupo Moura. Ana Paula Ralph Torquato, gerente de relações institucionais da empresa WEG, associada à BVE, Cristiane Assis, gerente geral de negócios e estratégia de lítio do Grupo Moura, também associada à BVE. Marcelo von Snider, diretor institucional da BIOD Brasil, associada à BVE, Kaone Farias Poncho, Gerente de novos negócios da empresa Marco Polo associada à BVE. Então senhoras e senhores, estando todos Que compõe a mesa de debate devidamente apresentados e qualificados. Quero mais uma vez agradecer a presença e gentilmente, né, aceitaram o nosso convite e passamos então a discorrer sobre o regramento regimental que disciplina este debate. Esclareço que essa reunião ela está sendo gravada e transmitida ao vivo na página da comissão, no aplicativo Infoleg, e no canal da Câmara dos Deputados No YouTube, para o bom ordenamento dos trabalhos adotaremos o seguinte critério, os convidados terão o prazo de até sete minutos para fazerem sua exposição, Prorrogáveis, se necessário, por mais cinco minutos. É pouco tempo, nós sabemos, mas como são muitos expositores, Fazemos questão do cumprimento dessa regra para o bom andamento dos trabalhos. Os deputados interessados em fazer perguntas, Estritamente sobre o tema deverão escreverse previamente. A palavra será concedida a respeitada a ordem de inscrição pelo prazo de até três minutos. Deputado aqui fala menos. Oportunamente será concedida a palavra aos expositores para as respostas e considerações finais. Tempo de comunicação de liderança também poderá ser solicitado evidentemente e adicionado ao tempo de interpelação desde que respeitada a ordem de inscrição, Não podendo ser usado para se obter preferência em relação aos demais inscritos. Será registrada a presença do parlamentar que pela plataforma de Vida Conferência usar a palavra Nesta audiência pública, estando todos de acordo, a gente passa então a exposição e a palavra Por até sete minutos ao senhor Muniz Lima, servidor da superintendência de regulação, governança regulatória E economia mineral da Agência Nacional de Mineração. O próximo orador, será da plataforma Zoom, quem está participando remotamente pra que a gente possa ter aí uma dinâmica melhor e mais interessante pra realização desta audiência porque já aviso ao senhor Fábio Saciotto, né, que sua vez é a próxima então, senhor Teerse, por favor, A palavra está com vossa senhoria.",
      "summary": "Reunida comissão debate cadeia produtiva lítio; objetivo: estruturar mineração nacional, fabricação baterias, armazenamento energia, veículos elétricos e infraestrutura recarga; discutir plano estratégico fortalecer inovação indústria automobilística e suprimentos promover transformação eficiência descarbonização matriz transportes; impacto: aumento demanda lítio, transição energética, eficiência e descarbonização.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696347708,
      "duration": 493,
      "transcription": "Gostaria de primeiro agradecer a a essa parlamento em nome da ANM, pela participação nessa importante audiência. Gostaria também cumprimentar a todos em nome do deputada Lucas Ramos demais parlamentares presentes, senhores e senhoras autoridades. Eu vou aqui fazer uma apresentação sobre a parte de mineração né da da Agência Nacional mineração, sendo que, primeiro lugar, gostaria de dar alguns parâmetros de atuação da ANIME, na qual ela provém primeiro do TNPM, antigo órgão de mil novecentos e trinta e quatro, e foi transformado em agência Em dois mil e dezessete, através da recriação, e depois decreto de instalação em dois mil e dezoito. Também que Lá na constituição, no artigo vinte, os recursos minerais são bens da união, e tem como leis brasileiras, o código de mineração sessenta e sete, e o regulamento do código de mineração dois mil e dezoito, além de outras legislações que regulam o setor. Desta forma, área de atuação da ANM, ela se dá na parte de pesquisa mineral, extração mineral e concentração essa parte fundição refina armazenamento, mas não regulado pela NM. Bom, Rapidamente aqui, opa, o lítio químico, né, mais leve que existe, E no Brasil é mais com a ocorrência de integridade de exploração e de espumatitos, isso aí eu estou trazendo pras pessoas que não têm tanta familiares com o assunto, podendo ocorrer principalmente em forma de segmentos minerais, psicodomínio, a pintalita, a migonita e a liquidolita. É daqui que vem o lítio, motivo do nosso audiência. Bom, Bom, onde que ocorre no Brasil as principais ocorrências, pegmatísticas se encontram aqui no leste de Minas Gerais, e lá de Juiz de Fora até a divisa da Bahia com Minas Gerais. Na região nordeste também existem importantes campos pegmatísticos na divisa de Paraíba e Vila do Norte, E também no Ceará, além de outros locais também, São Paulo, Tocantins, e elas ocorrem dessa maneira, elas elas são são rochas né, que são e formadas, depositando aqui os minerais, que de interesse do lítio. Opa. Bom, do ponto de vista de a quantidade e teor de lítio geralmente é dado em contido contido né, e a cadeia de produção na área de mineração, depois da produção na amina, você tem aqui uma produção beneficiada, e usina de beneficiamento, onde realiza a produção de concentrado, que pode ser concentrado de hipoduíno, concentrado de lítio, de amerigonita ou daqueles minerais que eu apresentei anteriormente. Nesta etapa de concentração, o oxilícito costuma chegar a uma concentração de cinco por cento da massa total do concentrado. Os compostos químicos são oriundos desses insumos, portanto desses concentrados né, pra fabricação de baterias, lubrificantes e outras aplicações compostos de lítio. Do ponto de vista das fases processuais, dos processos que nós temos paralício lá no Brasil, nós Nós podemos destacar que nós temos hoje três cerca de três mil trezentos e trinta e três títulos minerais, para lítio, certo? Sendo que grande parte de requerimentos e autorização de pesquisa cerca de três mil. Nós temos também requerimentos de lavra concessão de lavra, além disso isso dentro do regime de autorização e concessão e E no regime de permissão de Lavra Garimpeiro, nós temos aqui vinte e seis requerimentos ainda de pra Lavra Garimpeira e uma permissão de Lavra Garimpeira também. E sete títulos né, pra disponibilidade que serão ofertadas publicamente para leilão. Bom, os recursos e reservas minerais do Brasil do lítio, em dois mil até dois mil e vinte e dois né, Destaque que a reserva aprovada cinquenta e dois milhões, com o contido da reserva aprovada de seiscentos e quarenta e dois mil tem a lazio de óxido de lítio, está bom? A produção beneficiada de lítio né, até dezembro de dois mil e vinte e dois a produção beneficiada de lítio no Brasil estava localizada em Minas Gerais, pras seguintes empresas, a companhia brasileira de lítio, a CBL, começou a a sua produção em noventa e se localizando na região do do Faro de Tiquinha, Araçaí e Iitinga, produzindo também concentrado de Poli. Parte da produção dos concentrados da CDL se destina à venda direta pro mercado doméstico e exportação, e parte é enviada a planos de produção de postos químicos na própria empresa, em divisa Alegre em Minas Gerais. A outra empresa que produz também é a MG Brasil, Com o início da produção em dois mil e dezoito na região de Nazareno, produzindo também concentrado de esporomena. A parte em dezembro de dois mil e vinte e dois a Sigma mineração, na região também norte de Minas, eles todos a primeira produção bruta, apenas o que é a produção na mina na frente de lavra, mas não havia iniciado ainda a sua planta de beneficiamentos concentrado de lítio, nem comercializado o produto. O estágio da produção de beneficiamento de concentrados de lítio se deu no segundo trimestre de dois mil e vinte e três. O valor da produção periniciada, nós temos aqui a quantidade, a produção periniciada de dois mil e dezenove até dois mil e vinte e dois, vocês Vocês podem ver que há aumento significativo da produção, nessa segunda coluna aqui da do contido que existe nessa produção de concentrados E na terceira coluna, vocês podem ver o valor da produção comercializada de de desses concentrados, esse problema. Saindo lá de sessenta e oito milhões para dois bilhão setecentos e trinta e seis em dois mil e vinte e dois. Então vocês podem observar aumento significativo, principalmente devido ao aumento do preço em dois mil e vinte e dois que realmente fez toda a diferença. Do ponto de vista, essa toda aquela produção né, ela obviamente ela gera também de mineração, que chamado de computação financeira pela exploração mineral da SEFEM, que em dois mil e vinte e dois né, teve arrecadação de cerca de trinta milhões nas dos dois municípios né de Nazaré e o Iitinga, e a localizados no estado de Minas Gerais. Do ponto de vista da do comércio exterior, as exportações de lítio em dois mil e vinte e três já dados atualizados até ontem, anteontem, Indico aí exportações desses produtos da indústria legislativa, principalmente pra China, quase cem por cento da exportação, com valor de trezentos e seis milhões de dólares FOB. E as importações já se caracterizam principalmente por produtos já, transformados como carbonato de lítio, o óculos de lítio né, mas provém também da China, além de outros países que vocês podem ver estão marcados de amarelo, alcançando aí portanto trezentos e oitenta e seis milhões, então a gente tem déficit aí, Né? A gente pode ouvir nesse gráfico aqui, ocorrendo dois mil e treze até dois mil e vinte e três, saldo comercial em dois mil e vinte e três, negativo de setenta e quatro milhões, até o momento né, e destaco aqui a partir de dois mil e vinte e dois em meados de vinte e dois, Ocorre uma grande quantidade de aumento das exportações devido ao decreto onze mil cento e vinte e dois que eliminou as barreiras pra exportação do lítio, tá? Então basicamente era isso que nós caçaríamos de, de passar, agradecemos a oportunidade, Estamos à disposição para qualquer dúvida, obrigado.",
      "summary": "A SRG-ANM regula mineração de recursos minerais no Brasil, incluindo lítio presente em pegmatitos, principalmente em Minas Gerais e nordeste. Existem 3.300 títulos minerais para lítio e reservas de 52 milhões de toneladas. Produção beneficiada é realizada por CBL e MG Brasil, com exportações principalmente para a China e déficit de US$ 74 milhões em 2023. SRG-ANM regula pesquisa e extração, não fundição.",
      "speaker": {
        "name": "THIERS MUNIZ LIMA",
        "position": "Servidor da Superintendência de Regulação, Governança Regulatória e Economia Mineral - SRG - Agência Nacional de Mineração - ANM"
      }
    },
    {
      "start_time": 1696348201,
      "duration": 36,
      "transcription": "Material inclusive que nos interessa muito se puder compartilhar com a nossa assessoria estará à disposição daqueles que se interessarem também. Eu passo a palavra a Fábio Saciotto que está de forma remota participando dessa audiência pública. Ele que é diretor regional do estado de Minas gerais do Sindipeças, o sindicato nacional da indústria de componentes para veículos automotores com a palavra senhor Fábio.",
      "summary": "Discurso do Deputado: oferece material de interesse ao assessoramento e cede a palavra a Fábio Saciotto, diretor regional do Sindipeças em Minas Gerais.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696348237,
      "duration": 672,
      "transcription": "Boa tarde a todos, estou falando aqui de Belo Horizonte, agradeço aí a oportunidade da participação. Já agradecendo e parabenizando pela iniciativa aí da audiência pública. Eu vou compartilhar uma nossa apresentação aqui. Compartilhar. Bom, o Sindipeças rapidamente Apresentação sobre nossa entidade, prepara o alinhamento de todos nós representamos a cadeia produtiva das indústrias de autopeças no estado, no no Brasil né, cada estado que tem uma concentração de autopeças de indústrias de autopeças Nós temos uma regional que é o meu caso aqui em Minas Gerais que basicamente são os fornecedores que vieram pra atender a Fiat Aqui na há há há há cinquenta anos atrás que iniciouse a mineração, mas depois hoje nós vendemos aí para todos os estados inclusive exportando. O Sindipeças foi fundado em cinquenta e três então é uma quantidade Mais de aí setenta anos, nós temos atuação Em todos esses estados no gráfico aí que desde do do Sul, Sudeste e Pernambuco, com uma unidade também de representação aí em Brasília. Esse gráfico é bem interessante que demonstra treinamento e emprego da nossa cadeia de autopeças no Brasil, onde Minas Nós podemos verificar que representa sete por cento do faturamento mais doze por cento do total de postos de trabalho, ou seja isso demonstra que a nossa indústria mineira aqui ela é valor agregado menor ou seja, o faturamento versus postos de trabalho é menor em relação a outros estados como por exemplo São Paulo. Então por isso que é muito importante a agregação de valor aos nossos produtos aqui no estado. Nós possuímos vários comitês né, por isso pode ser muito útil para esse desenvolvimento aí da cadeia. Os nossos comitês nós temos não só de comércio exterior mas também da área toda a parte trabalhista, de previsões que é o nosso forecast tá? As previsões para os próximos cinco anos, a tua parte de jurídico, tributário, médias empresas, relações governamentais, manufaturados, e tem também A parte de comitê específico de power train, sustentabilidade, qualidade e veículos pesados. Na questão do power train envolve muito essa daqui passa pela eletrificação dos veículos né, que às vezes nem sempre é direto paga Mas passa aí pelo híbrido então que envolve ainda o câmbio, o motor, a combustão. Pouco sobre os números do nosso setor, A gente vê aqui em dois mil e vinte e três, apesar do aumento de no faturamento de duzentos e trinta e três milhões Bilhões de reais passando a duzentos e cinquenta milhões, mas basicamente isso daí é inflação, porque o nosso volume de produção previsto pra esse ano, a gente vai ver nos slides próximo, ele não aumentou, ao contrário, a gente está previsto uma queda de três por cento na quantidade de veículos produzidos. E o outro ponto que chama bastante atenção É aqui a nossa balança comercial de autopeças, onde a gente esse ano estamos prevendo déficit de nove bilhões de dólares ou seja estamos importando mais do que exportar, ou seja nove bilhões de dólares representa Vinte por cento do nosso faturamento ano, que hoje está em quarenta e sete bilhões de dólares, ou seja, vinte por cento A gente poderia aumentar o nosso faturamento se tivesse uma nacionalização maior, que é o caso por exemplo de a gente comentou de baterias, de de chip ou de multimídia ou então vários itens A gente pode trabalhar na na sinalização. Hoje o setor, esses quarenta e sete bilhões, quarenta e é o faturamento direto para montadora, Dezoito por cento para reposição e apenas doze por cento na exportação. Aqui nós temos detalhe do nosso da nossa projeção, essa coluna do MEI nós estamos prevendo uma projeção de volumes de dois milhões trezentos e quarenta e mil para esse ano, Contra realizado ano passado de dois milhões quatrocentos e dois milhões quatrocentos e vinte e ou seja, a gente está prevendo uma redução de vírgula dois por cento nesse ano. O primeiro semestre estava lá Pior, agora nesse segundo semestre a gente tem uma perspectiva aí com a melhoria da da confiança do consumidor, uma redução do custo de Financiamento, uma retomada da das vendas. E aqui a gente é pouco o histórico, Desde o ano de dois mil da nossa produção, esse gráfico verde, onde a gente vê atingimos pique aí de dois mil e em dois mil e treze três São sete milhões de unidades e hoje estamos aí em dois terços em dois ponto quatro milhões de unidades, ou seja, Temos uma capacidade produtiva ainda bem ociosa. Hoje a nossa produção como a gente viu está abaixo do ano passado, apesar do mercado nacional estar demandando mais está nove por cento, mas as nossas exportações caíram em doze por cento, então isso impacta em muito A produção de autopeças, então a o resultado aí está esse meio por cento abaixo. O que nós vemos de entraves hoje na competitividade do Brasil né, a gente não só em segurança jurídica que é o caso aí que a gente está vendo por exemplo da Taxa sindical, às vezes agora reestragia cinco anos, né, então tudo isso é custo porque nós não colocamos no preço de venda. Então tudo que envolve o passado não foi precificado, né? Então por isso que é muito importante a gente sempre pensar daqui pra frente Como as questões trabalhistas, questões tributárias, são tudo custos que a empresa não prevê E acaba ocorrendo o que impacta diretamente o custo, né? Sabem claro dos juros que o nosso setor independente aí de custo financeiro, né? Parte de logística, estradas, a burocracia, todas essas entradas que nós conhecemos. A gente tem várias iniciativas, projetos da nossa entidade que envolve aí tanto o programa Inova de peças, vários startups ligada ao a nacionalização, aos sistemas de de de novas propulsões E novas autopeças né, como também a gente participa ativamente aí do programa rota vinte trinta, nós temos o instituto de peças para Formação de mão de obra, fomento a exportação e programa de apoio à governança corporativa com problema de mentoria e conselhos consultivos. A parte de atração de pesquisa e desenvolvimento né, que a gente A parte de verticalizar a produção de baterias aqui no Brasil é bem complexa, então a gente nós precisamos Desses diferenciais competitivos que nós mencionamos aqui, então hoje a gente tem uma economia muito importante né porque a gente fala ah não tem escala, tem sim o Brasil tem escala acho que nós precisamos ter isso em mente tem uma população enorme, tem uma indústria cada né porque a bateria não é só o lítio tem ele é dos trinta trinta e cinco Metais preciosos que vão nele mas é também tem pela parte de plástico ou borracha e e outros componentes, Nós temos aí mercado enorme de agronegócio que a gente vê não só o lítio para veículos mas também temos para tratores para Ferrovias né trens e vários outros itens que a gente pode aí desenvolver meios de mobilidade né a gente vê aí o drone tripulado que a Embraer está desenvolvendo tudo isso usa a gente tem que realmente pensar não só em veículos. Então bom e além do da frota circulante a oitava maior frota do mundo né hoje a gente tem que falar em que a gente pode também tem várias empresas que fazem a conversão de veículos cem por cento a combustão em híbridos que vão usar baterias então esse é mercado muito grande no exterior. Então a minha apresentação do Sindicato Institucional HS E queria adicionar também que hoje eu represento além do fim de peças aqui, eu tenho uma indústria de autopeças aqui em Minas, mas eu tenho trabalho voluntário além de ensino de peças também na Federação das Indústrias que eu sou atualmente estou como vice Presidente no qual a gente é nossa missão essa agregação de valor da cadeia produtiva. Então vocês contem conosco, nós estamos muito próximos dessas mineradoras, Como o nosso diretor da MN mencionou, no qual não só na parte de expansão, licenciamento ambientais e a partir de Ajudálos na logística e melhoria da do custo logístico, a gente pode também dar total apoio aí para As empresas, indústrias que quiserem aí fazer parte da cadeia localmente aqui em Minas, intermediando os contatos aí com o governo estadual e municipais, né então é isso que eu teria pra apresentar Deixa eu só interromper o compartilhamento, apresentar e deixar à disposição aí nossos contatos aqui em Minas. Agradeço presidente.",
      "summary": "SINDIPÉCAS Minas Gerais representa fornecedores de autopeças, atua em várias áreas, balança comercial de autopeças prevê déficit em 2023, produção de autopeças abaixo do ano passado devido a exportações e capacidade ociosa, desafios à competitividade brasileira incluem trabalho, tributos e logística, objetivo de verticalizar produção de baterias no Brasil.",
      "speaker": {
        "name": "FÁBIO SACIOTO",
        "position": "Diretor Regional no Estado de Minas Gerais - Sindicato Nacional da Indústria de Componentes para Veículos Automotores - SINDIPEÇAS"
      }
    },
    {
      "start_time": 1696348909,
      "duration": 135,
      "transcription": "Muito obrigado senhor Fábio, com quem eu já tive a oportunidade também de discutir já que em Pernambuco a gente tem mais moderna da Stellantis, e o Sindipeças tem presença lá no meu estado. É uma alegria. Aproveito para registrar aqui a presença de de Lili Guerra de Macedo Júnior também do Sindipeças. Obrigado pela sua presença obrigado Fábio pelas suas contribuições. Passar a palavra para o próximo orador inscrito, que é o Spartakus Pereira Pedrosa, lá do ETEM, que está no, na plataforma Zoom, né desde o nosso agreste pernambucano na cidade de Belo Jardim. É uma, potência enorme no desenvolvimento tecnológico. O Grupo Moura, responsável pela produção das baterias Moras, é responsável por mais de noventa por por cento do mercado de baterias do nosso país e da América do Sul que tem grande presença no, país vizinho na Argentina, e é grande colaborador nessa corrida tecnológica, eu passo então a palavra ao senhor, Spartakus, e registro aqui as presenças né dos deputados sempre assíduos nesta comissão, atentos né ao debate de Brasil mais competitivo né de geração de oportunidades né o deputado Vitor Lipe, é uma honra poder compartilhar da sua presença aqui e da sua liderança também na comissão de ciência tecnologia e inovação desta casa, e também o deputado José Silva que é o presidente da Frente Parlamentar da Mineração e Sustentabilidade, do Solidariedade de Minas Gerais, né eu quero aqui inclusive já passar a palavra pra vossa excelência pedindo aqui ao Spartakus que aguarde pouco na nossa contribuição aqui né do deputado José Silva, com a palavra vossa excelência.",
      "summary": "Deputado registra presenças, incluindo Sindipeças e deputados assíduos, agradece Fábio e passa a palavra a Spartakus do ETEM, com breve menção à contribuição do Grupo Moura para o mercado de baterias no Brasil, Argentina e América do Sul. Aguardar contribuição do deputado José Silva.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696349044,
      "duration": 240,
      "transcription": "Presidente, primeiro obrigado, também estaria disponível de ouvir mais os palestrantes, mas obrigado aí vossa excelência, parabéns pela audiência pública. Deputado Vitor Lipe parceiro aí de caminhadas já de algumas mudanças né deputado. Bem presidente, primeiro cumprimentar todos os palestrantes, e dizer da importância desse debate, principalmente depois da instalação da frente parlamentar, pela mineração sustentável, porque a mineração brasileira não pode viver das tragédias que aconteceram em Brumadinho aconteceram em Mariana, que é do meu estado de Minas Gerais. E nós temos a convicção até como engenheiro agrônomo já tem mais de três décadas trabalhando no setor tanto do agro também como da mineração, de que há experiências e boas práticas sustentáveis que permite que a mineração venha cumprir seu papel de garantir qualidade de vida, também impactando o mínimo possível o meio ambiente e preservando a vida das pessoas. Claro que nós temos de gargalos importantes, inclusive aqui os representantes do ministério de Minas e Energias sabem disso. Que o conhecimento geológico brasileiro é muito pequeno. Da escala pra cinquenta mil nós temos apenas quatro por cento. E a partir desse pressuposto, é que o nosso Vale do Jequitinho e assim como diversas outras regiões do Brasil, Precisam da ciência e especialmente de políticas públicas fundamentais para que tenham planejamento e possa permitir O que aconteceu recentemente em Minas Gerais, transformando uma das regiões como o Vale Jequitinhonha, que tem esse grande desafio de superar as diversidades climáticas sabendo que nós temos lá riquezas fundamentais como o lítio. E que o Brasil sai na frente quando faz as primeiras exportações do lítio verde, até porque é O desafio da humanidade é produzir alimentos e preservar o meio ambiente. E quem não acreditava em mudanças climáticas e vejo essa mesa, com muitos profissionais jovens, não acreditava em mudanças climáticas hoje, como disse Sai Guarabeira lá nas Minas Gerais, O sertão está virando Mário Mário virando Sertão. Por isso presidente é fundamental, essa sinergia de que as riquezas minerais eu tenho até procurado mudar pouco a palavra do é exploração minerada, mas aproveitamento minerado, para garantir que essas desigualdades regionais sejam superadas a partir, da produção do lítio verde, do lítio sustentável, do minério de ferro sustentável, e tantas outras riquezas melhores que o Brasil tem e nós sabemos que precisa dessa competitividade. Então mas é pra registrar aqui a nossa presença, como coordenador da frente pela mineração sustentável, convidar vossa excelência que já faz parte da frente, é que inclusive amanhã nós estaremos visitando. E fica o convite a vossa excelência pra quintafeira aliás, uma experiência de mineração do garimpo sustentável através da da de cooperativismo. E nós sabemos que o desafio do Brasil é fazer como outros países a partir de estudos da própria OCDE, contratado pela ANM, possam desenvolver políticas públicas para a mineração de pequeno e médio porte, assim como acontece na agricultura familiar que tem o PRONAF, que é o programa nacional de fortalecimento da agricultura, que o Brasil tem esse arcabouço de políticas públicas. No mais de agradecer, cumprimentar a todos que estão aqui e cumprimentar a Leigia que representa a companhia presente aqui lá do Vale do Jequitinhonha que fez a exportação do primeiro lítio verde saindo do Vale do Jackieections especialmente de Minas e do Brasil. Obrigado presidente.",
      "summary": "Deputado fala sobre importância de mineração sustentável, evitando desastres como em Brumadinho e Mariana. Menciona falta de conhecimento geológico no Brasil e necessidade de políticas públicas para regiões como Vale do Jequitinhonha, com riquezas como lítio. Promove aproveitamento minerado em vez de exploração e convida para visita a mineração sustentável via cooperativismo.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696349284,
      "duration": 88,
      "transcription": "Deputado José Silva, é uma alegria poder somatizar o nosso mandato à frente parlamentar que vossa excelência coordena será importante essa participação e, não tenho a menor dúvida de que indústria, comércio, serviços bem como a comissão de ciência tecnologia e inovação deve sim né integrar a essa comitiva. Vou dar inclusive essa sugestão à à nossa presidente na comissão de CTI, a deputada Luiza Casiano do Paraná que delegue né dentro dos membros, participantes para integrar a comitiva. Eu quero registrar a presença do deputado Guilherme Mochôa, transportador, né de passageiros, em Pernambuco conhecedor desse desafio de eficiência energética, afinal de contas o custo de combustível pro transportador representa mais de trinta por cento do custo operacional então sobreviver, né, dentro desse desse setor produtivo não é fácil, né, e aqui faz parte do futuro do dessa atividade. Não tenho a menor dúvida de que vossa excelência vai contribuir muito com esse debate. Eu passo então a palavra ao senhor Spartakus, que está na plataforma Zoom, diretor executivo do Instituto de Tecnologia Edson Mororó Moura, o item.",
      "summary": "Deputado propõe integração da industria, comércio, serviços e comissão de ciência, tecnologia e inovação na comitiva. Menciona o desafio de eficiência energética no setor do transporte de passageiros e cede a palavra a Spartakus, diretor executivo do Instituto de Tecnologia Edson Mororó Moura.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696349372,
      "duration": 483,
      "transcription": "Boa tarde deputado Lucas Ramos agradecer o convite em seu nome a estendo os meus cumprimentos a todos os presentes na mesa tanto de de forma presencial como também de forma virtual. O Instituto Tecnologia SomooróMoura, instituto focado no desenvolvimento de sistemas de acumulação de energia, estamos baseados aqui em Pernambuco e desenvolvendo diversos tipos de baterias dentre elas as baterias de lítio que são do fórum da nossa da nossa pauta hoje aqui e não especificamente a, apenas de veículos elétricos mas essa tecnologia tem sido pagamento adotado, enfim está no nosso cotidiano desde o uso em aparelhos celulares, nos nossos computadores, há também a toda a questão de infraestrutura de telecomunicações, hoje a as baterias que estão presentes EEA uma certa divisão do mercado entre diversas tecnologias entre os sistemas isolados se utilizam também dessa tecnologia para levar luz àqueles que não têm acesso à energia e hoje o Brasil a tem uma população superior a três milhões de pessoas que têm restrições ao acesso de energia então, é uma maneira também de a gente conseguir levar o mínimo de dignidade dessas pessoas elevar, enfim a e se dá através da geração do presidente do sistema fotovoltaico, AAA acumulação de energia em baterias como as baterias de lítio. Eu trago aqui pra pra pra pauta pra discutirmos pouco a questão de que obviamente a gente está falando aqui dos desafios desde do minério de lítio até AAA fabricação dos acumuladores, mas em toda a cadeia há há diversos aspectos que precisam ser olhados e eu queria aqui aproveitar a oportunidade para nós discutimos sobre a questão da infraestrutura para a recarga desses veículos elétricos. Deixa eu passar aqui os vai daqui só falando pouco sobre o 0 estudo talvez nem todos o conheçam, nosso foco é pesquisar desenvolver e viabilizar sistemas de acumulação de energia, tecnologia de chumbo carbono, de lítio, a a implantação de uma característica interessante das baterias de lítio é que é necessário toda uma camada de eletrônica embarcada, de inteligência artificial e uma série de algoritmos para garantir a o bom funcionamento dessas baterias e a como eu estava falando as baterias vão desde baterias pequenas como de celulares há também sistemas enormes que podem inclusive abastecer cidades como hoje nós a quem nos chama de BES que é o sistema de acumulação de energia em baterias e hoje no estado de Roraima que até pouco tempo depende exclusivamente do diesel para gerar sua energia própria hoje já conta com sistemas é híbridos que além do diesel se utilizam da bateria sistemas, fotovoltaicos ligados à bateria, e a gente aqui então muito nesse nesse futuro aqui no Brasil. Bom falando pouco da questão da eletrificação veicular como já colocado a a as baterias de lítio são as principais é a principal tecnologia utilizado pra mover esses veículos, obviamente veículos vivos se utilizam de outras outras tecnologias como por exemplo a bateria do metalitreto, os veículos da Toyota por exemplo ainda se utilizam desse veículo quando não de sua versão do tipo todo mundo que é aquele carro que você consegue recarregar diretamente na bateria mas obviamente e isso muito puxado pela Ásia, é de se esperar que, basicamente todos os veículos elétricos novos a se utilizem dessa dessa tecnologia. E aí eu trago a pauta a questão da da recarga. Hoje, nós conseguimos fazer a recarga do nosso veículo ou seja conseguimos colocar o combustível, quer seja o etanol quer seja a a gasolina, em alguns poucos minutos. E o desafio com a mudança da transição energética termos carro elétrico é de como fazermos para fazer uma recarga, tempo que seja adequado para nós, usuários, ou seja, fazer uma recarga de uma bateria em menos de uma hora, do ponto de vista eletroquímica é tremendo desafio, mas do ponto de vista do usuário, chega por muitas vezes a ser algo inaceitável. Principalmente quando se quer fazer uma uma recarga por exemplo, no meio de uma viagem num deslocamento aonde não é possível por exemplo deixar o carro recarregando quando se está no trabalho, hoje a gente tem visto número crescente de veículos no Brasil, elétricos, e aí sobre a maioria se utilizam de recargas em na residência e no trabalho, mas a gente ainda não tem o tipo de liberdade que a gente tem com os veículos a combustão. E aí para que a gente consiga ter uma uma infraestrutura necessária ou seja, conseguir fornecer a potência necessária para recarregar o veículo num espaço tão curto de tempo. O que nós temos visto em todas as nossas andanças pelo mundo principalmente em países que têm nível de doação bem maior de veículos elétricos como é o caso da China a adoção de sistemas de armazenamento de energia, e são como eu falei, baterias de grande porte para fornecer a bateria, a bateria do veículo, a energia necessária em espaço curto de tempo. E essas grandes baterias podem ser recarregadas por exemplo, à noite, quando o fluxo exemplo será bem menor do que durante o dia durante uma uma dia comum digamos assim onde no posto de gasolina a gente Sempre tem dezenas de carros abastecendo de maneira constante para eletroposto da maneira como hoje temos a infraestrutura do Brasil e esse inclusive é desafio não só do Brasil mas desafio global, a grande maioria dos países não está preparada para recarregar era uma quantidade expressiva de veículos de maneira rápida, e aqui a gente já traz inclusive, Aqui nosso laboratório nós já estamos estudando aqui no item, como se dá essa essa recarga através desse sistema de acumulação nós temos inclusive, usina fotovoltaica então a gente consegue associar a energia produzida pelo sol, acumulada nas baterias e fazendo a recarga a, dos veículos e, colocando isso já em prática. Então agora em Campinas, teremos, a o primeiro eletros posto é onde associase sistema pato rotativo baterias desenvolvido aqui no Brasil, a CPFL é o cliente desse projeto, é projeto inclusive e foi fomentado pela chamada vinte e dois da ANEEL, uma chamada estratégica para o projeto de pesquisa e desenvolvimento exclusiva para infraestrutura e eletrificação veicular e eu queria aproveitar essa essa oportunidade para, enfim, chamar a atenção da sociedade que a gente precisa obviamente desenvolver a indústria da fabricação dos veículos das baterias mas também da infraestrutura que garantirá uma maior inserção dos veículos elétricos dentro da nossa na nossa frota de veículos. A esse encerramento no discurso obrigado deputado. Nós.",
      "summary": "Diretor Executivo do ITEMM discute energia, com ênfase em baterias de lítio e desafios na produção e recarga rápida de veículos elétricos. O ITEMM desenvolve sistemas de armazenamento de energia e anunciou um eletroposto com armazenamento em Campinas, resultado de uma parceria com a CPFL. Estudos em recarga através de energia solar também em andamento.",
      "speaker": {
        "name": "SPARTACUS PEREIRA PEDROSA",
        "position": "Diretor Executivo - Instituto de Tecnologia Edson Mororó Moura - ITEMM"
      }
    },
    {
      "start_time": 1696349855,
      "duration": 90,
      "transcription": "Agradecemos Spartakus, obrigado pela contribuição. Amora que tem, setenta anos de operação pioneira nesse debate, é uma honra ser genuinamente pernambucana, mas fiquei danada ali porque o é composto é em Campinas, quem gostou foi o deputado Vitor Lipe aqui do estado de São Paulo, mas fica aí a nossa, né, a nossa, o nosso convite pro o Grupo Moura pra montar isso, né em Pernambuco, quem sabe em Fernando de Noronha, né deputado Guilherme Mochua, nós que como deputado estadual, votamos e aprovamos uma matéria do governador Paulo Câmara, estabelecendo regramento na circulação de veículos movidos a combustível fóssil, e limitando até dois mil e trinta a circulação na ilha de Fernando Noronha a partir de então só veículos elétricos estão autorizados a fazer o transporte de passageiros e de cargas lá naquele paraíso. Eu passo então a palavra ao senhor Diogo Seixas, diretor regional do estado de Santa Catarina da Associação Brasileira dos Proprietários de Veículos Elétricos Inovadores, na sequência o senhor Tiago Franco já fique a postos, nós vamos chamálo, assim que o próximo expositor terminar. Senhor Diogo, a palavra está com vossa senhoria.",
      "summary": "Deputado agradece Spartakus e convida Grupo Moura para operar em Pernambuco, especialmente em Fernando de Noronha; menciona lei de veículos elétricos apenas em Fernando de Noronha, passando a palavra ao diretor regional da Associação Brasileira de Veículos Elétricos Inovadores.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696349945,
      "duration": 305,
      "transcription": "Primeiramente boa tarde a todos obrigado pela oportunidade aí de estar aqui nesta sessão solene. Meu nome é Diogo Seixas, eu sou dos diretores da AbraVEI que é a Associação Brasileira dos proprietários de veículos elétricos inovadores. Tá? Além da diretoria da associação eu sou também engenheiro mecânico com especialização em veículos elétricos e sistemas de armazenamento de energia em baterias de lítio então eu tenho tanto a função técnica como também, digamos assim a experiência do usuário que eu já tenho há nove anos veículo elétrico aqui na minha casa ou uso exclusivamente de veículos elétricos dos primeiros veículos elétricos a chegar no Brasil que foi o BMW E três tá? E eu estudo esse tema especificamente há cerca de dez anos tá? Como diretor da PRAV então a gente representa os proprietários e usuários desses veículos elétricos agregando valor e conhecimento sobre a experiência do usuário, e desmistificando pouco a tecnologia. A gente lê diariamente, escuta sempre muitas dúvidas que as pessoas têm dos veículos elétricos das baterias da durabilidade das infraestrutura de recarga e a gente justamente por ser aí os pioneiros no uso das tecnologia consegue esclareceu pouquinho desses mitos e dúvidas que as pessoas têm. Além disso eu tenho também uma empresa de tecnologia que desenvolve hardware e software pra veículos sistema de armazenamento de energia em baterias aqui no parque tecnológico de Santa Catarina. Então tenho bastante conhecimento técnico aí agregar hoje. O nosso primeiro produto aqui desenvolvido localmente foi justamente o primeiro bms cem por cento nacional tá pra quem não sabe o bms é o Barwing Management System tenho o sistema de gerenciamento da bateria, ou seja a inteligência da bateria de elite. Toda a bateria de lítio precisa ter bms embarcado, que que é sistema composto pelo hardware e software, que faz toda a gestão da bateria, tanto no processo de quanto também de recarga da bateria a gente desenvolveu o primeiro projeto e fabricação local aqui no parque tecnológico de Florianópolis Santa Catarina e a gente já tem diversos desses temos rodando tanto em veículos elétricos como também sistemas de armazenamento de energia solar. Tá. Eu acho que o que a gente traz pouquinho pra discussão hoje é justamente trazer a reflexão sobre o cenário atual das baterias de lítio no Brasil a gente tem cenário no qual é necessário importar cem por cento das células de bateria de lítio hoje pro Brasil, apesar de termos aí grandes indústrias de bateria no Brasil nenhuma delas produz a célula de lítio aqui no Brasil tá. Hoje você tem montagem dessas bancos de bateria aqui no Brasil então essas células vêm geralmente da China ou da Coreia do Sul e Japão. E aqui a gente monta os módulos e bancos de baterias usados tanto nos nossos projetos aqui em Santa Catarina como Brasil afora tá? A gente já percebe hoje movimento e investimento substancial dos governos dos Estados Unidos e da Europa na construção dessa cadeia do lítio e na construção de fábrica de bateria porque eles perceberam que estão atrasados e a nossa vontade é ver o Brasil também se posicionando estrategicamente nisso, fazendo os investimentos nos locais certos no momento certo pra desenvolver essa cadeia do lítio tanto a extração quanto também o beneficiamento e refino do lítio e a construção dessas fábricas de baterias pra que a gente possa ter todo o processo da verticalização do processo aqui no Brasil. Eu queria também acrescentar aí que além desse eletroposto aí que nossos colegas da Moura mostraram em Campinas, a gente já tem eletroposto aqui no laboratório fotovotaica que é laboratório da Universidade Federal de Santa Catarina, que nós desenvolvemos em parceria com a universidade que é justamente carporte solar com baterias de lítio de segunda vida então a gente começou esse projeto com lá em dois mil e dezoito. Tá? Então a gente já tem mais de cinco anos e estamos indo pra seis anos que a gente tem sistema desses em funcionamento. Essas baterias foram retiradas do Nissan LIF de primeira geração em projeto que a gente fez junto com a Nissan. A gente construiu o sistema de baterias a gente construiu o bms que faz toda a gestão, e com essas baterias a gente, direciona a energia solar que é captada ali no solar, paro armazenar nessas baterias e essa energia então é utilizada pra recarga de veículos elétricos com o nosso carregador que está instalado ali no laboratório da universidade então isso é uma coisa que já está, sendo utilizada há alguns anos então não é protótipo digamos assim só de de PowerPoint tá é uma coisa que a gente já tem o domínio dessa tecnologia aqui no Brasil, a gente já foi né utilizando amadurecendo e validando essa tecnologia ao longo dos anos e a gente agora já vai começar isso aí em outras regiões do Brasil inclusive uma no nordeste em breve tá? Mas enfim é prazer estar aqui a ideia aqui é só me colocar à disposição mesmo com a experiência que a gente já tem como associação e como também engenheiro do setor e vai ser prazer participar desse debate com vocês.",
      "summary": "Engenheiro em veículos elétricos e baterias promove uso deles por nove anos; empresa sua cria tecnologia para armazenamento energia em baterias de lítio, priorizando importação e montagem local de células de bateria. Projeto: impulsionar Brasil em extração, beneficiamento, refino e fabricação baterias de lítio, além de carportes solares com baterias de segunda vida na UFSC.",
      "speaker": {
        "name": "DIOGO SEIXAS",
        "position": "Diretor Regional no Estado de Santa Catarina - Associação Brasileira dos Proprietários de Veículos Elétricos Inovadores - ABRAVEI"
      }
    },
    {
      "start_time": 1696350250,
      "duration": 24,
      "transcription": "Pelas suas contribuições né como empresa pioneira no desenvolvimento dessa tecnologia que é embarcada nessas baterias eu acho que tem match aqui pra muita coisa, e esse encontro vai ser fundamental pro desenvolvimento de novas parcerias. Eu passo então a palavra, Deputado Guilherme Chop, com a palavra vossa excelência.",
      "summary": "Deputado valoriza contribuição como empresa pioneira no desenvolvimento de tecnologia de baterias, vê potencial para novas parcerias e passa a palavra.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696350274,
      "duration": 61,
      "transcription": "Oi presidente nós estamos aqui inclusive com o presidente da empresa SSM que vai ser instalado em Pernambuco, em Canhotinho que ela monta a estrutura que essas estruturas que nós vimos aí de estacionamento para placa solar. Já que estamos falando de de bateria e a bateria precisa do do carregamento. Então ele tem uma empresa no Paraná hoje e está se instalando em Pernambuco, gerar trezentos empregos direto em Canhotinho e já está em serviço de topografia já pra poder instalar. Isso eu não pedi a permissão do homem pra poder sair que nós vamos à Apex pra poder ele tratar do assunto também de lá da da empresa da SSM. Então estou aqui com o Marcos que é o presidente da empresa. Então está próximo da gente fazer o realizar o sonho de Fernando de Noronha em Pernambuco. Cada dia mais perto.",
      "summary": "Deputado menciona presença da empresa SSM em Pernambuco, que gerará 300 empregos e promove energia solar, com apoio da Apex. A realização do projeto em Fernando de Noronha está próxima.",
      "speaker": {
        "id": 220664,
        "name": "Guilherme Uchoa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696350335,
      "duration": 28,
      "transcription": "Vossa excelência tem permissão total, o empreendimento começo em Pernambuco vem em ótima hora, né? Obrigado por acreditar nesse potencial que o pernambucano tem, né? Mão de obra qualificada, e vontade de trabalhar não nos falta. Eu passo então a palavra ao senhor Tiago Franco Garcia, diretor regional do estado de São Paulo da Abravei. Boa tarde a todos. Gostaria de trazer uma palavra pouco",
      "summary": "Deputado menciona boa oportunidade para empreendimento em Pernambuco, destaca mão-de-obra qualificada e dá passa a Tiago Franco Garcia da Abravei.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696350363,
      "duration": 425,
      "transcription": "Agora, de todos que vieram antes de mim, mas voltado para a finalidade da proposta que nós temos aqui hoje, tá? Os senhores representantes do poder público, entidades privadas e sociedade, começo pedindo desculpas se as minhas palavras farão com uma carga tanto quanto sentimental. Mas quero trazer a todos algo que vivo conscientemente todos os dias, a mobilidade elétrica é algo tão bom estratégico para o Brasil, que é meu desejo que realmente dê certo. Gostaria de trazer pequeno panorama da mobilidade no Brasil, e a proporção que a mobilidade elétrica possui. De acordo com o relatório do, divulgado pelo Senatran em dezembro de dois mil e vinte, a frota brasileira era de cento e E quinze milhões cento e dezesseis mil quinhentos e trinta e dois veículos, sendo que desses veículos cinquenta e dois vírgula vinte por cento são de automóveis, Desses sessenta milhões quatrocentos e quarenta e nove, mil duzentos e noventa automóveis registrados, apenas cento e vinte e mil trezentos e sessenta e oito são veículos eletrificados, Ou seja apenas 0 vírgula dois por cento da frota total, em dezembro de dois mil e vinte e dois. Lembrando que neste número, Estão os veículos híbridos leves convencionais plugin, cem por cento elétricos, aqueles com extensores de autonomia e até mesmo veículo com célula de combustível. Se nós formos considerar apenas os automóveis que podem utilizar a infraestrutura elétrica para carregamento de suas baterias, O volume cai apenas para trinta e sete mil setecentos e oito, que seria 0 vírgula 0 0 seis por cento da frota de automóveis do Brasil. Para não utilizar exemplos de mercados com maior tempo de maturidade em relação à mobilidade elétrica, eu gostaria de citar o caso da Costa Rica. Durante o congresso latinoamericano de mobilidade elétrica, que está acontecendo nesse instante inclusive, o vicepresidente do país declarou que a frota de veículos Cem por cento elétricos atualmente é de onze por cento do total da frota nacional. E eles não falam nem mesmo de veículos híbridos plugin nesse nesse valor, Mas exclusivamente de veículos cem por cento elétricos. A Costa Rica semelhantemente a demais países, trata a mobilidade como Política de estado, e não política de governo, mas não é simplesmente por modo ou espírito de inovação, tratase de estratégia de eficiência energética, Uma vez que noventa por cento da energia da Costa Rica é de fonte limpa e renovável. Então o que dizer do Brasil que hoje nós atingimos Noventa e três por cento da energia de baixo carbono e noventa e dois por cento de fontes renováveis. Muitos se preocupam com os possíveis apagões ou sobrecarga do Sistema de geração de energia. Mas a ANEEL já declarou em março deste ano, que ultrapassamos a marca de cento e vinte gigawatts de capacidade instalada, três tivemos acréscimo de dois vírgula 0 quatro, gigawatts na nossa produção. Não faz sentido país como o Brasil desconsiderar seu potencial energético, como uma fonte de locomoção. Não peço que a mobilidade elétrica seja a única opção, mas que não seja menosprezado e tenha seu tempo real, qual Tenha seu real valor reconhecido no quesito de eficiência energética. O próálcool teve sua importância na década de mil novecentos e setenta, durante a crise do petróleo. Hoje a mobilidade elétrica possui potencial ainda maior em impulsionar o Brasil, tanto em relação a questões climáticas, Industrialização, geração de novos empregos qualificados, quanto ao potencial de exportação para a América Latina, principalmente ao Mercosul. Para, portanto, é de extrema importância que a eletromobilidade seja considerado como pilar estratégico como impulsionadora. Permito que a mobilidade elétrica se desenvolva através de políticas públicas para comercialização dos veículos, tanto importados quanto nacionais. Desenvolvimento de infraestrutura de recargas, incentivos à adoção dos veículos, tanto de uso coletivo, quanto particulares. Falase muito que a logística de distribuição do etanol já está consolidada, mas esquecemos que a energia elétrica atinge quase que sua totalidade dos municípios brasileiros, Mesmo que seja por sistemas intermitentes ou isolados, provando que até a sua produção pode ser distribuída e diversificada, Inclusive observase uma tendência grande de produção de energia fotovoltaica nas residências atrelada ao uso de veículos elétricos. Tratase da liberdade de produzir seu próprio combustível. Mas não se trata apenas de comprar e vender carros, tratase De promovermos o ambiente adequado para os brasileiros possam se locomover, sendo em carros, ônibus, indo para o trabalho, viajando de férias, Usando o carro com a família ou de forma profissional. Vemos dias, vemos dias após dias veículos elétricos Compondo a rotina da cidade e estradas brasileiras. Mesmo que contando com incentivos mínimos, a eletromobilidade está crescendo de forma que de carregamento já começa a apresentar seus primeiros sintomas de saturação. E não diga em relação ao fornecimento de energia, mas demandas de usuários, Mesmo com o investimento crescente de empresas privadas para aumento da rede, e multiplicação dos carregadores disponíveis, O crescimento da frota acaba sendo ainda mais rápido. Navio em apenas uma viagem consegue transportar quase três mil veículos. Para ser mais exato, foram dois mil setecentos e noventa e seis desembarcados apenas no dia vinte e nove de agosto de dois mil e vinte e três no Porto de Vila Velha. Número muito pequeno ainda em relação ao tamanho da frota nacional, mas extremamente expressivo, se formos considerar a nossa infraestrutura de carregamento. Para tanto é necessário atuar de forma organizada, considerando não somente o tamanho da frota atual em cada região, Mas projetando o crescimento do volume em pelo menos cinco anos à frente. Em dois mil e dezessete, não chegávamos a quatrocentos veículos cem por cento elétrico. Hoje temos mais de trinta e duas vezes esse volume em apenas cinco anos. Repito mais uma vez, para ficar bem claro, O tamanho da nossa frota elétrica, é muito pequeno em comparação à frota geral, e precisa ser incentivado para o bem das nossas cidades que adoecem com a, Que adoecem com a fumaça e com o barulho. Mas não podemos esquecer da infraestrutura de recarga. Sou motorista de aplicativo, e tenho muito orgulho de dizer que muitos colegas vieram após mim, usar também carro elétrico. A maioria conseguiu melhorar a sua renda, e qualidade de vida. Todavia sofrem pela tímida rede de recarga, e passa horas aguardando Para o carregamento ao invés de trabalharem ou estarem com as suas famílias. Então, eu gostaria de concluir aqui, Com o pensamento, se podemos dizer que os campos estão para que seus frutos sejam colhidos, a energia que o Brasil nos proporciona Está aí para que possamos mover a nossa nação. Agradeço a possibilidade de trazer a minha experiência e espero ter contribuído com o assunto. Com toda",
      "summary": "Diretor Regional no Estado de São Paulo - Associação Brasileira dos Proprietários de Veículos Elétricos Inovadores - ABRAVEI apresentou dados sobre a mobilidade no Brasil e a proporção de veículos elétricos. Em dezembro de 2",
      "speaker": {
        "name": "THIAGO FRANCO GARCIA",
        "position": "Diretor Regional no Estado de São Paulo - Associação Brasileira dos Proprietários de Veículos Elétricos Inovadores - ABRAVEI"
      }
    },
    {
      "start_time": 1696350788,
      "duration": 21,
      "transcription": "Thiago, nós agradecemos a colaboração, e passamos então a palavra pra senhora Vandete Cardoso Mendonça, que é analista de produtividade e inovação da Agência Brasileira de Desenvolvimento Industrial a BDI, a palavra. Obrigada boa.",
      "summary": "Discurso do Deputado: Agradecimento a colaborador Thiago e passagem da palavra à analista da BDI, Vandete Cardoso Mendonça.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696350809,
      "duration": 401,
      "transcription": "Eu já agradeço pelo convite, a BDI sempre está participando porque o tema é muito importante, e a gente sempre traz aqui alguma contribuição em termos de cases práticos. Pra colocar, a BDI pra quem não conhece é a Agência Brasileira de Desenvolvimento Industrial, nós somos ligados ao Ministério da indústria, comércio e serviços, e nós temos foco muito forte na parte de transformação digital, seja das indústrias, do comércio, serviço, do agro, e também das cidades, porque além de ser uma indústria toda voltada né de tecnologia, Também é onde as coisas acontecem, então a gente tem uma atuação bem, só pegar o, passadorzinho. Obrigada. Uma atuação forte então é na parte de transformação digital. Eu trouxe pra vocês aqui, mapinha de vários projetos que a gente tem de cidades inteligentes. De outros temas também, a gente trabalha com a parte de demonstração de tecnologias pra que os gestores públicos também consigam Minimizar o risco na hora de adotar tipo de tecnologia pra cidades inteligentes. A gente sabe que a compra de inovação, de tecnologia é algo extremamente complicado, então a gente demonstra como funciona essas tecnologias em ambiente real, pra que os gestores públicos os possam visitar, pegar dados, colher dados e depois fazer esse tipo de absorção nos seus municípios. A gente tem demonstração desde Gestão de tráfego inteligente até conectividade com o cinco GE0 caso que eu trouxe hoje pra gente abranger pouquinho é a parte do VDF. Muitos de vocês podem ter visto esse veículo aqui andando por Brasília, nós fizemos uma parceria com o parque tecnológico Itaipu, que tem sistema de monitoramento e o governo do Distrito Federal pra trabalhar o compartilhamento de veículos com a frota pública. Então a gente tem muitos cases, né, de proprietários de veículos elétricos, que isso compensa, mas por que não a gente também tem modelo de negócio pra frota pública. Então esse projeto trabalhava muito a questão de fazer o monitoramento desses veículos, controlar eles em tempo real, saber onde eles estão, Trabalhar a questão de dashboard com indicadores de uso desse veículo, da questão de quantas emissões de gases foram com o uso do veículo, com a parte de posicionamento da parte de otimização da frota, então em vez de eu ter carros à disposição dos gestores, Eu poderia fazer a reserva do veículo elétrico por aplicativo ou pelo site, e com o próprio cartão do servidor, eu eu habilitava A porta do veículo elétrico pegava a chave e saía ali do buriti pra Secretaria de Saúde, por exemplo, e deixava o carro lá pra próximo servidor e ia pra casa. E também emite os relatórios personalizados. Então aqui são os trinta e quatro que a gente tem em Brasília, então essa é uma infraestrutura de recarga Que a cidade não tinha né, são trinta e quatro em várias posições públicas, hoje eles estão sendo remodelados, o projeto Acabou em dois mil e dezenove e a gente está passando a administração dos eletropostos pra uma empresa privada. Então, esses eletropostos ficaram até o ano passado Pra uso do projeto e pra uso dos proprietários de veículos elétricos da cidade a custo 0, foi uma contrapartida do GDF. Então ali por exemplo, parque da cidade, alguns ministérios como o ICTI, na própria secretarias do GDF, Com dezesseis veículos tuizes. Pra nossa surpresa, a gente tinha receio de que os servidores não fizessem a adesão, É, eu tenho motorista pra que que eu vou dirigir o veículo, mas como o veículo elétrico chama atenção, ainda é uma experiência nova, A gente teve seiscentos e dois usuários cadastrados, então, assim, em algum momento a gente parou porque se a gente abrisse pras pras escolas, pra Secretaria de Saúde, a gente não ia conseguir dar vazão ao projeto porque todo mundo queria fazer o uso. Ele alcançou mais de treze mil viagens realizadas, a gente teve aqui o começo do projeto né, uma parte de aprendizado, veio a pandemia, Ele ficou mais restrito né ao uso de alguns servidores pela parte de compartilhamento e depois o projeto chegou no ápice ali da parte de compartilhamento. Em termos também de combustível foram mais de cinco mil litros economizados, ali está pouquinho cortado mas são dezessete Toneladas evitadas, então assim, a gente acha que o projeto chegou AAA se a demonstrar né, A parte de que a gente pode trabalhar sustentabilidade também, e mais de cinquenta e mil quilômetros percorridos. Outro ponto importante do projeto, é essa parte De infraestrutura de recarga né, é dos itens super importantes pra decisão de compra, então Brasília hoje tem a terceira frota de de fraternal né, terceira quantidade né, de maior quantidade de eletropostos do Brasil, então são cerca de noventa com os privados, E a gente teve como uma contrapartida do projeto, era pedido estudo para o GDF fazer a isenção do IPVA, E isso foi lançado no final de dois mil e vinte e é outro ponto importantíssimo né pra aquisição do veículo, então isso está vigente hoje no no no O Distrito Federal, claro que tem outras variáveis envolvidas, mas a gente pode perceber que o número de veículos Emplacados aqui eletrificados né, triplicou nesses últimos anos, então só agora no primeiro semestre de dois mil e vinte e três, A gente já tem mais de dois mil veículos também aqui no no Distrito Federal, então, essa curva sempre será ascendente. Em termos também de outras discussões, a BDI lançou em, há uns dois meses, outro projeto, que é o táxi elétrico Alugado, né? Então assim, é outro modelo de negócio que a gente está testando, esse é em Curitiba, a URBIS lá que é a companhia que faz Esse tipo de gestão, autorizou que os veículos, os taxistas possam alugar veículos elétricos, então é novo modelo de negócio, que está em discussão, Em breve a gente vai ter os dados e a gente já sabe que é muito vantajoso pro motorista, mas nesse nível de locação ainda é uma novidade então, Uma outra discussão a gente também pode trazer esse número que provavelmente vai alavancar as vendas de veículos elétricos pra esse novo modelo. Temos vários outros projetos mas acho que hoje ajuda pra discussão. Muito obrigado senhora Vandete, acho que tem",
      "summary": "Agência Brasileira de Desenvolvimento Industrial promove transformação digital, cidades inteligentes e veículos elétricos, reduzindo risco em adoção de tecnologia e incentivando compartilhamento. Em Brasília, instaladas 34 estações de recarga, resultando em mais de 13 mil viagens e 5 mil litros de combustível economizados, demonstrando sustentabilidade e crescimento de frota de veículos elétricos. Novo projeto de táxi elétrico alugado em Curitiba.",
      "speaker": {
        "name": "VANDETE CARDOSO MENDONÇA",
        "position": "Analista de Produtividade e Inovação - Agência Brasileira de Desenvolvimento Industrial - ABDI"
      }
    },
    {
      "start_time": 1696351210,
      "duration": 93,
      "transcription": "Desafio enorme é encontrar solução pra que a gente possa oferecer incentivos na produção, evidentemente, mas sobretudo dessa infraestrutura de rede, de, ecopostos pra tornar mais interessante a opção dos motoristas na condução de veículos elétricos, né? Afinal de contas a autonomia, ela apesar de grande, ela tem uma limitação, e não dá pra motorista de aplicativo, transportador de passageiros, né, não ter essa segurança, né, de que ele na rota encontrará, né, o Ecoposto. Eu acredito que no Brasil, a maior frota de veículo de transporte de passageiros elétricos seja da noventa e nove, seguida da Uber, mas queremos que esse número seja cada vez melhor, maior, mais acessível pra mototaxistas por exemplo, né pra, né outras plataformas de condução compartilhada. Eu volto à plataformas Zoom, concedendo A palavra a senhora Cristiane Assis, gerente geral de negócios de lítio do Grupo Moura. Na sequência, Já deixo, né o pedido aí de atenção ao senhor Marcelo Schneider, que iremos convocálo, né, no momento em que concluí a senhora Cristiane, quem passa a palavra agora? Olá.",
      "summary": "O Deputado fala sobre o desafio de incentivar a produção e infraestrutura de veículos elétricos, destacando a importância de ecopostos para aumentar a autonomia e segurança dos motoristas. Ele menciona a frota de veículos elétricos da empresa 99 e Uber, com o desejo de torná-los mais acessíveis a mototaxistas e outras plataformas de condução compartilhada.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696351303,
      "duration": 832,
      "transcription": "Boa tarde a todos, eu agradeço aí o convite em nome do grupo A apresentação está com vocês, eu creio que deve ser projetada por gentileza. E se for necessário eu posso projetar por aqui também não tem problema Eu acho que é melhor você daí que a que a gente ganha tempo. Joia todos conseguem visualizar Ah tá ok pode continuar Então vamos lá. Nosso objetivo hoje é falar pouquinho da eletrificação no Brasil no que tange a transformação da cadeia produtiva, né, e de suprimentos para bateria do veículo elétrico, nós já estivemos né, aqui em outra oportunidade falando desse tema, e da sua importância né e relevância nesse processo da eletrificação. Então é importante a gente falar existe uma iniciativa global né, de transição das frotas né, onde o processo de eletrificação ele vem ocorrendo com uma força muito forte, e obviamente isso vem impactando também no nosso mercado, em proporções diferentes porém já é uma realidade que vem acontecendo aqui no nosso mercado. E o que a gente observa é que Quando a gente fala da frota global, é que cinquenta e sete por cento dos veículos novos vendidos até dois mil e quarenta serão equipados com uma bateria de lítio. Então existe essa transição né, dos veículos a combustão né, para os veículos elétricos equipados com uma bateria de lítio ou de outras tecnologias, mas hoje o que é mais comum são as baterias de lítio, E a gente observa que essa transição e que esse mercado ele vem crescendo para todos os segmentos, né, então seja para ônibus, veículos comerciais, veículos de de passeios, então ela é uma uma transição que vem acontecendo gradativamente mas que a mas que a partir de dois mil e trinta, dois mil e trinta e cinco a gente observa crescimento nessa curva. E nesse processo de eletrificação a gente tem novo agente protagonista né, que é a bateria. Então os veículos elétricos eles estão mudando a cadeia de suprimentos e criando espaço aí para fornecedores automotivos não tradicionais. É importante reforçar que as baterias né, e eletrônicos para o power train hoje representam cinquenta e sete por cento da composição dos custos no veículo, né, enquanto num veículo a combustão tradicional ele representa apenas três por cento. Quando a gente fala hoje do custo da bateria em si ela representa em torno de trinta e quatro a quarenta por cento do curso do veículo. Então, é item, né, que ganha uma grande relevância, e essa essa relevância ela vai impactar na cadeia, né? A gente precisa com que a cadeia ela seja olhada de maneira transversal e comece a se adequar também para atender essa essa nova realidade. Então aqui a gente traz uma uma comparação né, dois gráficos entre a cadeia tradicional né, e a cadeia do elétrico que vem se formando, então a gente já consegue visualizar né, como o fornecimento da bateria e dos eletrônicos ele ganha esse destaque. E quando a gente fala hoje né, em baterias, falase em baterias de lítio mas nós sabemos que o lítio é dos componentes como já foi dito aqui, temos lítioferfosfato, lítio manganêscobalto, né, enfim, nós temos aí uma Uma variedade de composição né, e cada uma dessa desses tipos de química ele tem as suas características né, umas, cada uma com seus pontos positivos e negativos e tudo vai depender da aplicação e daquilo que se deseja né. O mercado de bateria de lítio obviamente ele é muito amplo, ele não se restringe ao mercado automotivo ou de armazenamento de energia, mas ele tem mercado vasto, inclusive nossos celulares hoje é composto por uma bateria de lítio né, então existia uma infinidade enorme de segmentos, Mas quando a gente fala desse desse principal item, que é a bateria, a gente sabe que a sua composição de maior peso ela está na célula. Então hoje, o custo de uma bateria de lítio, oitenta por cento dele está na célula, E quando a gente avalia hoje a nossa, onde estão as produções de célula por região, a gente vê grande domínio chinês né e ainda pequeno nos Estados Unidos e na América então Se a gente observar esse esse gráfico a gente vê que mesmo com o crescimento dos mercados e as projeções que a gente tem, ainda existe domínio muito grande da China sobre sobre sobre esse componente né, então hoje do total da manufatura né, das baterias de lítio estão na Ásia. E mais especificamente das células estão na China, oitenta por cento da capacidade de produção de célula globalmente hoje ela está na China né E aqui como eu comentei né não só de lítio essa bateria composta né, existem outros elementos onde a grande parte deles estão presente aí no CATODO né, Então é onde a gente tem também dentro da célula relevante, uma relevante parte deste custo. E quando a gente fala na célula e a gente fala de lítio, a gente observa que a América do Sul ela tem hoje as principais reservas, Inclusive, a Bolívia né, contém uma dessas grandes reservas, porém ela ainda não está em processo de mineração, não serve esse gráfico reforça aquilo que eu falei né, não há produção de células hoje no nosso mercado, vamos falar assim, a América Latina né, Hoje a maior parte dessa produção ela está na China e nos Estados Unidos e com algumas fábricas também já sendo implementadas na Europa. Então como também já foi mencionado, a grande parte das células ela vem dessa dessas regiões. E aí isso vem o nosso grande desafio enquanto fornecedor de bateria enquanto a cadeia produtiva do veículo elétrico então eu trago aqui três pontos críticos né para chamar atenção O primeiro dele é trabalho que nós precisamos fazer sobre a questão legislativa, né, sobre a questão dos incentivos fiscais e a regulamentação do setor para a cadeia produtiva, e não pensando apenas na ponta final que é a OM ou no cliente, a gente precisa mais uma vez ter olhar transversal. E além disso a gente também precisa olhar para a legislação ambiental desse novo produto que nós estamos discutindo. E quando eu trago o segundo ponto depois da parte legislativa e regulatória é a parte do desenvolvimento da cadeia né, então o desenvolvimento dessa cadela nasce a partir da extração do lítio né, E não adianta eu apenas ter a extração do lítio, eu preciso ter a extração e ter a capacidade de beneficiamento desse lítio com grau de pureza a bateria, porque senão eu vou exprair, vou mandar pra fora, obviamente a exportação também é ponto muito importante, mas eu acabo perdendo no desenvolvimento da minha cadeia interna, né? Então o beneficiamento do lítio é fator muito importante. E aí vem outro grande desafio quando a gente fala da produção da célula em si. A produção da célula em si ela já tem uma cadeia específica, né? É uma cadeia que ela precisa ainda ser desenvolvida aqui no Brasil, Eu acho que nós ainda precisamos desenvolver este conhecimento também para a produção das células. Hoje quando a gente fala em produção de células a gente tem mais ou menos quinze etapas, tá? A gente tem que ter autocontrole fabril, né, então é ambiente controlado, tem insumos específicos, autocontrole de qualidade com pontos de secagem e equipamentos de precisão, então uma célula de qualidade que vai gerar produto de qualidade, ela tem alto grau de precisão, e o de aprendizado pra dessa celler também é alta e complexo, então é muito comum nos primeiros anos você ter perdas até que você consiga atingir a qualidade desse produto. E como eu disse, aqui está dos nossos grandes desafios né, porque oitenta por cento desses produtores hoje estão na China, né, e nós temos obviamente grandes produtores, né, temos também na Coreia, agora nos Estados Unidos, Europa, E a gente pode citar né, como a LG, Samsung, Panasonic, a própria EVE considerada aí a maior do mundo, desculpa, se a TL a maior do mundo, a EVE é a segunda maior do mundo de produção de célula, então é uma competição muito árdua para nós que estamos iniciando nesse mercado, e ter o domínio dessa cadeia obviamente ele é fundamental e essencial para o nosso desenvolvimento, mas nós precisamos entender que esse desafio também não é simples, né, e não só em termos da complexidade, mas também em termos de investimento. Hoje quando a gente fala em produção de célula, a gente está falando em investimento na casa de dois bilhões de reais, né se eu fizesse aqui uma analogia simples para todo mundo entender se eu tivesse dois bilhões agora para construir uma fábrica de célula Sem pensar no fluxo financeiro desse dinheiro, sem pensar em juros, sem pensar em nada, eu precisaria ter pelo menos a venda de cinco milhões de veículos para pagar esse investimento. Isso sem considerar tempo, juros, nada, falando numa conta simples e básica. Então são ali os cinco milhões de veículos para consumir umas as células dessa dessa cadeia produtiva. Então ter uma fabricação de célula com capacidade adequada ao nosso mercado e competitiva aí é o nosso grande desafio somada a sua complexidade né, EAEA sua necessidade de desenvolvimento. Quando a gente passa das células, a gente começa a falar na produção de modos, eu creio que Essa é uma parte mais mecânica onde nós temos condições de desenvolver aqui no Brasil com mais facilidade, inclusive algumas empresas já fazendo produção de módulos né, como a própria Moura. E para falar também de módulos eu preciso lembrar também do BNS, o como já foi citado aqui, que é dos itens importantes da bateria assim como a célula, porque uma boa bateria, uma bateria segura ela precisa ter software de controle e gestão de qualidade para que eu consiga ter a qualidade do meu produto final evitando riscos e evitando o bom funcionamento do veículo. Eu acho que quando a gente fala em software o Brasil ele é bem avançado, temos em excelentes universidades e precisamos focar mais no desenvolvimento desse tipo de produto, né, para veículos e outros componentes que levam a bateria de lítio. A partir do módulo e do BMS eu também tenho a produção dos PECs né, os PECs podem ser entendidos como conjunto de modos que vai gerar a bateria final e os packs vão ser agregados conforme a necessidade de capacidade dessa bateria. Então hoje também temos a empresa trabalhando né no desenvolvimento, na montagem desses packs que agregado forma essa bateria, E hoje eles são disponibilizados as montadoras, temos também algumas empresas que produzem sua própria bateria, E a montadora obviamente ela tem essa ponta com o consumidor final. E no desenvolvimento dessa cadeia a gente tem que pensar que Precisamos só pra tu encaminhar, tá, por causa do tempo. Certo, já estou finalizando. E pra gente entender que além O consumidor, além da montadora, a gente precisa fazer com que o preço chegue ao consumidor final com maior acessibilidade, com maior competitividade. E para suportar isso a gente precisa de ter infraestrutura de recarga, como do nosso atitude tecnologia ele já trouxe e essa infraestrutura de recarga ela precisa ser subsidiada por geração transmissão e armazenamento, não adianta eu ter apenas o posto final da recarga, né? E a gente precisa ter os serviços de pósvendas e a reciclagem a reciclagem a destinação final com uma legislação ambientalmente correta Então essa mensagem que a gente gostaria de deixar pra vocês o entendimento do desenvolvimento dessa cadeia e de onde estão os nossos pontos críticos para que nós possamos trabalhar né e buscar alternativas. Obrigada aí a todos.",
      "summary": "Gerente-Geral de Negócios e Estratégia de Lítio do Grupo Moura abordou eletrificação no Brasil, impacto em suprimentos de baterias, ênfase em cadeia interna e legislação ambiental. Discutiu desafios de investimento, software, infraestrutura de recarga, reciclagem e dominância chinesa na produção de baterias de lítio.",
      "speaker": {
        "name": "CRISTIANE ASSIS",
        "position": "Gerente-Geral de Negócios e Estratégia de Lítio - Grupo Moura"
      }
    },
    {
      "start_time": 1696352135,
      "duration": 72,
      "transcription": "Muito obrigado Cristiane, pelas contribuições. A Moura tem papel fundamental, e esse custo do pioneirismo realmente precisa ser criar incentivos pra que a gente possa desenvolver essa cadeia como todo. Eu quero registrar aqui, a presença do deputado Silas Câmara, do Republicanos do Amazonas, obrigado por vossa excelência se fazer presente nessa discussão. Eu passo então a palavra para, Marcelo Schneider diretor institucional da BUID Brasil, também empresa associada a BVE, o próximo orador é o senhor Kaone Farias Poncho, da Marco Polo. Então já fica atento registrar a presença do meu presidente, né deputado Heitor Chul do Rio Grande do partido socialista brasileiro é uma honra têlo aqui, né conosco. Então, ao senhor Marcelo passo a palavra. Bom.",
      "summary": "Deputado agradece a Cristiane, destaca papel fundamental da Moura e falta de incentivos para desenvolvimento de cadeia. Menciona presentes do deputado Silas Câmara, do diretor Marcelo Schneider e do senhor Kaone Farias Poncho, e presidente Heitor Chul. Entrega palavra a Marcelo.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696352207,
      "duration": 398,
      "transcription": "Tarde a todos, gostaria aí de saudar e agradecer a presença de todos aí presentes em Brasília e também aqui virtualmente. Bom vou tentar ser rápido aqui, pra que a gente possa também ter momento aí do nosso debate. Queria primeiramente, Fazer uma breve apresentação aqui da da da BioID, vou compartilhar aqui a tela com vocês. Só entrar aqui. Não sei se vocês estão conseguindo ver a tela. Ainda não. Agora sim. Vamos lá. Vou falar pouquinho da Biodi é uma empresa extremamente nova mas com crescimento É muito rápido né, ela foi fundada em noventa e cinco, o coração da companhia, o que fez a companhia ser criada foi a a parte de baterias né, químico Superpremiado na China desenvolveu uma nova novo uma nova química de baterias e a partir daí todas as aplicações possíveis, que onde a bateria poderia entrar e melhorar a A parte global, principalmente da sustentabilidade e transporte. Hoje estamos presentes em mais de setenta países né, em mais de setenta cidades, são setecentos Mil funcionários né globalmente falando. Praticamente nós temos hoje quatro indústrias estabelecidas, a parte automotiva, A parte férrea, a parte de geração de energia desde a fotovoltaica também armazenadores de energia, e a parte eletrônica também. Nós temos aí conceito de uma estratégia sete por quatro, onde a gente pode aplicar todo o conceito de sustentabilidade e mobilidade elétrica E sete aplicações convencionais mais quatro especializadas aí desde o do do veículo pro consumidor final Até veículos especializados de portos aeroportos. Né hoje na parte de eletrônicos né, praticamente vinte por cento dos Telefones celulares globais têm uma tecnologia ou uma bateria da BID, dentro dos seus componentes, Hoje são setenta mil PhDs né dentro desse universo setecentos mil funcionários, são onze institutos de pesquisa, Né mais de quarenta mil patentes e mais de vinte e oito mil patentes já em andamento. Né a BIOD por, por dia aplica Praticamente onze pedidos de patentes de novos produtos e novas tecnologias. Aqui no Brasil estamos presentes desde dois mil e catorze, dois mil e quinze Abrimos uma fábrica de chassi de ônibus elétricos que, enfim já está em produção, entregamos aí pouco mais de cem veículos já que já estão rodando no Brasil movidos à bateria, dois mil e dezessete, né, fizemos a a fundação A da fábrica de painéis solares também aqui na cidade de Campinas, né, e tivemos aí marco importante também com a primeira Frota cem por cento elétrica com, pra aplicação de polícia que foi em São José dos Campos. Depois abrimos em dois mil e vinte, Né? A terceira fábrica é uma fábrica de montagem de baterias voltada aí pro pra área de ônibus e também pra sistemas estacionários de energia, E assinamos o contrato também de fornecimento do trem para o monotrilho de São Paulo, tá? E depois a partir de dois mil e vinte e dois mil e vinte e dois, É a entrada aqui com os veículos de passeio, cem por cento elétricos e híbridos também, e desde o ano passado né o anúncio da da nova fábrica de montagem de automóveis, posteriormente caminhões e ônibus e depois beneficiamento de lítio que vai ser feito no estado da Bahia. Então hoje nós estamos presentes em mais de seis estados né, seja com escritórios ou com unidades fabris, né e com portfólio aí desde a parte solar, parte de veículos, ônibus elétricos. Caminhões, caminhões de coleta de lixo, são mais de quarenta caminhões rodando, a entrega do monotrilho de São Paulo, né, do trem. Esperamos possa entregar os trens que já estão boa parte prontos, né, isso pouquinho da da BID. EAE aqui pra terminar pouco, E contribuir pouco com o debate, né, eu gostaria só de colocar também alguns pontos Referentes aqui AAA ao estudo e pro debate também. Né primeiro, algo que eu sempre pergunto, né, todos os governos onde a gente conversa é qual é a política nacional que nós temos em relação à eletromobilidade? O que nós queremos, né? O 0 que os ministérios né estamos falando aí MDIC, Ministério de Minas e Energia e toda essa cadeia produtiva, qual é qual é o objetivo? Então nós precisamos partir de uma política A a nacional voltada pra eletromobilidade, voltada pra sustentabilidade, né, muito se discute, né, e parabéns de novo aí ao deputado Lucas É por essa iniciativa nós não precisamos convergir e ter uma política nacional, uma política de Estado né que vai se perdurar ao longo do tempo independente das de poder ou de quem vai estar sentado na cadeira né, então isso é muito importante, porque baseado nessa política nacional nós vamos poder seguir o que minha colega disse anteriormente são pontos fundamentais a gente trabalha a legislação, desenvolvimento da cadeia e a infraestrutura né porque o que acontece a cada x tempos isso muda né muda a cabeça então a gente não consegue nem criar uma legislação muito menos desenvolver uma uma cadeia produtiva né estamos aqui investindo há tanto tempo e com vontade de investir ainda mais, mas com uma insegurança né, porque rumos nós vamos tomar, pra pra onde nós vamos seguir. Então eu acredito que o primeiro ponto seja uma discussão de uma política nacional, e pode ser humilde, não precisamos pensar em algo muito grande não, primeiro passo pra que depois a gente possa dar os próximos os passos também. Isso é muito importante porque a gente possa dar os próximos passos e seguir em frente e fazer com que todo o setor e toda Todos os investimentos sejam feitos de uma forma tranquila né e com com com uma previsão do que vai acontecer. Obrigado Isso me coloco à disposição.",
      "summary": "Empresa BYD, fundada em 95, trabalha com baterias e sustentabilidade. Atua em 70 países, com 700 mil funcionários e quatro indústrias: automotiva, férrea, energia e eletrônica. No Brasil desde 2014, produz chassis de ônibus elétricos, painéis solares e baterias. Planeja fabricar automóveis e caminhões na Bahia. Sugeriu discussão sobre política nacional de eletromobilidade para garantir previsibilidade e segurança à investimentos.",
      "speaker": {
        "name": "MARCELLO VON SCHNEIDER",
        "position": "Diretor Institucional e Head de Ônibus Elétricos - BYD Brasil"
      }
    },
    {
      "start_time": 1696352605,
      "duration": 79,
      "transcription": "Excelente Marcelo, eu acho que o que o Brasil precisa pra crescer é de previsibilidade, e essa insegurança jurídica que muitas vezes até o parlamento tem, né, contribuído como a mais recente decisão na reforma tributária de acabar com o regime automotivo do norte e nordeste, isso pode trazer prejuízo, o setor produtivo deixa de investir, e é debate que essa casa tem que fazer com responsabilidade, idade eu tenho certeza que esta comissão vai poder contribuir muito. E contribuição sua aqui, obrigado acho que o pessoal do do governo anotou aí o que precisa né pra gente desenvolver uma política nacional e trazer mais segurança. Eu quero registrar a presença ilustre aqui do deputado Marco Feliciano, do partido liberal PL de São Paulo, né, e já passar a palavra para Kaone Farias Poncho, que é o gerente de novos negócios da Marco Polo, outra empresa associada da ABVE. Na sequência Boa tarde. Na sequência eu convido inclusive a senhora Ieda Oliveira, já pra ficar atenta que será a próxima oradora.",
      "summary": "O Deputado destaca a importância de previsibilidade e segurança jurídica para o crescimento do Brasil, criticando a recente decisão de acabar com o regime automotivo no norte e nordeste. Ele também elogia a criação da comissão e convida outros oradores para falarem, incluindo Marco Feliciano e Ieda Oliveira.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696352684,
      "duration": 262,
      "transcription": "Obrigado. Boa tarde então a todos e a todas aí né? Meu nome é Cauni, sou gerente de eletromobilidade da Marco Polo. Gostaria também primeiramente de agradecer o convite né de estar aqui apresentando sobre veículos elétricos e mais especificamente sobre a cadeia das das baterias né, vou poder apresentar pouquinho aqui da inovação que a Marco Polo lançou recentemente que é veículo cem por cento elétrico movido a baterias né, aproveito a oportunidade agradeço todos os colegas aqui de bancada né, o pessoal do IMDIC, Ministério de Minas e Energias BNDES superimportante estar aqui, a BDI, Agência Nacional de Mineração e as empresas parceiras e colegas aqui da ABVE. Eu não devo usar todo o meu tempo aqui corrobooro muito com as palavras do Marcelo aí né, na verdade apenas salientar, frisar sobre o nosso recente ônibus lançado né o ativo e elétrico movido como eu comentei já cem por cento a baterias de LFP, ou seja com lítio também né, comentar aqui que é veículo urbano robusto né e pra atender uma autonomia mínima necessária aí são veículos com alta capacidade e portanto com muita carga de bateria né são quase quatrocentos kilowatts de capacidade de armazenamento de energia, é veículo da família dos básicos aí né urbano portanto né, e a Marco Polo já comecei falar do nosso veículo aqui mas acho que pensam muitas muitos minutos aqui falando sobre a empresa, uma empresa com mais de setenta anos de história nacional, focada originalmente em carrocerias de ônibus, ônibus urbanos, ônibus rodoviários enfim e sempre inovando, sempre investindo, sempre apostando em em em na indústria nacional, do setor de mobilidade né de ônibus e tal e recentemente então lançamos veículo elétrico estamos em outras outros modais também né por exemplo modal ferroviário também estamos desenvolvendo e atuando nesse setor, e gostaria aqui vou só vou passar rapidamente aqui vídeo de dois minutos aqui na sequência, mas só frisar salientar acho que muito já foi dito né, a Marco Polo investe em em diversas novas tecnologias, mas essas tecnologias de fato só vão pra frente só vão se consolidar novamente vou vou frisar vou até diversos colegas aqui já já comentaram, mas legislações aplicáveis né pra destravar esses desafios do setor Pra pra tentar sanar a insegurança jurídica que ainda existe, como o Marcelo comentou novamente política nacional né isso é muito importante. Cadeia de produção fornecimento nacional tem escala assim como já foi comentado aqui também, infraestrutura de energia e de recarga também já foi comentado e é super importante veículo desenvolvido a energia elétrica se não tiver as devidas infraestruturas necessárias, não fecha o ecossistema né, por exemplo esse nosso veículo a gente tentou priorizar o máximo possível o mercado nacional, mas por exemplo se as baterias as células né fossem fabricadas aqui esse veículo já seria portanto aí cem por cento nacional, ele já tem o Finame né o BNDES aqui está na mesa também, mas era isso que eu gostaria de dizer Marco Polo se coloca como mais player aí do mercado de ônibus elétrico. Vou passar rapidamente aqui videozinho menos de dois minutos só pra gente, poder passar mais detalhes aqui. Eu acho que vocês devem estar vendo ele agora, já vou colocar ele no ar aqui então. Já está na tela. Somos líder nacional em soluções de mobilidade, referência global no segmento. Fomos criados por quem acredita que a inovação faz parte do progresso. Aprendemos a nos reinventar.",
      "summary": "Gerente de Novos Negócios da Marcopolo: apresentou veículo elétrico usando baterias de LFP, investimentos em novas tecnologias, necessidade de legislação e infraestrutura para fortalecer o setor, prioriza mercado nacional, aumentar produção nacional de baterias, posição como líder no mercado de ônibus elétrico.",
      "speaker": {
        "name": "CAONI FARIAS PONCHIO",
        "position": "Gerente de Novos Negócios - Marcopolo"
      }
    },
    {
      "start_time": 1696352946,
      "duration": 164,
      "transcription": "Os caminhos, criamos noto. Somos a Marco Polo, estamos contribuindo e escrevendo do futuro da eletromobilidade urbana de forma inovadora. Modelo de negócio focado na solução em sistemas de mobilidade e não mais em produto, Oferecendo soluções em sistemas de mobilidade sustentável, desde softwares de gestão, até uma operação otimizada e eficiente, passando por de tecnologia robusta. O novo ecossistema da eletromobilidade é complexo e contém uma série de atores diferentes. Por exemplo, redes inteligências, infraestrutura de recarga, normas, tecnologia de bateria, componentes, opções de mobilidade, conectividade, apps, serviços, segunda vida de baterias, reciclagem e destinação de baterias, geração e distribuição de energia. Oferecemos aos nossos clientes parcerias estratégicas com múltiplos stakeholders, setor de energia, softwares de gestão inteligente de baterias, financiadores entre outros para atender às eventuais necessidades da cidade cliente. Expertise para estudos e dimensionamento do correto escopo de fornecimento a depender de cada cidade, e a possibilidade e disponibilização de período de testes com o ativo elétrico Marcopolo. Os mais de trezentos e cinquenta ônibus elétricos com carroceria Marcopolo serviram de base em inspiração para o lançamento do novo produto. O Marco Polo Attivi Integral, o primeiro veículo elétrico integral produzido pela Marco Polo com desenvolvimento local e fornecedores brasileiros. O produto atende as diferentes possibilidades do setor de transportes nos mercados brasileiro e internacional, com foco em modais cada vez mais sustentáveis e com 0 emissões. O produto desenvolvido cem por cento no Brasil, mais leve e com o uso de materiais alternativos. O grande diferencial do Attivi é a capacidade de acomodar os passageiros. Chassi próprio com mais de três mil horas de simulações virtuais, mais de sete mil horas de testes em laboratório e mais de trezentos mil quilômetros de testes em veículos em pistas especiais e testes de certificação, validação e homolorações. Especificações técnicas, motor elétrico de tração, trifásico, síncrono e não permanente, torque máximo, dois mil e oitocentos metros, potência máxima, trezentos e oitenta e cinco quilowatts, bateria de íons de lítio LFT, autonomia de até duzentos e cinquenta quilômetros, tempo de carga até quatro horas, sistema de refrigeração das baterias, cinquenta por cento letileno glicol. Acho que.",
      "summary": "Criamos soluções inovadoras para mobilidade urbana eletrica, oferecendo sistemas sustentaveis e tecnologia robusta. Parcerias estratégicas com diversos stakeholders. Apresentamos o novo produto Marco Polo Attivi Integral, 100% desenvolvido no Brasil, leve, com uso de materiais alternativos e maior capacidade para passageiros. Novo motor elétrico e bateria de íons de lítio, com autonomia de 250 km e tempo de carga de 4 horas.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1696353110,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1696353111,
      "duration": 21,
      "transcription": "Eu não vou colocar até o até o final ele aqui. Eu espero que vocês tenham ouvido o som, não sei se saiu o som aí pra vocês ou não mas, enfim. Me coloco aí à disposição então, pra possíveis dúvidas aí depois. Obrigado Kaone.",
      "summary": "Gerente de Novos Negócios - Marcopolo se apresentou, espera esclarecer dúvidas e agradeceu.",
      "speaker": {
        "name": "CAONI FARIAS PONCHIO",
        "position": "Gerente de Novos Negócios - Marcopolo"
      }
    },
    {
      "start_time": 1696353132,
      "duration": 49,
      "transcription": "Você disponibiliza o arquivo e a gente compartilha aqui com os interessados mas de fato você citou o Finame o Finame talvez seja a política de incentivo mais importante na agenda de descarbonização do governo federal. Eu acho que a decisão do presidente Lula né e a liderança do vicepresidente Geraldo Alckmin tem sido fundamentais pra gente restabelecer esse crédito né pra que a gente possa modernizar a nossa frota e contribuir com a agenda da descarbonização. Eu passo a palavra pra senhora Ieda Oliveira, diretora executiva da Electra tecnologia de tração elétrica, mais uma empresa associada ABV. Bom boa tarde a.",
      "summary": "Deputado fala sobre o importante papel do Finame na agenda de descarbonização do governo federal, atribuindo o Mérito à decisão do presidente Lula e à liderança do vice-presidente Geraldo Alckmin. Passa a palavra para Ieda Oliveira, diretora executiva da Electra tecnologia de tração elétrica.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696353181,
      "duration": 599,
      "transcription": "Todos estão me ouvindo bem? Queria agradecer ao convite ao deputado Lucas Ramos, presidente da comissão, a todas autoridades presentes e dizer como uma empresa genuinamente nacional é grande prazer poder estar participando desse debate, com a importância que ele tem né, da gente ter políticas públicas pra incentivar a eletrificação no Brasil. A Elektro é uma empresa brasileira, cem por cento brasileira pertence a grupo que completou cento e treze anos, acho acho que é dos grupos mais antigos do Brasil, tem hoje perto de cinco mil funcionários, muito muito ligado ao transporte público e ao desenvolvimento e soluções pro transporte. Nós temos uma fábrica em São Bernardo com de mil e oitocentos ônibus ano agora podendo aumentar em cinquenta por cento já pro ano que vem. De novo fabricação de ônibus elétrico com tecnologia cem porcento nacional. Marcelo falou que a BYD veio para o Brasil em dois mil e catorze, em dois mil e catorze nós lançamos o primeiro ônibus, cem porcento brasileiro elétrico puro também com tecnologia cem por cento feito aqui, pra vocês vão poder entender o quanto é importante o papel da política pública para incentivar o que aconteceu nesses dez anos, onde nós lançamos o primeiro ônibus cem por cento em dois mil e catorze qual é a nossa situação hoje né? E acho que essa essa é uma demanda muito importante. A Eletro domina toda a tecnologia desde os trólibus passando pelos híbridos elétricos puros, atuamos também em retrofit, temos aí a maior frota de ônibus com tração elétrica e operação no Brasil, todos desenvolvidos aqui com tecnologia cem por cento nacional. Nós estamos lançando esse ano seis modelos de ônibus desde o dez metros até o vinte e metros e meio, é importante a Eletra se especializou em eletrificar os mesmo chassis de mercado, então hoje nós utilizamos o mesmo chassi do diesel sem motores sem câmbio eletrificamos esse chassi temos como parceria com o Mercedes Scania a WEG é nossa grande parceira em motores, inversores e baterias também, e nosso encarreçador IACAI, projeto cem por cento brasileiro, gerando emprego aqui no PAINIS, né. Acabamos de lançar agora, fizemos lançamento grande, aqui é importante, o Marcelo da CUID comentou que nós tinha temos cem ônibus elétricos, gente, vamos prestar atenção nesse número né, na verdade até dois meses atrás nós tínhamos menos de cem ônibus elétricos operação no Brasil, elétricos puros. Eu eu gosto de usar isso como exemplo, o Chile nunca tinha comprado ônibus que não fosse fabricado no Brasil, a indústria Brasileira de ônibus tinha uma força absurda no mercado latinoamericano. E hoje o Chile vai completar quase três mil ônibus até o ano que vem, todos vindos da Ásia. Isso está acontecendo no Chile, na Colômbia, na na no México Paraguai a indústria brasileira de ônibus está perdendo a competitividade pra indústria que vem da Ásia por falta de políticas públicas dentro do mercado nacional, não é possível país como o Brasil que tem a terceira maior frota de ônibus urbano do mundo, ter até sessenta dias atrás menos de cem ônibus elétricos públicos circulando nas nossas cidades. A Electra atua também no segmento de nós transformamos os caminhões diesel em caminhões elétricos, você tem uma força muito grande, isso acelera muito a cadeia, A gente sabe que caminhões chegam a ficar trinta anos aí circulando pelo Brasil, quando você você elimina, zera emissão e acelera a produção de de toda a cadeia produtiva que é o nosso grande debate aqui né. Aqui é interessante ver né dos quatrocentos e cinquenta e Cinquenta1 ônibus aí que operam no Brasil elétricos, esses elétricos não são só elétricos puros, estou falando da grande maioria são trólibus, né? Que também a Eletra desenvolve, né. Nós temos ônibus hoje já circulando em Manaus, Salvador, Goiânia, Grande São Paulo, Curitiba, a gente tem feito esforço muito grande pra que a indústria nacional possa entrar de vez nessa briga pelos elétricos. Acho que essa é uma é uma missão é muito forte né falouse muito em políticas públicas mas sem políticas públicas a gente não vai conseguir avançar. Eu acho que nós ficamos durante anos discutindo se o Brasil ia ter ia ser ia por etanol, ia pra eletrificação, é debate completamente sem sentido nós temos que ir pros dois, país com com as dimensões do Brasil tem que ter todas as tecnologias, é muito importante. Não se pode cravar em uma única tecnologia, se tem que verificar onde as tecnologias são mais ou menos e cabis, e aí direcionar as políticas públicas pra isso, só que enquanto essas políticas públicas não veem a gente se falou muito bem aí sobre a questão de uma política nacional de educação né, a gente está perdendo espaço, principalmente o segmento de ônibus perde muito espaço Pra Ásia principalmente né, perdendo o mercado, deixando de gerar emprego aqui no Brasil por conta dessa dessa demora em se incentivar à eletrificação dentro do país. Quando se fala pouquinho em bateria né, é importante a gente dizer que pra pro ônibus né, ele tem papel fundamental, A gente vai pra ônibus são trezentos e sessenta kilowatts de bateria em média pra ônibus pequeno né, então olha a importância que a bateria tem nesse segmento né. Eu fiz esse triângulo mais pra gente pensar pouquinho aqui né, então motores e inversores nós temos fabricação nacional né, a WEG é uma grande líder nisso, chassi e carroceria temos fabricado aqui, detemos toda a tecnologia do sistema de tração, bateria nós temos players aí como a Moura, como a WEG né, que estão acelerando aí no desenvolvimento, e nós precisamos de políticas públicas que envolvam infraestrutura, é fundamental principalmente quando se fala em pesados, nós Precisamos criar sistemas eficientes pra carregar esses veículos né, estou falando de veículos que demoram três quatro horas pra carregar num carregador de cento e vinte quilowatt, Então a gente precisa ter investimento forte em infraestrutura, nós precisamos ter financiamento, é fundamental que se criem linhas de financiamento, fundos de financiamento que o segmento de ônibus, aqui eu vou falar pouquinho de pesados transporte público tem acesso, porque hoje as linhas que existem no BNDES, as linhas que são direcionadas pra isso, nenhum empresário consegue acessar, por questões de garantia, por vários cenários, já tivemos várias instituições que o bem desce, é é preciso avançar, você está falando de ônibus que custam em média dois milhões e meio de reais por ônibus. A gente tem que pensar nessa questão do financiamento, é muito importante que que o governo entre nessa nessa discussão de criar linhas factíveis né, que se consiga acessar, e cadeia produtiva né, fundamental, nós temos a terceira maior de ônibus urbano do mundo nós não podemos estar na na na rebarba da tecnologia, nós temos que estar na liderança, nós temos que liderar a tecnologia. Pra isso é importante desenvolver a cadeia produtiva aqui. E aí vem o que já se falou né, a Cristiane da Moura já falou, o Marcelo já falou, é a questão das políticas públicas, nós precisamos ter diretrizes nessa política pública, criar uma política nacional com diretrizes claras né, que é onde permita que a indústria possa investir acreditando que realmente aquilo vai virar né? Metas de redução de emissão, isso é Fundamental né, país que se você não criar metas você não não não consegue medir como chegar lá né? Incentivos, né, eu acho que incentivos no geral, né, na cadeia produtiva, é preciso incentivar a cadeia produtiva, é preciso ter infraestrutura, incentivar a infraestrutura, ter ativa é preciso ter infraestrutura incentivar a infraestrutura ter linhas de financiamento ter critérios de incentivo pra isso e as baterias que é ponto fundamental como já se disse né, é muito bem dito pela Cristiane aí com relação a a ao que representa esse investimento. E de novo né, quando se fala em bateria não se pode se casar de infraestrutura. A infraestrutura tem papel muito importante, Nós criarmos uma infraestrutura eficiente nós conseguimos reduzir o tamanho do banco de bateria nos ônibus, isso é fundamental para que a gente acelere isso. Então a mensagem de uma empresa que há mais de vinte anos desenvolve sistemas de tração elétrico é muito difícil desenvolver tecnologia no Brasil, não é fácil, Todo o mercado inteiro acompanhou quando o mercado finalmente foi comprar quase que zerou imposto de importação, você imagina a indústria nacional com esse isso todo que se tem com essa carga tributária que se tem, ter que disputar ainda com empresas que chegam com subsídios altíssimos trazendo veículos com imposto de importação 0 pra ônibus, então acho que essa esse debate precisa estar muito claro e nós dependemos muito muito dos senhores de todos os deputados pra que tragam esse tema e a gente consiga realmente trazer à luz do dia pra que a indústria tenha segurança, pra se tenha uma cadeia produtiva forte, pra que se não faça o que já se fez com o Gurgel no passado, para que não se destrua a indústria nacional por conta de falta de visibilidade, políticas públicas, incentivos e entender que tem o Brasil tem muita competência, Brasil tem muito tem muito conhecimento, nós temos indústrias aqui muito forte, genuinamente brasileiras e precisamos do apoio dos senhores aí com relação às políticas e parabéns aí por estar tocando esse debate. Muito obrigada.",
      "summary": "Empresa brasileira, 5 mil funcionários, vinculada ao transporte público; lançou primeiro ônibus elétrico no Brasil em 2014 com tecnologia nacional; tem fábrica em São Bernardo com capacidade de 1800 ônibus/ano; oferece soluções de retrofit e atua no segmento de caminhões elétricos; opera 450 ônibus elétricos no Brasil, a maioria trólebus; precisa de políticas públicas para incentivar eletrificação e infraestrutura de carregamento.",
      "speaker": {
        "name": "IEDA OLIVEIRA",
        "position": "Diretora Executiva - Eletra Tecnologia de Tração Elétrica"
      }
    },
    {
      "start_time": 1696353780,
      "duration": 78,
      "transcription": "Ieda, eu acho que isso é sensível aqui a maior parte dos parlamentares sem dúvida nenhuma concordam com a senhora. Não tenho dúvida de que esse debate, na hora em que colocarmos luz em uma política nacional, vai haver essa previsão de proteção das nossas empresas, da tecnologia mas sobretudo, né desse do custo do pioneirismo né, de poder investir e ter aí uma uma sobrevida pra que essas empresas possam aplicar seus recursos. Eu acho que, existem já alguns algumas iniciativas como o fundo de desenvolvimento tecnológico que podem contribuir e pensarmos em outras ferramentas. Mas de fato BNDES terá papel fundamental aí na revisão, né, dessas exigências na hora do acesso a crédito, né? Eu passo a palavra então, voltando à mesa, ao senhor Tiago Sugahara, representando a Associação Brasileira de veículo elétrico HBV. Obrigado, boa tarde.",
      "summary": "Deputado concorda com Ieda sobre a necessidade de proteger empresas nacionais e incentivar tecnologia com fundos, destacando o papel fundamental do BNDES na revisão das exigências de crédito.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696353858,
      "duration": 399,
      "transcription": "Acho que hoje a Associação Brasileira do Veículo Elétrico ela pôde mostrar pouco né da cadeia. Alô, obrigado. A Associação Brasileira do Veículo Elétrico é uma associação relativamente nova, ela está às vésperas de completar vinte anos, assim como o setor automotivo de veículos eletrificados. São mais de cento e vinte associados entre montadoras de veículos, caminhões, ônibus, mas também, Motocicletas elétricas, patinetes e vários outros dispositivos de LesteMile, além da infraestrutura e de empresas de energia. A BVLla vem pra discutir todo o ecossistema da eletrificação que apareceu muito forte hoje em todo ao longo de todo o nosso debate. Eu queria colocar número aqui que mostra pouco da urgência dessa discussão. Em dois mil e vinte e dois, o mercado de veículos a combustão tradicional caiu 0 vírgula cinco por Caiu 0 vírgula cinco por cento no mundo. Ao passo que os veículos eletrificados, que o mercado de veículos eletrificados cresceu cinquenta e cinco por cento. Quando a gente olha pouco aqui pro Brasil e foram alguns números que os colegas da Abravê procuraram trazer, eu queria reforçar isso de uma outra forma. Se a gente olhar Em retrospectiva nos últimos cinco seis anos, em dois mil e dezoito, o Brasil emplacava quatro mil veículos por ano. No mercado de mais de dois milhões de carros, é muito pouco. Só que em dois mil e dezoito A gente tem algumas políticas que começam a ajudar a direcionar pouco desse desenvolvimento como por exemplo o programa rota dois mil e trinta. E aí cabe destacar o papel dessa casa deputado e a sua iniciativa. Foi nessa casa que surge uma emenda dentro do programa Rota dois mil e trinta, que consegue O primeiro incentivo pra veículos eletrificados do Brasil, dentro do programa Rota dois mil e trinta vigente, desde janeiro de vinte e dois essa medida, Todos os veículos híbridos flex pagam três pontos percentuais a menos de IPI. Essa é uma política que foi criada aqui nessa casa Pra direcionar o desenvolvimento da indústria automotiva. E com isso nos últimos anos várias montadoras vêm implementando, eu estou em fase de implementação de veículos híbridos flex, fazendo essa junção que a Ieda falou, entre o motor elétrico e o etanol brasileiro. É interessante destacar, e a BVE já vem Isso há algum tempo, que existe uma tendência no Brasil. Os mercado, a participação dos veículos eletrificados ela deve dobrar de tamanho a cada dois anos. Em dois mil e dezoito, foram quatro mil veículos emplacados, dois mil e vinte já foram quase vinte mil veículos emplacados. Em dois mil e vinte e dois ano passado foram quase cinquenta mil veículos eletrificados, considerando veículos híbridos, veículos híbridos plugins e os elétricos puros. E esse ano, nos primeiros oito meses, nós já conseguimos emplacar a mesma quantidade de veículos comercializados em todo o ano de dois mil e vinte e dois. Agora em setembro novo recorde, chegamos a mais de cinquenta e sete mil veículos eletrificados, com uma característica muito interessante até dois mil e vinte e dois por exemplo, Mas quase metade desses veículos já eram produzidos aqui no Brasil, veículos híbridos, veículos híbridos flex, né? Mostrando de novo a importância de E políticas públicas desenhadas por essa casa também. Eu não vou poder me alongar muito dentro dessa discussão mas, como é que está o Brasil hoje, né? Em dois mil e vinte e dois, os veículos eletrificados corresponderam a dois e meio por cento do total de emplacamentos. Os Estados Unidos, Terra da Tesla, Eles tiveram uma participação dos veículos híbridos, os plugins elétricos majoritariamente, de oito por cento. E a média mundial, Pasmem foi de catorze por cento. Ou seja, a questão da eletrificação não é mais o futuro é o presente, ela está acontecendo hoje. E a gente precisa entender, Aonde o Brasil vai se inserir nisso e aonde a indústria automotiva brasileira vai tomar participação? Na China que foi comentado, em cada cinco veículos ano comercializados já eram veículos eletrificados, majoritariamente veículos elétricos. Então essa transformação ela está acontecendo ela é muito importante, porque os veículos eletrificados têm propósito que é ajudar na descarbonização, na redução das emissões de carbono da mobilidade. Nós da BVE também acreditamos e primeiro parabenizar acho que Muito da iniciativa que a BDI comentou, sobre como algumas iniciativas podem orientar políticas públicas. O Distrito Federal recentemente aprovou a redução né do a isenção do IPVA para veículos eletrificados. Brasília, por exemplo, tem a a segunda maior frota de veículos eletrificados do Brasil, está longe de ser a segunda maior frota de veículos a combustão, que mostra aqui de novo políticas públicas embasadas por dados, têm resultados. A gente está falando agora e aí acho que o Carlos vai poder falar com mais propriedade, Sobre uma importante política que está sendo desenhada hoje no MIDIC, que é o PROMOV o programa de mobilidade verde, e é muito importante que o PROMOV traga Certamente a agenda da descarbonização, mas que incorpore a discussão da eletrificação, em como a indústria automotiva brasileira vai poder fazer essa transição, E aqui, em nome da Bevel também gostaria de agradecer porque pela primeira vez na história a gente está vendo não só olhar pra questão de quatro rodas, veículos pesados, mas também de duas rodas. Motos, bicicletas elétricas e uma série de outros dispositivos, então mostra como o governo federal, o MDIC que está incorporando Toda a matriz, toda a indústria de mobilidade, e como nós da ABVA entendemos que isso é importante não só pensando nos dispositivos, mas em toda a cadeia, então eu não vou me alongar muito, mas três pontos que acho que foram muito discutidos aqui, a gente precisa trabalhar muito a questão da legislação, por isso que o Promove talvez seja o norte para essa indústria para os próximos oito anos, a depender das discussões e essa casa deputado tem muito a contribuir com isso. A cadeia de autopeças foi extremamente aqui comentada a importância, não existe uma indústria automotiva forte e também não houver uma cadeia de autopeças forte. E a questão da infraestrutura, que é tão importante para essa transição energética e para eletrificação. A gente precisa avançar muito, nós temos empresas na BVE trabalhando, Inclusive startups genuinamente brasileiras, que estão olhando já para esses novos negócios que estão surgindo e pensando em toda essa rede de abastecimento que a gente precisa fazer, só com iniciativa com capital privado, mas também pensando nas concessões públicas. Então esse é trabalho que os senhores deputados também podem levar para as suas bases nos estados, Para que os governos estaduais também trabalhem em políticas locais, a gente falou aqui do exemplo do Distrito Federal orientado claro pela BDI, mas a gente tem visto uma série de políticas surgindo como essa questão da redução da base do IPVA para veículos eletrificados E esperamos também agora nessa próxima fase aqui do Promove, que possa ser incorporado em definitivo a discussão do veículo eletrificado e da infraestrutura. Obrigada.",
      "summary": "Veículos elétricos cresceram 55% globalmente e 100% a cada dois anos no Brasil em 2022. Eles representaram 2,5% de emplacamentos no Brasil, 8% nos EUA, e 14% globalmente. É crucial promover políticas públicas, atenção à legislação, cadeia de fornecedores, e infraestrutura para a transição energética e eletrificação no país. Isenção de IPVA no Distrito Federal e programa PROMOV do MDIC beneficiam a indústria brasileira.",
      "speaker": {
        "name": "THIAGO SUGAHARA",
        "position": "Representante - Associação Brasileira do Veículo Elétrico - ABVE"
      }
    },
    {
      "start_time": 1696354257,
      "duration": 123,
      "transcription": "Bom Tiago. É prazer têlos aqui, a representação da BVE, ela é fundamental pra esse bom debate. Existem questões que são pertinentes à Câmara dos Deputados e ao Senado Federal, como você trouxe, a discussão do IPVA reduzido compete às assembleias legislativas e assim a gente vai promovendo né ambiente favorável pro desenvolvimento né dessa tecnologia. Eu particularmente aqui evidentemente que eu não esperava ouvir de nenhum de vocês o que é melhor, se é o cem por cento elétrico, se é o híbrido, ou se é manter ainda uma frota de veículos a combustão fóssil mas, sem dúvida nenhuma, fica aqui uma grande desabafo da nossa parte, né eu que tenho raízes em Pernambuco, estado produtor de etanol, né, não dá pra gente desconsiderar, né, o quanto o etanol é importante para a frota de veículos e pra nossa economia na geração de emprego e de renda, né de uma população que cresceu sob essa plataforma da agricultura, né de do sucroocoleira então, de fato, desafio enorme a gente encontrar esse equilíbrio entre frota elétrica híbrida, mas se a gente puder aposentar né a queima de petróleo, né será ainda melhor para né a combustão né para a geração de energia desses veículos. Eu então passo aqui a palavra voltando à plataforma Zoom, né, para a senhora Ana Paula Torquato, que é gerente de relações institucionais da empresa WEG, que é uma outra associada à BVE. Com a palavra Ana Paula, em seguida a gente passa então a palavra ao Roberto Barbieri, que também vai participar pelo Zoom.",
      "summary": "Deputado fala sobre importância do etanol e desafio em encontrar equilíbrio entre frota elétrica, híbrida e combustão fóssil. Menciona discussão do IPVA reduzido como competência das assembleias legislativas. Passa a palavra para a senhora Ana Paula Torquato e depois para Roberto Barbieri, ambos via Zoom.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696354380,
      "duration": 921,
      "transcription": "Boa tarde a todos. Inicialmente gostaria de agradecer pela oportunidade. Gostaria de cumprimentar também o deputado Lucas Ramos. Muito obrigada pelo convite e pela oportunidade. Cumprimentar também deputado Heitor e também os seus membros da da comissão de indústria comércio e serviço que estão aí à frente dessa iniciativa então parabéns acho que é debate realmente muito importante pro Brasil. E também a todos os demais presentes. Bom eu preparei uma apresentação que eu vou projetar aqui na sequência, pra facilitar e até pra gente ganhar pouquinho de tempo aqui com o debate. Todos estão vendo a minha tela eu acredito. Sim. Ok. Então, pra facilitar a organização aqui eu só dividi rapidamente a apresentação da WEG aqui pouquinho sobre quem é a WEG, uma segundo bloco falando pouquinho sobre como a WEG está posicionada na mobilidade elétrica, e terceiro tópico aqui como em relação as contribuições que a WEG tem para esta audiência pública. Então passando aqui muito rapidamente alguns números da WEG, a WEG é uma empresa que no ano passado teve uma receita de vinte e nove ponto nove bilhões de reais, com atingindo o valor de mercado de cento e sessenta e bilhões de reais, o que nos coloca aí na quinta posição no ranking das maiores empresas em termos de valor de mercado no Brasil. Esse resultado é fruto do trabalho aí de quarenta mil colaboradores WEG no mundo. Nós temos atualmente aí cinquenta e dois parques Fabris em quinze países localizados em quatro continentes. Então atualmente nós nós temos distribuidores em mais de cento e vinte países e vendas para mais de cento e trinta e cinco países. Então a WEG é uma empresa genuinamente brasileira fundada em mil novecentos e sessenta e na cidade de Jaraguá do Sul, Santa Catarina, hoje é uma empresa global. Esse esse essa imagem ela mostra como que se dá o negócio da WEG, a WEG ela é mais conhecida por ser fabricante de motor elétrico que ela nasceu fabricando motores elétricos, porém hoje ela está atuando aí na na fabricação de máquinas e equipamentos para todo o circuito da energia elétrica. Desde a sua geração nas mais variadas ponte solar e eólica biomassa hidrelétrica, na transmissão e distribuição de energia, na automação e proteção de instalações elétricas e também na aplicação de produtos aí na indústria, no campo, nas cidades e nos lares muito além do que o motor elétrico que foi 000 objeto aí de fundação da da empresa. Então seguindo aqui como que a WEG está hoje na mobilidade elétrica. Hoje nós temos aqui uma atuação muito forte em sistemas de tração, que que é o do veículo, onde nós fabricamos o motor elétrico de tração e também o inversor, que juntos eles substituem no caso o motor a combustão, e e aí levam aí a solução do veículo elétrico ao mercado, elevadores em ônibus por exemplo. Temos também a fabricação dos geradores, que são utilizados em veículos híbridos e também fabricamos a bateria automotiva que eu já vou entrar em mais detalhes na sequência. Esse essas são imagens aí do motor de tração do inversor aplicado ao veículo elétrico. E na sequência aqui então entrando pouquinho mais no detalhe do sistema de energia, Nós temos então a o processo produtivo ele inicia com a compra da célula, que ela é importada, hoje não tem produção nacional, e a partir da aquisição da célula então nós fabricamos o PEC automotivo, que é a bateria utilizada para a mobilidade elétrica e também a mesma Célula ela é utilizada para fabricação de sistemas de armazenamento de energia. Iniciando pela fabricação do módulo que são, que é a junção de algumas células de bateria, seguindo pela fabricação do que é a junção de vários módulos, e assim por diante a fabricação do gabinete quando se tem projetos de menor potência ou o eletrocentro que já é uma são mais completa fabricada dentro de contêiner, onde você tem uma uma potência mais elevada pra grandes sistemas de energia. Então aqui a gente já começa a perceber a importância do debate porque aqui nós já enxergamos que a célula de de bateria de lítio ela não é utilizada apenas na mobilidade elétrica mas também é nos sistemas de armazenamento de energia que são fundamentais para a segurança energética do país, porque na medida em que se tem uma maior inserção de energias de fontes renováveis no nosso sistema elétrico, então esses sistemas de armazenamento de energia eles vão suprir por exemplo essas essas demandas né de fontes intermitentes pra fazer a estabilização do sistema como todo, além das diversas aplicações que são realizadas no sistema elétrico para os sistemas de armazenamento de energia. Então essa aqui é uma imagem de uma bateria automotiva com as conexões aí das diversas células de bateria. E a WEG também está presente com infraestrutura de recarga, desde a recarga lenta, que é utilizada nas residências, chamam de lenta mas eu particularmente acredito que é a mais rápida porque abrindo parênteses aqui é só conectar no veículo, vai dormir quando a corda está está carregado né? Então praticamente dá pra dizer que só são só alguns segundos pra fazer a conexão. A semirrápida e a rápida que são utilizadas no destino, normalmente utilizadas em supermercados em shoppings quando o usuário vai até o local pra fazer alguma coisa e já deixa o carro estacionado carregando, ou a recarga ultrarápida que é utilizada normalmente no trajeto nas rodovias, pra fazer uma carga rápida, uma parada rápida pra pra pessoa poder seguir viagem. Então, seguindo aqui para as contribuições da WEG para a audiência pública. Eu acho que a gente começa aqui com uma visão macro, né, porque o primeiro ponto muito importante é que o Brasil ele ele realmente tem uma posição privilegiada na jornada da transição energética, porque se nós avaliarmos as grandes tendências globais no campo da energia, nós vamos olhar destaque pra três grandes tendências que são energias renováveis, eletrificação e eficiência energética. Duas dessas grandes tendências globais estão ligadas diretamente à à bateria de de lítio, o que são energias renováveis como eu acabei de comentar. Então, outro aspecto muito importante é que, o Brasil já tem uma matriz elétrica com uma participação muito elevada de renováveis, o que nos dá realmente uma diferenciação em relação ao resto do mundo, então a média global é em torno de trinta por cento a nossa superou oitenta por cento já. E isso significa que, veículo elétrico que opera no Brasil, ele é muito mais limpo porque a fonte de energia é mais limpa, né? E outro aspecto muito importante também nesse, nessa visão macro é que a a transição energética no setor de transportes no Brasil ela pode contar com dois grandes aliados, deles é a a mobilidade elétrica que é o tema do debate hoje, mas nós também temos o etanol que é grande patrimônio nacional e que os dois juntos se completam e conseguem realmente colocar o Brasil num outro patamar de descarbonização do setor de transportes. Então, colocando aqui já entrando pra uma visão descendo pouquinho né da visão macro entrando numa visão já voltada para o bem final que faz uso da bateria, eu gostaria de destacar aqui, o que na unidade elétrica a gente já tem uma cadeia produtiva bastante consolidada no Brasil, né então, na mobilidade elétrica eu digo nos veículos pesados, que são ônibus e caminhões. Então nós tivemos aí a participação por exemplo né da Ieda aqui que eu não consegui acompanhar mas provavelmente trouxe aí várias informações do setor mas realmente é setor que já está bastante consolidado. Desde a produção da matériaprima a fabricação da da da parte mecânica, chassi dos da dos acessórios, do ônibus, do caminhão, até a a fabricação do power train da bateria como eu já comentei a WEG fabrica, e também a infraestrutura de recarga, só que tem uma questão chave ainda que nós precisamos resolver, que é a infraestrutura, a implementação de infraestrutura elétrica para ônibus caminhões elétricos urbanos. Por que urbanos? Porque na cidade nós acreditamos que é onde terá uma maior demanda no curto prazo para veículos elétricos, é onde também é mais fácil, por já ter toda a infraestrutura de energia elétrica, é mais fácil de instalar esses pontos de recarga para os veículos elétricos, né, então, e também normalmente na cidades as rotas já são conhecidas, nós já sabemos que tem muitas empresas né que que tem as suas frotas de caminhão de entrega na cidades que querem realmente fazer a renovação da frota, justamente porque estão na sua jornada de descarbonização. Então essas empresas acabam muitas vezes dando passo atrás porque não tem a infraestrutura de recarga ainda, instalada nas rodovias e por isso acabam atrasando a sua jornada de descarbonização com receio de que não tem essa infraestrutura instalada na cidade. Então, seguindo aqui ainda na visão da bateria, na aplicação do bem que seria o sistema de armazenamento de energia, como eu já comentei o BES é é uma é equipamento que o Brasil precisa realmente olhar com olhar de de segurança energética do país porque ele é aplicado nas diversas cadeias aí nas diversas aplicações dentro do sistema elétrico, e tem outro aspecto que também é fundamental. O sistema de armazenamento de energia ele é uma solução de segunda vida para a bateria automotiva, porque a bateria automotiva como eles usam né, como as duas aplicações usam a mesma célula de de de bateria, então no no na aplicação automo ativa a célula a bateria ela precisa de mais potência em função da característica da aplicação, numa segunda vida ela ainda serve para armazenar energia nos sistemas de armazenamento de energia e no final de sua vida útil então existe o processo já tem várias empresas trabalhando nisso, em que mais de noventa e cinco por cento dos materiais já são reaproveitados. Então esse panorama mostra e reforça o quanto que é importante realmente o Brasil olhar para essa cadeia produtiva da bateria de lítio porque é uma questão estratégica pra diversos setores da economia e também para a segurança energética do país. Então falando pouquinho na na no que que os países né estão fazendo Eu vou pedir só que você, Já vá pro encaminhamento por conta do nosso tempo tá? Perdão ok, muito obrigada, já vou na sequência. Olhando para o que os países estão fazendo nós enxergamos que Estados Unidos e por exemplo União Europeia já estão caminhando pra ter essa cadeia produtiva também nos seus países e é importante que o Brasil também se posicione, é mercado que ainda está se consolidando e o país pode sim entrar nesse jogo exportando o a bateria que tem elevado valor agregado, tem até trinta vezes mais o valor do minério que seria exportado se nós não tivermos aí essa cadeia produtiva no país. Então fechando aqui, senhores nós temos as principais etapas do processo produtivo da cadeia da da da produção da bateria, nós temos ali a primeira etapa matériaprima já bastante avançada no país, temos vários atuando, tem as três próximas etapas que é do refino de materiais ativados e produção das células que ainda não tem empresas atuando. Temos a produção do pack de baterias que já tem empresas atuando a WEG é uma delas e a produção do bem final. Nós acreditamos que existem diversas formas de incentivar essa cadeia produtiva, uma delas poderia ser começando pela por pelo aumento né, puxando pela demanda e aí, financiamento por exemplo competitivo pra ônibus e caminhões urbanos, algum ajuste na regulamentação pra possibilitar uma maior inserção do sistema de armazenamento de energia no no sistema elétrico brasileiro, são formas de incentivar pelo PID também porque não a gente pensar em algum projeto estratégico no da ANP ou da ANEEL, né? Uma desoneração de de de produção de investimento quem sabe a exemplo do que existe no PADIS para semicondutores acho que são ideias que podem ser trabalhadas podem ser exploradas aqui no hábito da cadeia produtiva. Então só fechando aqui é o último slide, aqui mostra que nós já temos pacote bastante robusto e completo fabricado no Brasil. Nós temos aí diversas aplicações que usam a bateria de lítio como eu comentei duas delas a a bateria automotiva e também o BES que é o sistema de armazenamento de energia. O Brasil tem total condição de aprofundar a sua cadeia produtiva, puxando aí toda essa essa demanda pelo que nós já temos pela cadeia que já está instalada hoje então nós temos realmente uma grande oportunidade de mercado e tecnológica de fazer parte de todo esse esse fornecimento global, esse arranjo global que está se desenhando neste exato momento. Então senhores, seria isso, muito obrigada.",
      "summary": "Empresa WEG, atuante globalmente, incentiva Brasil a entrar no mercado de baterias de alto valor agregado, aproveitando vantagem com energia elétrica limpa. WEG atua em mobilidade elétrica, armazenamento de energia com baterias de lítio, infraestrutura de recarrega e cadeia produtiva de baterias, excluindo refino de materiais ativados e produção de células.",
      "speaker": {
        "name": "ANA PAULA HAUFFE TORQUATO",
        "position": "Gerente de Relações Institucionais - Empresa WEG"
      }
    },
    {
      "start_time": 1696355301,
      "duration": 24,
      "transcription": "Nós que agradecemos, Ana Paula, pela sua contribuição. Eu quero passar a palavra aqui ao senhor Roberto Barbieri, que é assessor de energia da Associação Brasileira da Indústria Elétrica e Eletrônica, a Bini. Na sequência a gente passa a palavra ao senhor João Paulo Pieroni, do BNDES, já pedimos aí que fique atento. Senhor Roberto com a palavra.",
      "summary": "Deputado passa a palavra a assessor de energia da ABINEE, Roberto Barbieri, seguido por João Paulo Pieroni do BNDES.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696355325,
      "duration": 669,
      "transcription": "Boa tarde a todos. Estão vendo a minha apresentação? Sim. Muito obrigado então. Bom, deputado Lucas Ramos, eu quero parabenizar a sua iniciativa de propor essa audiência pública, cumprimentar aí todos os demais deputados da comissão de indústria, comércio e serviços, mandar abraço pro deputado Vitor Lipe que é o presidente da Frente Parlamentar do setor elétrico eletrônico. Quero pedir desculpa em nome do nosso presidente Humberto Barbato que tinha outro compromisso, não pode estar aqui apresentando o que a Abine tem a falar, mas eu sou assessor da presidência, sou assessor da área de energia, então vou aqui em breve palavras apresentar pouco de temas pra debate, eu sabia da da da qualidade dos meus colegas aqui palestrantes, então achei que eles iriam falar muita coisa importante, que já falaram, então eu vou direto a alguns pontos, mas antes rapidamente vou apresentar a ABINE, pra quem não a conhece eventualmente, abine a Associação Brasileira da Indústria Elétrica e Eletrônica, nós temos por missão aí acompanhar e segurar o desenvolvimento competitivo da indústria elétrica eletrônica instalado no país, a ABINE foi fundada em setembro de sessenta e três, na semana passada, dia vinte e seis precisamente, fizemos sessenta anos tá. É uma entidade privada sem fins lucrativos, temos mais de quatrocentos empresas associadas, fabricantes de equipamentos elétricos e eletrônicos, integradores de sistemas no eletroeletrônico e produtores de software dedicado tá. Do nosso quadro associativo, tem empresas de todos os portes, tamanhos e origem de capital tá. Estamos estamos localizados aqui ir na sede em São Paulo, mas temos escritórios em várias regiões do país, e o nosso escritório institucional em Brasília, tá. Temos uma estrutura diretiva aí composta por conselho de administração eleito pelas associadas, somos mais ou menos cinquenta funcionários aí dos mais variadas espectro de formação, eu sou engenheiro eletricista e economista, e nós temos na assessoria de coordenação onde eu trabalho o relacionamento direto com as associadas e a articulação dos assuntos relevantes em cada área, destaco que aí as três empresas presentes aqui de produtos elétricos a seja B YD Amor e a WEG são associadas da ABINE tá? Nós congregamos a nossa associadas por áreas tutoriais, áreas de negócios das empresas associadas, temos desde automação industrial, componentes, dispositivos móveis, equipamentos industriais, segurança eletrônica, geração de transição e distribuição de energia, que é a minha especialidade, tá? Em informática, material elétrico, instalação, serviço telecomunicações e utilidades domésticas elétricas tá? Onde congregamos aí as áreas e precisamos de atendimento específico tá? De tudo o que a gente faz eu quero só destacar a questão da Grim elétron, a Grim elétron é uma gestora de resíduos sólidos tá, que foi criada por nós pra gerir o a política nacional de resíduos sólidos no setor elétrico eletrônico, né, que temos acordo setorial eletroeletrônico, mas especificamente na parte de pilhas e baterias nós temos programa neurologista reversa que começou em mil novecentos e noventa e nove muito antes de se começar a discussão da política nacional deles e dos sólidos né, ouvir na época uma discussão com o Ministério Público sobre a questão da periculosidade do descarte das baterias e pilhas principalmente, e desde aquela época se começou programa de logística reversa que envolve todo o tipo de pilha e bateria já implementado inclusive até pelos importadores que estão aqui no Brasil trazendo geralmente pilhas de fora, então a Grinha Eletro já tem essa expertise e tem toda uma cadeia de logística pra recolher e da destinação adequada. Indo direto pro pro assunto aqui da dar audiência que é a questão do ciclo do lítio tá, nós temos uma visão que eu acho que foi demonstrada aqui pelos colegas palestrantes, nós temos uma grande oportunidade devido às reservas que temos de lítio no país, né, não só as a as reservas do país mas aqui às reservas dos países vizinhos né, seja Argentina Bolívia e Chile tá, nós estamos aqui ao lado da FIESP, nós recebemos há dois meses atrás uma delegação da que é a equivalente a CNI na Argentina e os empresários argentinos quando falaram do setor elétrico falar justamente de tudo que pode ser feito a partir do lítio Argentina está explorando já minas de lítio, são minas na fronteira lá com o Rio Grande do Sul, então está ali do do nosso lado é fácil trazer o lítio e eles pretendem desenvolver junto com o Brasil, foi dos temas que eles falaram conosco do setor elétrico, é a cadeia do lítio porque é bom negócio pra eles principalmente tá. Nós temos amplo mercado de baterias de lítio foram citados aqui desde celulares, eletrodomésticos aparelhos móveis, o sistema de armazenamento, baterias pra equipamentos médicos, tem uma série de aplicações do lítio hoje tudo é portátil é móvel e lá tem bateria de lítio, então nós temos esse mercado, nós temos a capacidade industrial e técnica pra desenvolver soluções ir produtos para o mercado mundial né, não só para o mercado brasileiro que é expressivo mas para o resto do mundo também, e temos capacidade de e pretendemos exportar produto com alto valor agregado, e aí eu faço paralelo com a nossa história, principalmente do setor eletrônico onde o Brasil é o maior exportador de silício, mas a gente não tem a cadeia do silício completo, quer dizer, a gente porta silício a dois dólares o quilo, importa chip a mais de dois mil dólares o quilo, tá? E aí nós perdemos esse esse esse desenvolvimento da cadeia de beneficiamento do silício pra microeletrônica estamos tentando recuperar agora o deputado Vitor Lipos sabe muito bem do esforço que nós estamos fazendo conjuntamente, e a gente espera que o lítio a gente não tenha essa mesma história, que a gente possa desde o começo, como foi dito aqui seja através de políticas públicas incentivos e desenvolvimento poder ter a cadeia completa do lide porque é uma oportunidade que estamos tendo e não devemos desperdiçála tá. Como pontos pra debater aqui alguns já foram apresentados, mas fazendo aqui fechamento talvez da audiência mas do nosso posicionamento, nós temos a regulamentação, pontos como a regulamentação dos eletropostos, existe toda uma discussão se o eletroposto vai ser uma concessionária regulamentada pela ANEEL se vai ser consumidor cativo se ele é consumidor livre se ele é comercializador de energia existem questões que vão ser tratadas no âmbito de lei municipal, de lei estadual, lei federal, então é o legislativo, eu ouso legislativos terão que se debruçar sobre essa questão, tentar harmonizar as questões seria seria muito inconveniente que a gente tenha leis municipais distintas, estaduais também distintas tá, e o federal pode organizar isso, então essa comissão aqui é muito importante pra esse debate tá. A a questão da em ambiente de consumidor e aí a gente pode entender o residencial, o comercial, shopping e outros ambientes, ambiente de trabalho por exemplo a gente precisa definir padronizações né, hoje existem vários tipos de carregadores, várias padrões aí adotados por fabricantes e até em normas diferentes de países diferentes tá, tem a questão da tarifa, se vai ter diferenças de tarifa ou não, a questão da segurança elétrica desses locais desses pontos, a segurança contra incêndio tá, a Bini tem toda os fabricantes de equipamentos aí de deteção e ir alarme de incêndio, e existe toda uma preocupação dos corpos de bombeiros aí com segurança contra incêndio né, os produtos são seguros mas a instalação onde eles estão colocados pode não ser segura e a gente precisa então ter essa regulamentação, nós precisamos definir a qualidade da energia que vai ser fornecida pros eletropostos que eles vão utilizar e que vai que isso vai ser fornecido pros veículos tá, temos a questão de responsabilização civil quando houver algum problema tá, temos a como foi dito aí a necessidade de prever uma expansão da geração de capacitação dessa expansão para atender à mobilidade tá, temos a utilização do, temos que discutir se os veículos podem ser considerados uma reserva de eletricidade, quer dizer eles podem você pode ter veículo estacionado na sua casa e com isso você atender a sua própria casa, você pode fazer venda dessa energia, você pode utilizar essa energia num momento de uma calamidade como nós tivemos infelizmente lá no Rio Grande do Sul, em que as condições climáticas construir o parte da infraestrutura, você pode pegar veículo utilizar isso como uma energia de emergência, em que condições fazer isso e tal, a gente precisa de recursos de pesquisa, desenvolvimento e inovação, já foram citados alguns instrumentos aqui, mas nós temos os fundos setoriais nós temos os recursos de PED da ANEEL, nós temos a lei de TIC, temos a lei do bem, precisamos talvez desaqualizar melhor o uso desses recursos porque é importante é fundamental aí a questão da da pesquisa tá? E nós precisamos de redes elétricas inteligentes as nossas redes elétricas não estão atualizadas por assim dizer, a gente precisa de uma política pra modernizar as redes pra você poder ter comunicação, você ter dado circulando, pra você poder monitorar a rede, foi citada aqui pela Ana Paulo agora há pouco a questão por exemplo se você vai carregar veículo à noite de madrugada, mas hoje de madrugada você tem incentivo aos agricultores pra fazer uso de irrigação noturna porque a tarifa é mais baixa à noite pra esses irrigadores. Se todo mundo ligar a carga do veículo elétrico à noite talvez você tenha pico na madrugada de energia elétrica, então a gente precisa ter uma uma rede elétrica que possa gerenciar isso possa atuar eventualmente em algum tipo de necessidade a gente pra isso precisa de uma rede elétrica inteligente, precisamos de redes resilientes né, e pra isso a gente precisa que o legislativo dê vazão aí às leis que estão discutindo o novo marco do setor elétrico tá. Basicamente são esses pontos que eu queria trazer aqui pro debate, respeitando aí o limite de tempo, e agradecer pela oportunidade, muito obrigado.",
      "summary": "ABINEE apoia discussão ciclo lítio no Brasil, propõe regulamentação e padronizações para carregadores e instalações, diferenciadas e expansão de geração para mobilidade elétrica. Usar veículos elétricos como energia reserva em emergências, necessário pesquisa, inovação, e redes elétricas inteligentes.",
      "speaker": {
        "name": "ROBERTO BARBIERI",
        "position": "Assessor de Energia - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE"
      }
    },
    {
      "start_time": 1696355994,
      "duration": 93,
      "transcription": "Que agradecemos Roberto, importante demais a sua contribuição aqui nesses trabalhos, e desde já eu poderia utilizar essa última, esse último slide de sua apresentação para os encaminhamentos dessa audiência pública, já fica guardado aí, inclusive que compartilhe com a nossa assessoria, exatamente pra que a gente possa fazer, né, bom encaminhamento aqui do da nossa audiência pública. Por favor mande. Eu já mandei pro Fernando viu? Ah ótimo. Muito obrigado. Por favor mande abraço pra André Luiz, que é o gerente nordeste da Abino, grande amigo, fizemos muita parceria juntos no Parque Tel, que é o parque tecnológico, né, de Recife, vinculado à Secretaria de Ciência, Tecnologia e Inovação do estado de Pernambuco, que eu estive na condição de secretário por dois anos, e nós trabalhamos juntos em várias iniciativas entre governo e o setor produtivo. Eu escritório está lá agora. Abraço pra ele. Exatamente. Muito obrigado. Eu quero passar a palavra ao senhor João Paulo Pieroi, superintendente da área de desenvolvimento produtivo, inovação, comércio exterior do BNDES, o Banco Nacional de Desenvolvimento Econômico e Social, o senhor João Paulo o senhor está com a palavra. Eu acho que ele está está desconectado, a gente volta pra mesa então eu passo a palavra ao senhor José Luiz, o Baldino de Lima diretor de zoologia e produção mineral do Ministério de Minas e Energia. Obrigado.",
      "summary": "Deputado agradece participação de Roberto e contribuição na audiência pública; pediu para compartilhar slide final com assessoria; enviou mensagens para Fernando e André Luiz; entregou palavra a João Paulo Pieroi do BNDES e, como estava desconectado, passou a palavra para José Luiz Baldino de Lima do Ministério de Minas e Energia.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696356087,
      "duration": 961,
      "transcription": "Boa tarde a todos e a todas. Em nome do ministério de Minas e Energia eu gostaria de agradecer imensamente essa casa por debater tema tão importante, tão caro pro Ministério, né, e aí em nome do deputado Lucas Ramos, nós gostaríamos de agradecer os componentes da mesa, os deputados presentes, né? E dizer que o ministério se interessa muito pelo assunto, né? Me permita deputado, eu trouxe uma apresentação, eu vou tentar levantar aqui pouquinho, usar pouquinho do meu. Me ouvem? Perfeito. Obrigado. Bom, eu o trabalho fica pouco facilitado aqui com com a expertise dos nossos antecessores aí, eu agradeço muito muito aprendizado, eu acho que essa casa está de parabéns mais uma vez, né nós vamos trazer pouquinho da da visão do ministério. Bom, antes né como o assunto nosso é bateria, nós tínhamos que, necessariamente falar do do lítio, mas não poderíamos de deixar de falar, né dos outros metais Necessário ou dos outros materiais necessários aí pra transição energética pra construção de baterias, como grafite, grafeno, terras áreas e outros metais aí fundamentais cobalto, silício, alumínio, manganês, né, tão necessários aí pra transição energética. Eu Vou tentar. Eu acho que, está está em. Só momento por favor. Tem PDF hein? Né está aparecendo a tela de baixo aqui Perfeito. Está ok. Próximo por favor, próximo. Bom, esse gráfico só pra dar exemplo da importância desses metais, desses elementos químicos né, desses elementos minerais, nós temos aqui em grande demanda em ponto vermelho são aqueles que, têm alta demanda de de metais, Então aqui está destacado os veículos elétricos. Então essa é a grande importância né? Além dos demais que tem importância né? São fontes de energia limpa, mais os veículos elétricos pra e armazenamento pra baterias têm grande importância principalmente cobre e cobalto, níquel, lítio e elementos terras raras. Próximo, esse gráfico é pra dar uma visão pouquinho né a gente já falou pouquinho, desses gráficos né os países em termos de recursos, nós temos ali a Bolívia com os maiores recursos, Argentina em segundo lugar Estados Unidos, Chile, Austrália e China né, em termos de recurso, em termos de produção nós temos a Austrália produzindo mais Chile, China, Argentina e o Brasil aí com uma uma produção aí em torno de dois por cento, né? Só pra dar exemplo voltando por favor, só para dar exemplo nós tivemos a felicidade né, alguns já citaram aí a questão da Bolívia, nós tivemos a felicidade de estar com o pessoal da Bolívia hoje ainda, numa reunião do Ministério de Minas e Energia né, eles têm grande interesse em ser fornecedor de lítio também pra nós né, a gente sabe da demanda, da importância do lítio no sal, né e aí é uma grande oportunidade também de investimento. Próximo. Aqui pra pra dar uma noção é praticamente o mesmo slide, Só que pra dar uma noção, hoje nós estamos em termos de reservas recursos e reservas, em termos de oitavo no mundo, devemos rapidamente, no próximo ano aí saltar pra sétimo do mundo e rapidamente pra quinto do mundo em termos de reserva com as pesquisas que nós Estamos desenvolvendo, né? Existe alguns projetos em desenvolvimento e esses projetos permitirão, né, a gente saltar rapidamente nessa escala. Aqui também em produção, hoje nós somos o quinto do mundo, e rapidamente aí né, para dois mil e vinte e três, dois mil e vinte e quatro a gente deve estar alcançando aí, entre os os três primeiros colocados em termos de produção. Próximo por favor. Pra dar uma noção também né da importância além dos demais elementos para transição energética, né, com destaque ao lítio, em termos de produção, nós temos uma participação de quase por cento na reserva total mundial, né, em termos de produção, 0 vírgula 0 0 dois por por cento em termos de produção, então a gente percebe por aqui quanta oportunidade de crescimento na produção desse metal tão importante pra construção das da fabricação de baterias. Então, ou seja, todos os elementos e o lítio também né, A gente tem reservas consideráveis e são importantes né e podemos contribuir o país pode contribuir enormemente né, pra produção e suprimento desses metais tipo nióbio, grafite, níquel, silício, organismos e terras raras. Então é uma grande oportunidade, e a gente vai poder falar pouquinho dos investimentos necessários pra tal. Próximo. Esse daqui é gráfico importante porque mostra o crescimento da evolução dos dos títulos minérios em termos de país, onde estão localizados os títulos minerais, em azul aqui são os requerimentos, de pesquisa, e em marrom os, as os autorizações de pesquisa e no último ano crescimento em torno de dois mil novos títulos, sendo o total de três mil então praticamente sessenta e oito por cento, dos títulos só em dois mil e vinte e três. Então o crescimento enorme desse número de títulos de, do interesse na pesquisa mineral. Próximo. Aqui também, só para dar uma listada nos projetos em desenvolvimento são projetos de implantação, né em desenvolvimento e implantação e operação, projetos em expansão, né, pesquisa e desenvolvimento com alguns, né, companhias, e aqui os mapeamentos feitos pela CPM, desde dois mil e catorze com intenso trabalho da CPM, que é o serviço geológico do país vinculado ao ministério de Minas, então próximo. Em termos de SIFEM, nosso colega Já chegou a mostrar, né, a arrecadação de SIFE em torno de vinte e nove milhões, né, mas só em dois mil e vinte e dois que foi essa arrecadação de vinte e de vinte e nove milhões correspondeu a trinta e oito por cento do total arrecadado pra pra lítio em todo o país durante todos os anos. Então só em dois mil e vinte e dois a essa arrecadação chegou ao valor de trinta e oito por cento. Próximo. Em termos de exportação, né pra dar uma noção, né do da da curva de exportação né em dois mil e vinte e dois nós atingimos o pico em termos de valor, em termos de de quantidade de exportação chegando a trezentos milhões de dólares FOB. Então pra mostrar a importância da região e da produção, desenvolvida pro país, né? É claro que, isso tem muito a ver com o valor da commodity, até dois mil e vinte a gente nós tínhamos valor de duzentos e cinquenta e oito em torno de duzentos e cinquenta, por tonelada de de Expodumênio, de concentrado de Expodumênio, em dois mil e vinte e dois com as novas produções nós chegamos a atingir aí três mil três mil, dois mil a três mil reais dólares a tonelada então só o crescimento da agregação de valor a produção e o concentrado de espanto. Próximo. Uma coisa difícil, importante mas difícil, né a variação do preço né do desse desse mineral do lítio principalmente e dos outros metais necessário pra produção de bateria. Então dois mil e vinte e dois em praticamente todos esses elementos, nós tivemos aumento de né de preço dele é muito grande, mas de uma queda razoável a partir de dois mil e vinte e três. Então é só pra dar uma noção, o quanto isso impacta, a questão da da da da valorização e do valor econômico do projeto mineral e da tração de investimento, é uma questão de política de estado que a gente tem que trabalhar muito bem pra poder, produzir aí efeito menos traumático a quem quer investir. Próximo por favor. Né, só pra reforçar o que muitos já disseram, né até dois mil e quarenta, dois mil e cinquenta nós teremos aí em torno de, quase que mil por cento de crescimento na demanda aí de de lítio, né a ser utilizado na transição energética no mundo. Então só pra demonstrar pouquinho do tamanho do desafio do país, e pra isso a gente tem que investir em pesquisas, novas descobertas e recursos, caracterização dessas novas reservas, elevação da produção e a agregação do valor e é esse o trabalho que o ministério tem feito. Próximo. Só para dar uma noção né nós temos aí a região de Araçoaí que é a principal produtora de de espordomena de concentrado de lítio, né? Nós temos mapeamento geológico e levantamento aerogeo físico, todo ele mapeado, Só que na escala como o deputado José Silva comentou na escala que a gente gostaria que é uma escalão para cinquenta mil compatível com pegmatitos que portadores de lítio a gente não tem esse mapeamento ainda e precisamos desenvolver se a gente quiser desenvolver demanda né, e reservas pra suprir essa necessidade, disponível aí no mercado. Próximo, esses são os trabalhos desenvolvido pelos próximos anos pra CPRM principal, né são os principais minerais críticos né, a principal né os principais atividades de integração dos diferentes conjuntos de dados, a gente já sabe que, boa parte do território está mapeado mas a gente tem que integrar esses dados, revisar os modelos metalogênicos, explorar a parte geoquímica, modelar, né, o potencial mineral identificar, né rastros né, assinaturas pra esse modelo, estimar os recursos e avaliar esses novos recursos próximo. Né aqui pra dar uma noção mas só pra falar que o lítio entra em torno de, cinco a seis, quilos por por bateria. Próximo por favor, nossos amigos já falaram pouquinho, só para dar uma dimensão também em torno de quantidade de minério necessário, pra cada bateria duzentos e setenta que Lúcio, né então é uma quantidade razoável de minério a ser exprotados e a gente tem que pensar, como e qual forma que a gente vai fazer e da melhor forma possível. Próximo por favor, já indo pra pros finalmente a gente já teve a oportunidade de falar, estimase aí uma uma geração de milhão de novos empregos diretos e indiretos, para indústria automobilística. O IPEA previa investimentos de quatorze bilhões em infraestrutura de recarga, né até dois mil e trinta e cinco necessário. A EPE, comenta que a frota de veículos elétricos deve ultrapassar milhão de unidade e esse é compromisso da gente fornecer minerais necessário pra atender essa demanda, a associação de brasileiro de veículos elétricos fala da da frota de novas frotas, principalmente pra cento e cinquenta e oito mil pra dois mil e vinte e três, né a Agência Internacional de Energia falando do crescimento da demanda, que vai ser considerável a gente já mostrou ali em torno de mil por cento até dois mil e cinquenta, e o ministério de Minas e Energia tem consideráveis né a gente fala, e tenho certeza que nós temos consideráveis recursos minerais, pra aproveitar e a gente Preciso aproveitar essa janela de oportunidade que está se abrindo pro país aí desenvolver principalmente em regiões carentes, como o Vale Jequitinhonha, nordeste do país né, como política né está em desenvolvimento e aí a gente conclama a esta casa né, pra junto com o ministério poder trabalhar e pensar né junto com os nobres conhecedores aí do tema, desenvolvimento de política de incentivos despesa mineral e lavra de lítio, né, já que a atividade exige grande investimentos, e tecnologia e equipamentos, desenvolvimento de política pra tornar a extração do lítio mais eficiente, gerando menos impacto, e assim como o maior investimento e aqui eu falo de infraestrutura mesmo de rodovia, né, infraestrutura pra poder escoar essa produção pra poder ter uma produção, não é, e reduzir os custos de produção e exportação desenvolvimento tecnológico pra agregação do valor a gente não quer produzir simplesmente o minério ou o concentrado do minério a gente quer agregar valor produzir componentes, né justamente pra fabricação de elementos e componentes pra bateria e fabricação dessas baterias. Né a construção eu tinha falado dos países da América Latina que congrega em torno de sessenta por cento das reservas, é importante que a gente construa alianças políticas com esses os países principalmente Chile e Argentina, né e aí vai também a Bolívia, não é, pra manter a posição global nossa sem perder essa questão da produção já que a gente existe uma dificuldade pra todo o novo novo entrante nesse mercado. Desenvolver ações pra minimizar os impactos, da mineração, como segurança das atividades de mineração, a questão de barragem, a a questão do descarte de estéreo e rejeitos nas áreas, se possível, por exemplo nós tivemos belo exemplo da Sigma, que desenvolveu toda uma tecnologia para empilhamento a seco, né, essa é uma tecnologia verde por isso foram certificadas como tal, não é, a reabilitação de áreas com fichamento de mina, que é uma exigência legal já recente, então nós temos desenvolver umas política e regulamentação dessa política pra trabalhar com isso e o desenvolvimento da mineração, tem que deixar legado, né, pras comunidades onde está inserida, não dá pra chegar lá e extrair isso aí, então se em algum momento isso foi uma prática a gente tem que mudar isso, né, principalmente com relação à saúde, à educação e à qualidade de vida, né essas eram as considerações aí, a gente está aí pra discussão e aprimoramento do tempo obrigado.",
      "summary": "Brasil possui grande lítio potential, busca aumentar produção e reservas, atualmente produz 2% do total mundial.",
      "speaker": {
        "name": "JOSÉ LUIZ UBALDINO DE LIMA",
        "position": "Diretor de Geologia e Produção Mineral - Ministério de Minas e Energia - MME"
      }
    },
    {
      "start_time": 1696357048,
      "duration": 77,
      "transcription": "Excelentíssimo José Luiz, eu quero aqui inclusive já deixar a a disponibilidade de compartilhamento da apresentação, pra que a gente possa utilizar esses dados que você nos traz, que que são tão importantes pra gente. Eu tenho uma preocupação que é em relação a essas autorizações, né, pra fins de pesquisa e pra fins de extração, né, pra fins comercial. Se isso não cria uma, uma, uma fila de espera muito grande, e impede né a competitividade aqui pra gente e quando se fala em diminuição do custo operacional ou né de, mercados né exploração de novos mercados. Mas aí a gente faz esse batebola aí na na volta. O ele voltou, então eu queria passar a palavra a João Paulo Pieroni, que é o superintendente da área de desenvolvimento produtivo e inovação e comércio exterior, do BNDES com a palavra.",
      "summary": "Deputado fala sobre disponibilidade de compartilhamento de dados de pesquisa e extração comercial, expressa preocupação com possíveis filas de espera e impacto na competitividade, cede palavra ao superintendente do BNDES.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696357125,
      "duration": 899,
      "transcription": "Olá a todos, boa tarde, boa noite, boa noite, agradeço aqui o deputado Lucas Ramos, o convite para o BNDES, é é é prazer participar aqui da audiência da câmara compartilhar com vocês e aprender também aqui com com os vários colegas eu vou compartilhar aqui a minha apresentação. Vocês todos enxergam gente? Sim. Ótimo. Bom então, também vou tentar ser ser bastante objetivo. Hoje eu sou funcionário de carreira aqui do BNDES há quinze anos, e nesse momento responsável aqui por todo apoio à indústria, à inovação e comércio exterior nessa área, é responsável por esses temas EEA cadeia do lítio a indústria automotiva ela está aqui no no cérebro da nossa da nossa prioridade da nossa estratégia está essa é a agenda rapidamente o que gostaria de passar pouco sobre a cadeia do lítio automotiva e também ressaltar os instrumentos de apoio do do BNDES né? Bom então como alguns dos dos colegas já já colocaram a a gente está falando aqui né quem puxa aqui essa demanda é futuro construído na mobilidade de baixo carbono então a gente tem essa ascensão tão rápida dos veículos elétricos já representam quatorze por cento das vendas mais dois por cento ainda da frota da frota internacional é com variações muito agressivas entre os países né, destaque pra China e e Europa com uma parcela maior de veículos elétricos mas o 0 desenvolvimento está concentrado em pouquíssimos países essa fusão ela tem sido bastante heterogênea e obviamente esse processo essa essa incorporação dessa nova rota vai ser vai depender do conjunto políticas públicas que a gente tem pros próximos anos. O Brasil tem uma uma oportunidade bastante expressiva, aqui é como como na oportunidade na redução de missões no contexto da neoindustrialização eu vou falar pouquinho mais adiante como é que, né, o BNDES, o MID que outras, outros atores do governo têm se empenhado aqui nesse tema. A gente tem uma engenharia automotiva bastante expressiva no Brasil. Pieroni, eu não sei eu não sei se você está Passando os slides mas pra gente continuar a primeira tela tá? Tá eu passei pro terceiro já. Fechou. Só o modo de apresentação então. Desculpa a interferência. Passou pra vocês agora? Eu. Tem que colocar no modo slide tá? A apresentação. A gente está vendo a tela do, Do PowerPoint. Deixa eu tentar novamente por favor. Embaixo à direita? Apresentação de slide né? Perfeito. É eu havia colocado aqui. Vamos ver se agora ele ele passa pra vocês. Agora foi. Então tá bom essa era a nossa agenda eu estava aqui nesse segundo nesse terceiro slide falando as oportunidades pro Brasil e que a gente tem tanto por lado né uma uma cadeia e potencial mineral enorme quanto uma indústria automotiva e fornecedores locais também bastante reconhecidos então pode ser de fato uma oportunidade de novo pra indústria brasileira, né? Aqui uma, eu acho que ponto relevante pra gente discutir, talvez a adaptação do Brasil a esse contexto, a esse contexto de de elétricos ele possa ser a gente não pode perder a oportunidade dos biocombustíveis igualmente né então aqui vai uma ideia de trazer a bioeletrificação né então como é que a gente faz uma transição mais gradual pra pra pra eletrificação veicular, aproveitando o potencial enorme e liderança que o Brasil tem em biocombustíveis. Esse gráfico aqui de emissões acumuladas do ciclo de vida das plataformas veiculares mostra claramente que com a matriz energética do Brasil o nosso ciclo entre desde o início da geração aqui de de automóvel até ciclo de vida útil de automóvel bio eletrificado ele tem geralmente até uma pegada de carbono é de emissão inferior a por exemplo veículo que é fabricado na Europa que tem a sua matriz suja na na na e nas nos seus componentes né, então a é uma aqui uma uma provocação também pra gente pensar como que esse processo de adaptação no Brasil pra veículos elétricos ele tem que eventualmente ser mais gradual pra que a gente possa que a indústria e os seus fornecedores possam se adaptar ao longo desse período e ao mesmo tempo a gente aproveita essa oportunidade grande de biocombustíveis, de liderança na verdade que o Brasil que o Brasil possui sem perder né o bonde aqui da da eletrificação que está acontecendo em todos os lugares do mundo tá. Bom, então esse é o contexto da demanda, aí como acho que vários colegas que me antecederam, né, 00A transição energética dependerá de vários minerais considerados críticos, tem uma série de estudos que mostram como que que se vem qual vai ser o investimento necessário pra pra que a exploração desses minerais críticos a transição energética né, quanto que vai se requerer de investimentos, de ampliação da demanda. O lítio é o é o exemplo mais claro, na estimativa do do Banco Mundial é de de algo em torno de doze ponto oito vezes né, em termos de produção aí ao longo da dos próximos vinte anos e apenas por cobre né a gente esse volume de investimentos é tão grande né que é terceiro exemplo aqui que é apenas pra pra aumentar, pra manter a produção de cobre vão ser necessários mais de vinte bilhões de dólares de investimentos então a gente está falando de valores muito elevados, e potencial enorme pra que o Brasil possa diferenciar também a sua matriz de mineração né que hoje está muito concentrado no minério de ferro. Bom, aqui eu tenho vários especialistas aqui na audiência Então é só para dizer que da exploração né da do lítio e os demais minerais uma série de processos de beneficiamentos pra que a gente possa efetivamente chegar a ser componente relevante pra pra pra baterias, por exemplo, né? E é exatamente nesse ponto, eu gostaria de chegar né? Aqui a gente tem essa cadeia, né? Uma organização bem simples, bem simplificada, perdão, da organização da cadeia do lítio, que vai desde a extração do minério bruto pro minério concentrado e purificado, passando pela pelo pelo refinaria né e transformados químicos pra componentes e produtos intermediários até chegar efetivamente na bateria e no bem de consumo lá na ponta. Então a gente tem no Brasil, conjunto de empresas, né, e a SIG Marítimo é a representante brasileiro aqui nessa exploração de forma mais significativa do lítio no Brasil ali né, no Vale do Jequitinhonha, em Minas, que pretende também é é lítio bastante puro e concentrado e a gente tem algumas empresas né parte delas também aqui presentes na nossa na nossa audiência e clientes do banco que estão que estão com a estratégia bastante relevante em veículos elétricos, e o que a gente não tem e o que a gente precisa desenvolver e talvez seja a nossa principal ênfase seja justamente o beneficiamento desse desse lítio né a como agregar valor nesse lítio é pra que a gente possa efetivamente dessa cadeia global de valor agregando valor no Brasil né, então esse é o eu acho que é principal dos principais pontos aqui gostaria de chamar atenção e no qual esse slide ele ele resume né a gente tem uma oportunidade grande de de desenvolver materiais sustentáveis, aproveitando o uso de recursos minerais com a energia, com os processos verdes que a gente possui e no caso do Vale do Jequitinhonha aproveitar esse potencial alguma transformação social ali no norte de Minas aquela região bastante carente ainda O posicionamento pra gente capturar elas de maior valor, ajudante aqui da cadeia, então não refina a fabricação de componentes, é algo que a gente o BNDES e outras instituições vão buscar por meio das políticas públicas fazer essa indução e eu acho que é muito relevante que a gente tenha uma estratégia pra pra ter esses minerais pra cadeia de minerais pra transição que envolva né conjunto aqui de de de atividades desde o conhecimento geológico ficado disponível a gente tem desafio aqui de conhecimento né da nossas da nossa área de minerais a disponibilidade de minerais para refina e fabricação pesquisa e desenvolvimento e inovação pra pra planta de demonstração pra escalonamento dos processos e plantas pioneiras também pra pra demonstração desses desses processos então, aqui eu talvez seja resumo do que seria as nossas maiores oportunidades em relação a cadeia do lítio chegando ali até produto de maior valor agregado. É bom a gente está num momento bastante propício para essa discussão e por isso essa audiência é tão importante é relevante nesse contexto, porque a gente tem uma nova política industrial né, feita construída pelo CNDI, nesse momento a gente tem as grandes missões que foram dadas E00 MD que tem feito essa coordenação para que a gente possa a partir dessas missões rechear quais vão ser as prioridades, quais vão ser os programas, as ações. E aqui a gente tem duas dessas missões mais relevantes né que fazem tem relação aqui com o nosso tema que é a missão três de mobilidade sustentável e a missão cinco de descarbonização, transição e segurança energética. Em ambas, né, a gente está tentando fazer essa discussão nos fóruns aqui do do CNBI e o BNDES tentando caminhar aqui para o final da minha apresentação o BNDES tem algumas ferramentas já pra apoiar esse processo, assim em primeiro lugar né a gente tem uma uma metodologia já customizada específica pra credenciar componentes, veículos, equipamentos de baixo carbono pra mobilidade de baixo carbono então ao invés de estabelecer valor x daquele conteúdo nacional a gente tem uma metodologia que é uma é uma baseada numa agregação gradual de conteúdo local então você começa conteúdo local menor e vai ao longo do tempo acrescentando conteúdo local isso permite que não só empresas brasileiras mas multinacionais possam vir ao Brasil, ao passarem a produzir aqui no país, e a gente já tem conjunto de fornecedores de fabricantes credenciados em diferentes produtos, aqui essa essa tabela é pública, então em baterias de lítio a gente já tem aqui oito fabricantes aí só uma lista aqui exemplificativa de quais são eles né AAAA WEG e Randon e outras, caminhões, chassis de ônibus, power train seus componentes e equipamentos de recarga então essa metodologia ela já consegue, a gente no nosso entendimento ela já atende as especificidades pouco dessa cadeia, e a partir dessa mobilidade de baixo carbono o Banco BNDES pode financiar com seus instrumentos, com com o Finame por exemplo, os seus os seus a sua comercialização tá? E, além do credenciamento, eu coloquei aqui quatro principais instrumentos de apoio do BNDES, que já existem nesse momento então, o banco obviamente tem a sua seu principal produto né que é a expansão de capacidade, a de novas plantas, projetos de investimento que é o FinEM, e aqui a gente tem condições diferenciadas pra pra é investimentos sustentáveis de mobilidade de baixo carbono, é pra desenvolvimento tecnológico a gente tem tanto uma parceria com a EMBRAPII em materiais avançados, recursos não reembolsáveis. Quanto recente programa, programa absolutamente recente lançada há duas semanas, que se chama Mais Inovação, que apoia tanto investimentos em inovação, em pesquisa e desenvolvimento, quanto plantas pioneiras plantas de demonstração são é custo é custo mais acessível do BNDES hoje é custo baseado na taxa TR que é que está hoje equivalente a dois por cento ao ano. Então a gente tem o BNDES tem cinco ponto cinco bilhões de reais ao ano pra executar esses recursos e vinculados àquelas missões do CNDI. E por fim, O banco acabou de ser credenciado pra operar o programa de descarbolização do rota vinte trinta, é programa gerido pelo IMIDC, e é foi novo programa criado nessa nessa atual gestão e o BNDES vai ser o principal operador, então a gente vai captar os recursos das das empresas, das montadoras pra que a gente possa reverter em ações, em programas estratégicos, em iniciativas estratégicas de desenvolvimento acho que uma delas certamente vai estar envolvido estarão envolvidos as iniciativas de baterias aqui no Brasil, pra impulsionar a descarbonização também da mobilidade tá? Então deputado Lucas acho que basicamente eram essas as minhas considerações eu fico aqui no meu contato e fico totalmente à disposição pra pra contribuir também, obrigado, obrigado pelo convite. Nós que",
      "summary": "Superintendente do BNDES discutiu desenvolvimento da indústria automotiva, com foco em veículos elétricos e biocombustíveis, uso do lítio no Brasil, minerais críticos e políticas públicas necessárias. BNDES oferece ferramentas de apoio, como credenciamento e financiamento para investimentos sustentáveis em mobilidade de baixo carbono.",
      "speaker": {
        "name": "JOÃO PAULO PIERONI",
        "position": "Superintendente da Área de Desenvolvimento Produtivo, Inovação e Comércio Exterior - Banco Nacional de Desenvolvimento Econômico e Social - BNDES"
      }
    },
    {
      "start_time": 1696358024,
      "duration": 95,
      "transcription": "Temos Peroni, acho que, de tudo que foi trazido aqui, fica ainda a nossa sugestão, enquanto encaminhamento dessa audiência pública, que é a facilitação do acesso aos cretos disponibilizados pelo BNDES, já que é uma gripe setor produtivo. Acho que é importante a gente fazer essa reavaliação, lógico, sem incorrer em risco para o banco na hora de aplicar o recurso público, né, de disponibilizar isso da forma mais responsável por isso. Mas como você falou, é algo que é momento extraordinário, né? E aí eu volto aqui no tempo, numa época em que você estava na chefia do departamento de saúde do Banco, o meu irmão Caio Ramos lá no escritório, né, nordeste e vocês ajudando as empresas, né, da nossa região. Sou muito grato e tenho essa lembrança aqui comigo. O último Caio Caio Caio é grande colega, viu? Eu admiro muito. Obrigada. Obrigado. Obrigado. Vou transmitir, vou transmitir essa esse seu depoimento pra ele. O último orador inscrito aqui é o senhor Carlos Leonardo Teófilo Dus, diretor da Secretaria de Desenvolvimento Industrial, Comércio e Serviço do Ministério da Indústria, Comércio e Serviços, representando aqui o nosso vicepresidente da República, o ministro Geraldo Alckmin, obrigado. A gente escuta então, o senhor que está com a palavra.",
      "summary": "Deputado sugestiona facilitar acesso a financiamentos BNDES, sem risco, para ajudar setor produtivo neste momento extraordinário, agradece memória de ajuda a empresas nortistas e apresenta diretor representando ministro.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696358119,
      "duration": 478,
      "transcription": "Boa noite a todos e a todas. Eu inicio aqui agradecendo o convite feito pelo deputado Lucas Ramos, em nome do vicepresidente da república, e ministro do MDI aqui doutor Geraldo Alckmin, e também em nome do secretário de desenvolvimento industrial inovação comércio e serviços Wallace Moreira né? Esse tema nos nos é bastante caro né dos minerais críticos, e de como a gente pode trabalhar pra adensar essa cadeia produtiva dentro do Brasil né? Eu fiquei muito feliz né que, bem eu sou o último a falar, e todo todos os tópicos que eu colocado aqui no meu roteiro já foram abordados então isso quer dizer que a gente está em bastante sintonia, né tanto o governo quanto as associações as empresas o parlamento, então isso é, isso aí me deixou bastante feliz que a gente ganha bastante tempo com essa sintonia né e com, a gente sabe que a gente tem que a adensar essa cadeia produtiva né? Então a missão a gente já sabe qual é, né? Agora é definir com juntamente com as ferramentas os mecanismo de governo, em articulação com com as ferramentas, os mecanismo de governo, em articulação com o congresso, com as associações e empresas, como é que a gente vai trilhar esse caminho até chegar ali em todos os elos dessa cadeia dentro do Brasil. Hoje a gente sabe como foi mencionado por por vários participantes aqui do, do painel, que o Brasil ele já domina o início da cadeia, a gente tem uma série de mineradoras que já extraiam o lítio, é o caso da Companhia Brasileira de Lítio, né o caso da SIGMA, e da AMG, essas três já estão em operação, elas já chegam até o primeiro nível que é o concentrado de espordo Mênio, só que a partir daí a gente exporta pra China, que aí o 0 filé digamos assim do processo é feito ainda é feito fora do Brasil, que é o refino, a parte química, em seguida a o desenvolvimento das células, e depois essas células voltam aqui pro Brasil pra gente montar a bateria e o produto final, que aí no caso a gente pode citar duas grandes empresas nacionais que já já tem competência pra fazer, pra montar a bateria, que é a WEG e aproveitando aqui a presença do deputado Lucas Ramos a Moura né que é lá de Pernambuco uma empresa orgulho nacional. A gente tem também a Borg Warner e a BID né que que estão aqui no Brasil e tem essa competência, então falta agora a gente desenvolver esse meio do caminho, né? A gente fala muito lítio mas também a gente sabe que tem outros minerais envolvidos ali na na no desenvolvimento das baterias de íon de lítio. Hoje em dia a principal rota tecnológica é chamada de NMC, que além do lítio ela leva em sua composição o Níquel Cobalto e Manganês, ela está perdendo muito espaço no no mundo né principalmente por causa do Cobalto que é uma é uma exposição muito grande que é basicamente o Congo que, que que tem as reservas mundiais desse minério, então a gente no MDIC tem notado uma uma transição pra rota tecnológica do LFP, né? Que aí ele tem o lítio, o ferro e e fosfato. Então nesse caso a gente não tenha grandes riscos em relação aos minérios né, que o Brasil tem os três, a gente tem o Peru aqui também próximo da gente que tem uma larga escala, larga a reserva de de fosfato, então é até uma oportunidade de integração regional né e desenvolver essa cadeia não só no Brasil mas também com nossos, parceiros regionais aqui e e nesse caso eu cito exemplo do do Peru né? Mas posso falar da Bolívia, do Chile e da Argentina, que aí nesse eles tenham grandes reservas de lítio também. Então voltando né? É muito bom saber que todo todos os atores que precisam arregaçar as mangas pra gente desenvolver esse projeto e chegar no no final de ter toda a cadeia dominada no Brasil está em estão em sintonia, né? Vou chamar atenção também pro BMS, né? O BMS é a é a inteligência ali da da bateria, o sistema de de gerenciamento da bateria, o Brasil já teve né teve colega que falou inicialmente, lá de Santa Catarina, o Diego Seixas que ele já desenvolveram o bms, a gente entende no MID que aí também é uma grande oportunidade pro Brasil, né que cada vez mais o a tecnologia pra se construir a bateria vai ser dominada, e de fato onde vai estar a agregação de valor vai ser na parte de software, né? Então o Brasil voltando a Pernambuco né, a gente tem a a Universidade Federal de Pernambuco tem dos melhores cursos de ciência da computação do Brasil, então a gente a gente tem uma oportunidade pra desenvolver também essa cadeia lá, acho que tem a Unicamp, a USP em São Paulo que estão são também são ótimas academias de ciência e engenharia da computação no Brasil. Então assim o Brasil tem tem tem tudo né todos os ingredientes pra gente conseguir chegar e dominar toda essa cadeia né que é uma janela de oportunidade, que há décadas eu não, eu não tenho conhecimento e que o Brasil pode aproveitar e e avançar né? Vou retomar o tema, que foi falado pelo Pieroni né, do superintendente do BNDES, que é a questão do CNDI, Conselho Nacional de Desenvolvimento Industrial depois de sete anos em na em inatividade, o novo governo o governo federal ele recriou o CNDI, agora a gente tem seis diretrizes né que a gente está chamando de missões, que estão norteando a construção da nova política industrial do Brasil, e aqui eu vou chamar atenção pra, o Pieroni falou da missão três, missão Cinco eu vou eu vou chamar pouquinho mais de atenção aqui na missão cinco né, que além de contemplar os minerais estratégicos, ela trata muito claramente da necessidade de adensamento das cadeias industriais para a transição energética. Então fala claramente com o tema aqui da audiência do do lítio e demais minerais, pra importantes pra transição energética, e até o final do ano a gente vai ter a política industrial, nova política industrial né do Brasil e que esse vai ser dos temas que que vai ser tratado com a maior seriedade e priorizados no na agenda do governo. Pra finalizar, né vou ser bastante breve, mesmo aqui na minha fala até mesmo porque todos os pontos já foram abordados, mas eu acho que era era importante também chamar atenção, acho que é o único tópico que salvo engano ninguém abordou nessas nessas na audiência hoje, que é o lançamento do novo programa de aceleração do crescimento, o novo PAC ele tem de dois mil e vinte e quatro a dois mil e vinte e seis ele tem ponto sete trilhão de reais né, contemplados no programa, e pelo menos dos sete eixos de investimento no Novo Pago que ele tem uma relação direta com o tema da audiência, que é transporte, transição e segurança energética. Só pra esse eixo de investimento a gente tem quatrocentos e dezessete bilhões de reais alocados pra serem investidos de vinte e quatro a vinte e seis. Então finalizando aqui minha fala, saiu dessa audiência bastante motivada e contente com a sintonia entre os vários atores, todo mundo está realmente em harmonia e sabendo onde quer chegar então isso é muito bom. Ressalto a importante a importância do CNDI e da nova política industrial que deve ser lançada até o final do ano, e finalizando né chamando atenção novamente pro novo PAC, que é uma oportunidade da gente casar né prioridade do governo, orçamento pra investimento e o nosso objetivo aqui que é usar os minerais estratégicos pra transição energética e dessa forma o Brasil aproveitar janela janela de oportunidade mundial que se abriu, e não deve demorar muito tempo pra se fechar. Então agradeço Novamente o convite do deputado Lucas Ramos e assim eu finalizo minha, minhas falas aqui na audiência. Boa noite a todos.",
      "summary": "Diretor SDIC-MDIC sobre cadeia de produtos de minerais críticos: sintonia entre governo, congresso, associações e empresas para adensar cadeia no Brasil, priorizando lítio e outros minerais para baterias de íon de lítio. Recriada missão cinco do CNDI, abordando minerais estratégicos e adensamento de cadeias industriais para transição energética. Novo PAC inclui investimentos em transporte e transição energética.",
      "speaker": {
        "name": "CARLOS LEONARDO TEÓFILO DURANS",
        "position": "Diretor da Secretaria de Desenvolvimento Industrial, Comércio e Serviços - SDIC - Ministério do Desenvolvimento, Indústria, Comércio e Serviços - MDIC"
      }
    },
    {
      "start_time": 1696358597,
      "duration": 130,
      "transcription": "Muito obrigado Carlos, Leonardo, suas colocações são pertinentes, é uma oportunidade incrível de expor de recursos e de uma política, né, de direcionamento dos da sua aplicação que promova, né, o desenvolvimento sustentável e responsável, né, dessa área. A gente então conclui a essa primeira etapa, né, são três horas já de audiência pública, talvez uma das mais ricas em contribuição e pelo menos das que eu estive presente aqui nesse primeiro ano de legislatura. Eu não quero cansálos, então eu gostaria de pedir licença às senhoras e aos senhores pra que a gente possa pular o debate e abrir as considerações finais, dispondo de três minutos pra cada dos oradores, né, na relação aqui, e que terão a oportunidade de responder o que nós colocamos aqui de de desafios, né, afinal de contas cada em sua área temática, pôde verificar onde é que o calo aperta, né, onde é que podemos avançar. E desde já, eu gostaria de propor a criação de grupo de trabalho sob a coordenação do deputado Vitor Lipe, eu nem combinei isso com ele, mas eu tenho certeza de que da forma como ele trata o seu mandato, né, e a energia com que dispõe dos seus trabalhos, ele tem todas as condições de coordenar esse grupo de trabalho e na qualidade de coordenador da Frente Parlamentar mista para o desenvolvimento da indústria elétrica e eletrônica, nesse período legislativo, eu quero então passar dessa audiência pública pra que vossa excelência possa conduzir essa última etapa, as considerações finais acho que é importante você vossa excelência trazer à sua perspectiva também. Então deputado Vitor Lipe, eu quero passar à presidência dessa audiência pública, pra que, vossa excelência conduza, daqui pra frente.",
      "summary": "Deputado propõe criação de grupo de trabalho sobre desenvolvimento sustentável da indústria elétrica e eletrônica, coordenado por outro deputado. Ele quer passar da audiência pública à considerações finais, lideradas pelo outro deputado.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696358727,
      "duration": 35,
      "transcription": "Vem pra casa Tânia, por favor.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Lucas Ramos -- por Participante --Vitor Lippi",
        "position": ""
      }
    },
    {
      "start_time": 1696358762,
      "duration": 398,
      "transcription": "Gentileza do deputado Lucas Ramos, né, que me colocou aqui agora na coordenação da mesa que para as considerações finais e eu gostaria até antes de passar para os palestrantes elogiando muito a qualidade de todos vocês, foi uma uma das audiências realmente mais ricas, mais completas porque nós conseguimos aqui trazer através da coordenação do nosso jovem e talentoso e brilhante deputado Lucas Ramos, uma aí de desde a mineração, né, a todas as etapas, todos os representantes da dos setores produtivos do Brasil enfim, das indústrias, das empresas e do governo, que dizem respeito a esse ciclo completo do Lítio. E então quero cumprimentálo e uma das coisas que mais fascina nós que estamos aqui no Parlamento e poder participar de projetos estratégicos né, pro nosso país. E a gente vem de país, que a gente sempre fica pensando que o Brasil precisa pensar maior, né, pensar de uma forma enfim, pensar de uma forma mais grandiosa porque o Brasil é muito grande, o Brasil é dos países sem dúvida, com o maior número de oportunidades e que todos os países gostariam de ter. No entanto, deputado Lucas, nem sempre nós aproveitamos essa esse potencial extraordinário. E acho que o Parlamento pode dar a sua importante contribuição pra isso, pra poder ajudar o governo, ajudar a construir políticas públicas, a ter audiências de qualidade, trazer pra cá temas estratégicos. E eu vamos dizer, deputado Lucas Ramos, de que a nossa maior virtude do parlamento é que tudo acontece aqui ao mesmo tempo é também o nosso a nossa maior complexidade, é a nossa maior dificuldade, se tudo acontece ao mesmo tempo, a dificuldade muitas vezes é dar prioridade aos temas mais relevantes, aquelas questões que realmente possam transformar o nosso futuro. Portanto, esse é tema dos mais relevantes, nós certeza absoluta de algumas questões que permeiam essa discussão, né. Primeiro que essa, a nova geração de carros vai ser carros elétricos ou híbridos ou totalmente elétricos, mas essa é uma evolução não só carros do do Brasil, mas do mundo inteiro até por uma questão de veículos, mas de carros, de caminhões, de ônibus, porque não é possível a gente reduzir o carbono do mundo, né? Sem essa substituição dos combustíveis fósseis para os combustíveis elétricos. Então isso é inevitável, vai acontecer e todo mundo vai precisar. E é lógico o que que é mais importante num veículo elétrico é uma bateria óbvio né? Então a gente está aqui falando de algo que o mundo inteiro precisa que todo mundo vai usar e além disso a gente sabe também que a energia solar e a energia óleo que são essas energias renováveis, elas poderiam ser potencializadas se nós tivéssemos acumuladores e aí de novo nós estamos falando de bateria. Então, esse é tema dos mais relevantes, tá? E e eu fico muito feliz porque a gente vê que isso pode ser uma oportunidade incrível pro Brasil, não não não tem sentido a gente trazer de alguns países do mundo a bateria que é o componente mais importante, mas de maior valor agregado e né? Mais estratégico pra se nós temos tudo aqui, nós temos o minério, se nós temos tecnologia, faltando acho que combinar o jogo como a gente brinca né do quer dizer fazer plano nacional onde a gente possa integrar o pessoal da mineração e não falta aqui gente competente na área de mineração sem dizer que nós entre as duas maiores empresas do mundo, inclusive a Vale do Rio Doce que está aqui, que pode sim fazer parte e deve fazer parte disso, nossa, os nossos estudos aí de minerais no país, né, que é é estudo muito interessante, né, coloca o Brasil também numa das noutros países com maior vantagens comparativas do mundo, enfim. E obviamente tecnologia nós temos, temos gente competente, capital humano pra isso, está faltando algumas pequenas etapas ali pra que a gente possa certamente ser grande player e mais, possivelmente fazer a primeira bateria verde do mundo, né? Com energia renováveis, com sustentabilidade o que o mundo quer certamente o que o mundo e o que pode diferenciar muito a gente em relação aos outros países que também produzem as baterias. Então, é minha alegria estar aqui logicamente vamos trabalhar juntos, esse é tema que fascina todos nós porque ele traz muita coisa boa em todos os além de diferenciar o Brasil em relação aos outros mundos, o Brasil pode ser realmente a grande potência verde do mundo, né? De produzir coisas com energia. Por sinal, acho que deve ser o único país que está sobrando energia verde, o Brasil nesse momento energia renovável. E a gente ainda tem potencial extraordinário de crescimento de produção de energia renovável, de energia verde. Então quero agora pedir, já que são uns três minutos, né, pra que cada possa completar a sua fala, que desse duas ou três sugestões, deputado Lucas Ramos, pra que isso pudesse contribuir pra esse plano nacional, essa estratégia nacional pra que o Brasil possa ter todo o ciclo das baterias de lítio aqui em nosso país. Bom, vamos começar, vamos começar lá com o Tiago ali a nossa direita, né? Tiago, fica com você. Ah, vou seguir aqui, perdão. Então, só minutinho Thiago, só para eu não me perder aqui, porque nós estamos acho que em dezesseis ou dezoito, né. Eu eu vou começar com com com Cultiers Muniz Lima, por favor, aqui é minha esquerda então já já passo pra pra você já na sequência. Alô? Estou os ouvindo?",
      "summary": "Deputado elogia audiência sobre ciclo do Lítio, destacando importância de priorizar temas estratégicos como a produção de baterias no Brasil, essenciais para veículos elétricos e energia renovável, sugerindo criação de um plano nacional integrando mineração, tecnologia e capital humano, com potential para ser grande produtor de baterias verdes.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696359160,
      "duration": 100,
      "transcription": "Primeiro momento gostaria de agradecer a participação da ANEM missa importante audiência, que tratou todo o ciclo do no lítio, e lembrando que a ANN junto com o Ministério de Minas e Energia, o Serviço Geológico Brasil também, constitui o primeiro pelo dessa cadeia produtiva né? E que é importante o fortalecimento, primeira a primeira sugestão que eu dou é fortalecimento desse sistema, né, da agência como todos sabem estão passando por momento difícil, do seu fortalecimento assim como os demais entes dessa desse ciclo de cadeia. Lembrando também que nós temos o CETEMS, que é o Centro de de Desenvolvimento Tecnológico de Mineral, que tem importante também nesse contexto tá? Eu gostaria de colocar que a ANM está à disposição, no sentido de trazer a segurança jurídica para o investimento na pesquisa mineral, né, que há necessidade de reposição das reservas minerais ao longo dos anos que porventura virão com essa transição energética, e que a ANM está à disposição para dar contribuição nela para que os títulos minérios, a segurança cirúrgica das dos empreendimentos possam ser feitos de maneira perene né, no país como todo. Então essa minhas são as minhas colocações que eu possa passar a palavra aqui para o nosso colega José Baldino dos ministérios de Minas e Energia. Aqui aqui pela nossa agenda passo",
      "summary": "Servidor da SRG-ANM propõe fortalecimento do sistema de regulação do ciclo do lítio, incluição da ANM em atividades que garantam segurança jurídica para investimentos em pesquisa mineral, e reposição das reservas minerais ao longo da transição energética.",
      "speaker": {
        "name": "THIERS MUNIZ LIMA",
        "position": "Servidor da Superintendência de Regulação, Governança Regulatória e Economia Mineral - SRG - Agência Nacional de Mineração - ANM"
      }
    },
    {
      "start_time": 1696359260,
      "duration": 15,
      "transcription": "Para o Spartakus por favor. A gente tem visto, grandes países tendo.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696359275,
      "duration": 61,
      "transcription": "Forte de suporte a a essa questão da transição energética e como me colocado, a substância dos combustíveis fósseis é uma questão fundamental pra pra a gente conseguir diminuir AAA temperatura média do planeta terra, e acho que sem uma política forte, e aí obviamente em todas as instâncias do governo devem suportar a essas, alternativas que hoje temos tanto de veículos totalmente elétricos mas também nos veículos que eu acho que a participação do etanol, no Brasil é muito forte no etanol a gente não pode abrir mão desse nosso legado, então a transição energética passará necessariamente por veículos com diversos níveis de eletrificação até chegar no puramente elétrico, e aproveito também pra colocar o item à disposição nesse grupo que está aqui sendo proposto ser feito para que possamos juntos levar o Brasil a futuro melhor. Bom",
      "summary": "Diretor Executivo - Instituto de Tecnologia Edson Mororó Moura - ITEMM sobre transição energética: necessário reduzir uso de combustíveis fósseis para diminuir temperatura média do planeta; promover políticas que apoiem veículos elétricos e continuidade do uso de etanol no Brasil; transição inclui veículos com diversos níveis de eletrificação, visando futuro melhor.",
      "speaker": {
        "name": "SPARTACUS PEREIRA PEDROSA",
        "position": "Diretor Executivo - Instituto de Tecnologia Edson Mororó Moura - ITEMM"
      }
    },
    {
      "start_time": 1696359336,
      "duration": 9,
      "transcription": "Espaço agora ao Thiago Franco Garcia, por favor.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696359345,
      "duration": 74,
      "transcription": "Então agradeço muito por participar da desse momento tão especial realmente para a mobilidade elétrica. Percebi que existe realmente alinhamento muito importante nesse grupo, e uma consciência extremamente relevante quanto à importância tanto da produção nacional, quanto do desenvolvimento da mobilidade elétrica no Brasil, já que querendo ou não, não somos exemplo e referência para boa parte do hemisfério sul e da América Latina em geral. Então mais uma vez eu reforço a importância da estratégia do desenvolvimento da mobilidade elétrica, não esperando que a nossa frota, a nossa demanda, nossa necessidade, precisa chegar a uma situação de de urgência para ação, E, mais uma vez eu reforço, a nossa estratégia ela tem que ser de cinco anos para frente. Nós temos que nos preparar para a demanda futura, e não para o que nós pura e não para o que nós temos atualmente. Obrigado Tiago.",
      "summary": "Diretor Regional no Estado de São Paulo - Associação Brasileira dos Proprietários de Veículos Elétricos Inovadores - ABRAVEI destacou a importância do alinhamento do grupo e consciência sobre produção nacional e desenvolvimento de mobilidade eletrica no Brasil. Reforçou a necessidade de uma estrategia de 5 anos para atender à demanda futura, não baseada no presente.",
      "speaker": {
        "name": "THIAGO FRANCO GARCIA",
        "position": "Diretor Regional no Estado de São Paulo - Associação Brasileira dos Proprietários de Veículos Elétricos Inovadores - ABRAVEI"
      }
    },
    {
      "start_time": 1696359419,
      "duration": 9,
      "transcription": "Franco Garcia, muito obrigado por sua contribuição. Agora pra Vandete Cardoso Mendonça, por favor, Vandete. Mais uma vez agradeceu.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696359428,
      "duration": 32,
      "transcription": "Convite e dizer que a BD está à disposição né, principalmente porque a gente ouviu aqui cifras vultuosos, a gente precisa pensar em novos modelos de negócio pra toda essa discussão de política. Então, a Bedece coloca à disposição pra gente tá, e difundir essas tecnologias, desde que seja aí, né, essa nossa nosso foco de uma indústria digital e também sustentável que totalmente de acordo com o tema de hoje. Tá. Passo",
      "summary": "Analista de Produtividade e Inovação - ABDI propõe novos modelos de negócio para discussão de política, oferecendo suporte da Bedece para disseminar tecnologias, promover indústria digital e sustentável, harmonizando com tema do evento.",
      "speaker": {
        "name": "VANDETE CARDOSO MENDONÇA",
        "position": "Analista de Produtividade e Inovação - Agência Brasileira de Desenvolvimento Industrial - ABDI"
      }
    },
    {
      "start_time": 1696359460,
      "duration": 14,
      "transcription": "Agora pra, obrigado, Vandete da BDI, passo agora pra Cristiane Assis, por favor.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696359474,
      "duration": 69,
      "transcription": "E Amor enquanto uma empresa de acumuladores de energia né, que vem investir no desenvolvimento do mercado de não só no automotivo, leves e pesados, mas também nos nos estacionários, em Telecom solar, né, nos no BES, sistemas de armazenamento de energia, na tração industrial né, que são os veículos industriais né. Então assim que a gente vem tentando trazer cada vez mais esse produto pra dentro de casa com a sua nacionalização, eu reforço aqui a necessidade né, do desenvolvimento da ideia, do foco em cada etapa dessa cadeia pra que a gente tenha uma legislação robusta capaz de suportar esse negócio, esse modelo de negócio como foi falado agora que é tão diferente daquilo que que já é desenvolvido atualmente, valorizando aquilo que a gente já tem, que é o etanol, uma matriz limpa e também sendo capaz de fomentar esse mercado porque a gente precisa fomentar o mercado pra ter também os volumes pra que eles sejam saudáveis. Então contem com a Moura nesse processo.",
      "summary": "Gerente-Geral de Negócios e Estratégia de Lítio - Grupo Moura prioriza desenvolvimento do mercado de armazenamento de energia, como em veículos e sistemas estacionários, através de legislação sólida, valorização do etanol e crescimento da demanda, com foco em cada etapa da cadeia de suprimento. Moura está engajada nesse processo.",
      "speaker": {
        "name": "CRISTIANE ASSIS",
        "position": "Gerente-Geral de Negócios e Estratégia de Lítio - Grupo Moura"
      }
    },
    {
      "start_time": 1696359543,
      "duration": 8,
      "transcription": "Obrigado, Cristiane. Agora eu passo pra Ieda Oliveira. Bom.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696359551,
      "duration": 178,
      "transcription": "Noite também queria agradecer a oportunidade de poder estar aqui nesse debate tão importante né, pro país e pra indústria nacional. Queria dizer que a Electra como uma empresa que há mais de vinte anos desenvolve sistemas de tração pra veículos pesados, né, principalmente em transporte público ônibus né, com tecnologia cem por cento nacional, é muito importante que o que o país olhe pra esse segmento como a a importância que ele tem, né, de geração de emprego, de geração de conhecimento. Acho que a gente precisa valorizar valorizar muito essa geração de conhecimento. E como contribuição eu queria dar uma informação, vou mais na linha aqui da gente qual é essa demanda né, que se pode gerar com relação a elite e baterias no Brasil né. A cidade de São Paulo que tem programa pra eliminar a emissão os catorze mil ônibus da cidade, catorze mil ônibus em média trezentos e sessenta kilowatts, no mínimo, em cada ônibus. Então, dá pra perceber muito bem qual que é a capacidade que o transporte público tem de gerar demanda pra esses recursos. Esses catorze mil ônibus também com 0 emissão equivale a tirar uma frota de seis milhões de veículos de circulação. Quer dizer, a importância que se tem no transporte público. Então eu acredito que criar metas nacionais de redução de emissão no transporte público é uma boa ferramenta pra que a gente possa incentivar cada vez mais essa essa, o crescimento dessa indústria, né? Desenvolver a cadeia produtiva, isso é vital. De novo, vou repetir, país que tem a terceira maior frota de ônibus urbano, eu vou muito focar aqui em pesados, ele não pode na rebarba da tecnologia. Então é muito importante e se enxergue a importância que a bateria tem nesse segmento, né? De novo, o número, se a gente pensar num transporte com dez por cento do transporte público elétrico, a gente vai ver o 0 tamanho desse negócio e a importância isso tem pro país. Não só aqui como potencial de exportação, e que se cria essa política nacional de eletromobilidade né. Eu acho que até sugeri aqui né, acho que a BVE, o Tiago está aí presente, acho que a maioria das empresas aqui fazem parte da BEVE, eu acho que a BEVE está à disposição pra aprofundar esse debate, pra poder participar dessa discussão né, a BVE que compõe toda a cadeia produtiva aí, eu sei que o Tiago vai falar na sequência mas eu acho que é muito importante contem com a BVE, contem com a Eletras, que contem com a indústria nacional, porque nós precisamos acelerar e e tirar pouco esse esse atraso que nós estamos em relação a outros países da América Latina e da Europa. Obrigada pela oportunidade.",
      "summary": "Diretora Executiva de Eletra Tecnologia de Tração Elétrica enfatiza importância de veículos pesados eletrificados no Brasil, propõe ações para incentivá-los e menciona disposição da indústria nacional para contribuir com eletromobilidade.",
      "speaker": {
        "name": "IEDA OLIVEIRA",
        "position": "Diretora Executiva - Eletra Tecnologia de Tração Elétrica"
      }
    },
    {
      "start_time": 1696359729,
      "duration": 15,
      "transcription": "Obrigado Ieda passo agora então pro nosso amigo Tiago. Boa noite deputado Vitor obrigado. Eu não poderia deixar aqui de fazer só uma menção aqui é uma fala do única rota",
      "summary": "Deputado mencionou apenas uma rota.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696359744,
      "duration": 134,
      "transcription": "Pra gente concluir esse processo de descarbonização. São veículos híbridos, veículos híbridos plugins, veículos elétricos e também veículos a célula de hidrogênio. E essa passagem de bastão pro Vitor também tem faz muito sentido, eu acompanhei inclusive dos grandes legados do deputado quando prefeito Foi inclusive instalar uma unidade de produção que se tornou a maior fábrica de veículos híbridos da atualidade do Brasil, mas não pode ser a única. A importância que a Eda destacou de que mais montadoras façam essa conversão e passem a produzir veículos eletrificados não só pro mercado interno pra exportação. Então de forma prática, em nome da Associação Brasileira do Veículo Elétrico, a nossa recomendação, a nossa sugestão é que, como o vicepresidente Alckmin já indicou, Nós estamos em vias de receber o Promove né o programa de mobilidade verde e inovação. Esse projeto vai passar pela câmara, E como há cinco anos atrás ele pode receber inclusive algumas melhorias. Esse essa câmera implementou inclusive uma grande política que permitiu a produção de veículos híbridos flex e a gente precisa avançar ainda mais a gente precisa incorporar esses mesmos parágrafos à questão dos veículos elétricos que foi tão discutida hoje, pra que a indústria nacional passe a ser também produtor de veículos eletrificados de veículos elétricos. A matriz energética como foi comentada no Brasil é a segunda matriz elétrica mais renovável do mundo, mais de oitenta por cento de energia elétrica no Brasil Provêm de fundos renováveis ou seja, os veículos plugins, os veículos elétricos, eles são altamente eficientes com a matriz elétrica brasileira. E a gente não pode perder essa oportunidade então, resumindo a gente precisa trabalhar com a questão da legislação promove pode ser bom caminho pra, Orientar a indústria automotiva pros próximos cinco, dez anos. A gente falou muito da cadeia de autopeças inclusive com fabricantes de baterias aqui então não vou, Estressar ainda mais essa questão, e a questão da infraestrutura. É necessário que o Brasil pense também Como implementar e ampliar a rede de infraestrutura de recargas pra essa nova tecnologia que começa a ganhar as nossas ruas. Obrigado.",
      "summary": "Representante - Associação Brasileira do Veículo Elétrico - ABVE sugeriu:",
      "speaker": {
        "name": "THIAGO SUGAHARA",
        "position": "Representante - Associação Brasileira do Veículo Elétrico - ABVE"
      }
    },
    {
      "start_time": 1696359878,
      "duration": 42,
      "transcription": "Obrigado, Tiago. Sempre lembrando que dessa diversificação de matrizes, né, que o Brasil tem, que também é uma outra grande riqueza, né, que certamente tem que ser contempladas porque todas elas têm uma importância muito grande e e tem muito a ver com a realidade local do país, né. Inclusive os veículos híbridos, como foi dito aqui, que é algo muito interessante porque também gera muita riqueza, muito emprego, né, faz muito sentido o Brasil ter todas essas alternativas. Eu passo agora pra Ana Paula Torquato, por favor. Pode.",
      "summary": "Deputado menciona importância da diversificação de matrizes no Brasil, incluindo veículos híbridos, geração de riqueza e empregos. Passa agora a palavra para Ana Paula Torquato.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696359920,
      "duration": 34,
      "transcription": "Boa noite a todos novamente Ana Paula da WEG. Eu gostaria de destacar três pontos que de alguma forma já foram mencionados aí pelos, pelos colegas, acho que deles até em função da escala produtiva que se requer por causa dos elevados investimentos, acho que uma prioridade poderia ser o consumo. Entra agora. Acho que a Ieda comentou isso já, então a gente poderia incentivar Estamos com problema de conexão Ana",
      "summary": "Gerente de Relações Institucionais - Empresa WEG priorizou:",
      "speaker": {
        "name": "ANA PAULA HAUFFE TORQUATO",
        "position": "Gerente de Relações Institucionais - Empresa WEG"
      }
    },
    {
      "start_time": 1696359954,
      "duration": 12,
      "transcription": "Bom, eu passo então agora pro, depois que nós retornamos sua Ana Paula, eu passo pro Roberto Barbieri. Roberto, é com você. Obrigado aí pelas palavras.",
      "summary": "Deputado passa a palavra para Roberto Barbieri, obrigado por suas palavras.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696359966,
      "duration": 82,
      "transcription": "Bom, boa noite a todos aí novamente, eu quero mais uma vez dizer a honra que é poder participar dessa audiência, estar com todos os colegas palestrantes aí os nobres deputados e deputadas tá? E eu acho que se temos que destacar algum aspecto, eu acho que é fundamental a questão da gente poder implementar políticas pra ter agregação de valor na cadeia do lítio né, não sair, exportar simplesmente o mineral e depois comprar o produto pronto tá. E do que eu apresentei, destacaria a importância da gente modernizar as redes elétricas, porque a gente vê aí o montante de energia que nós teremos que colocar à disposição a forma com que nós teremos que controlar essa energia pra abastecer os veículos elétricos, toda a mobilidade que se projeta, EEA utilização das baterias para o armazenamento de energia. Muito bem lembrou o deputado Vitor Lipe aí da questão da da intermitência das fontes renováveis que tem feito a expansão do setor elétrico brasileiro, e a gente precisa complementar isso, agregar ao armazenamento para termos essa energia disponível e termos a segurança energética de que precisamos. Muito obrigado a todos.",
      "summary": "Assessor de Energia - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE:",
      "speaker": {
        "name": "ROBERTO BARBIERI",
        "position": "Assessor de Energia - Associação Brasileira da Indústria Elétrica e Eletrônica - ABINEE"
      }
    },
    {
      "start_time": 1696360048,
      "duration": 8,
      "transcription": "Roberto pelas importantes contribuições. Passo agora ao João Paulo Pieroni, por favor, João. Obrigado.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696360056,
      "duration": 41,
      "transcription": "Deputado, eu só também queria agradecer aqui o convite ao BNDES e dizer que essa é uma pauta fundamental do banco, né? Descarbonização, o agregação de valor no país, e que a gente vai procurar com os insumos aqui inclusive da audiência, da da audiência pública, levar né essas discussões todas pra política industrial pra que a gente tenha, eu acho que o que todos nós ansenhamos é uma política clara né, e perene pra que a gente possa atingir os nossos principais objetivos o BNDES está à disposição pra contribuir com os seus com os seus instrumentos. Doutora Vitoribe, obrigado mais uma vez.",
      "summary": "Superintendente da Área de Desenvolvimento Produtivo, Inovação e Comércio Exterior - Banco Nacional de Desenvolvimento Econômico e Social - BNDES agradece convite e destaca importância da pauta de descarbonização e agregação de valor no país. Promete contribuir com instrumentos do banco para política industrial clara e duradoura, utilizando insumos da audiência pública.",
      "speaker": {
        "name": "JOÃO PAULO PIERONI",
        "position": "Superintendente da Área de Desenvolvimento Produtivo, Inovação e Comércio Exterior - Banco Nacional de Desenvolvimento Econômico e Social - BNDES"
      }
    },
    {
      "start_time": 1696360097,
      "duration": 23,
      "transcription": "Obrigado ao BNDES, sem dúvida é essencial nessa nessa nossa estratégia nacional e de deixar o nosso abraço e agora voltou a Ana Paula. Ana Paula é sua é sua palavra por favor, para suas considerações finais.",
      "summary": "Deputado agradece BNDES por sua contribuição na estratégia nacional e cede a palavra para Ana Paula dar considerações finais.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696360120,
      "duration": 154,
      "transcription": "Acabei de entrar aqui no celular porque caiu a minha conexão aqui no computador, perdão. Então eu gostaria de destacar três pontos que foram já colocados pelos meus colegas, o primeiro deles é incentivar o consumo porque dado o volume de investimentos requeridos aí pra fechar esse gap da cadeia produtiva, eu entendo que o incentivo ao consumo ele é necessário pra se ganhar essa escala produtiva. Então como que nós podemos fazer isso? Financiamento, como a Ieda comentou existe já uma demanda concreta, principalmente aqui em São Paulo, com frotas de ônibus público então isso pode ser utilizado pra escalar a produção, além de outras outras medidas aí que podem ser incentivadas no sentido da do do do consumo. Também a gente pode trabalhar no âmbito de PNP, programa de nacionalização progressiva para baterias no âmbito do BNDES que tem sido parceiro aí da indústria nacional nesse sentido então para baterias também poderia ser feito isso, além do consumo é muito importante realmente olhar para a infraestrutura e aí o Tiago ele comentou sobre alguma medida no âmbito do promove, realmente é canal é é uma mecanismo muito importante pra incentivar a infraestrutura de recarga através do programa. Foi citado também a a obra as obras do PAC, poderiam ser também formas de incentivar a instalação de estações de recarga e infraestrutura nas rodovias que serão fluídas no âmbito do PAC, e por último eu cito a importância de nós termos plano nacional para a mobilidade elétrica, também foi comentado já, nós temos diversas iniciativas sendo realizadas mas são iniciativas que muitas vezes elas estão isoladas então é importante realmente consolidar todos esses esforços num único plano nacional, porque além da questão da bateria existem outras questões importantes a serem tratadas como por exemplo outros minerais críticos que são utilizados para os motores de tração que hoje também são importantes porque não tem produção nacional, quem sabe até metas para renovação de frotas públicas, então são são ações que que deveriam estar consolidadas num plano nacional de estado pra desenvolver essa cadeia produtiva no Brasil. Seria isso, muito obrigada.",
      "summary": "Gerente de Relações Institucionais - Empresa WEG propôs incentivar consumo, infraestrutura e um plano nacional para mobilidade elétrica no Brasil. Financiamento, programa de nacionalização progressiva de baterias, e programas como Promove e PAC são meios propostos para atingir esses objetivos. Também mencionou a importância de abordar outros minerais críticos e metas para renovação de frota pública.",
      "speaker": {
        "name": "ANA PAULA HAUFFE TORQUATO",
        "position": "Gerente de Relações Institucionais - Empresa WEG"
      }
    },
    {
      "start_time": 1696360274,
      "duration": 10,
      "transcription": "Obrigado Ana Paula. Eu passo agora ao José Luiz Baldino aqui da nosso Ministério de Minas e Energia.",
      "summary": "Discurso do Deputado: Passando a palavra para José Luiz Baldino do Ministério de Minas e Energia.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696360284,
      "duration": 114,
      "transcription": "Deputado Vitor Lipe, obrigado deputado Lucas Ramos. E eu gostaria de agradecer enormemente a oportunidade de participar desse debate, enfatizar que o 0 tema mineração pra transição energética, a questão do lítio e outros minerais é tema muito importante e eu fico feliz do alinhamento que a gente pôde ver em vários temas, principalmente com relação a o desenvolvimento de toda a cadeia produtiva e aí eu reforço a questão colocada por diversos colegas, não só da cadeia produtiva do lítio, mas também da cadeia produtiva de outros minerais como Cobalto, elementos terrasárias, e outros minerais mais. Também me coloco o ministério se coloco à disposição do grupo já criado aí pelo deputado, sugerido pelo deputado pra discutir e se coloca à disposição dessa casa pra discutir o tema. O ministério vem desenvolvendo diversas ações com relação ao desenvolvimento da cadeia do lítio e dos demais minerais pra transição energética, e quer contar com essa casa também pra discutir alguns temas, né? Principalmente temos com agregação de valor, mineração segura, sustentabilidade, uma mineração já respondendo uma pergunta do deputado Lucas Ramos, uma uma mineração muito mais rápida em várias regiões do país, né? Esse é tema que a gente vem desenvolvendo claramente e aí reforço mais uma vez a questão das da oportunidade que o 0 Brasil está tendo de desenvolver essas cadeias, né? E que a gente não pode perder essa janela de fica aqui a minha mensagem. Obrigado. Muito bem.",
      "summary": "Ministério de Minas e Energia promove desenvolvimento cadeia produtiva lítio e outros minerais para transição energética; oferece suporte grupo parlamentar sobre tema; busca mineração segura, sustentável e de valor agregado; deseja acelerar atividades em diferentes regiões do país.",
      "speaker": {
        "name": "JOSÉ LUIZ UBALDINO DE LIMA",
        "position": "Diretor de Geologia e Produção Mineral - Ministério de Minas e Energia - MME"
      }
    },
    {
      "start_time": 1696360398,
      "duration": 10,
      "transcription": "Agradeço ao José Luiz Baldini e agora ao Carlos Leonardo Teófilo Duranzo nosso Ministério da Indústria da em ecommerce, por favor.",
      "summary": "Deputado agradeceu a Baldini e Duranzo por sua atuação no Ministério da Indústria, com foco no e-commerce.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696360408,
      "duration": 143,
      "transcription": "Obrigado deputado Vitor Lipe, boa noite novamente a todas e a todos, parabenizar a condução, a organização feita da audiência pelo deputado Lucas Ramos, a condução final do deputado Vitor Lipe, de fato foi tanto a organização quanto a condução dessa audiência que foi irreparável, né? Bem, eu vou voltar e bater na mesma tecla, né? Que eu acho que está claro pra todo mundo, mas nunca é demais lembrar né? O Brasil tem que trabalhar mesmo pelo adensamento produtivo, A gente tem quatro elos simplificando né? A gente tem o primeiro e o quarto. Por exemplo, a companhia brasileira de lítio a gente sabe que ela já produz o carbonato de lítio só que ela não tem uma em grau bateria só que ela não tem uma escala industrial. Então né, Eu eu acho muito provável que se ela tiver uma demanda ou consumo garantido ela vai trabalhar por por escalar a produção dela né, e o mesmo eu imagino que valha, para as demais empresas que operam no começo da cadeia. Faço a mesma observação pra quem está no último elo, ali a WEG, a Moura, né a Borg Warner. Se eles tiverem garantia de demanda ali da célula, tenho certeza que eles vão fazer esforço pra pra desenvolver esse elo aqui no Brasil né? Então a gente tem que estudar formas né de usar ferramentas como a própria Ana da WEG mencionou né, de compras públicas, o PROMOV, o PAC como é que a gente pode usar essas ferramentas pra garantir essa demanda. Outro ponto que já foi mencionado, mas que eu acho que vale a pena reforçar, é que essa agenda de minerais críticos ela tem que ser tratada de forma integrada, né? A gente nota que o mesmo problema que a cadeia do lítio né da bateria elétrica tem, a cadeia do silício né da da fotovoltaica ela tem o mesmo problema. A gente domina o começo, domina o final, mas o meio a gente não consegue desenvolver dentro do Brasil. Então a gente tratar essas essas agendas de minerais críticos de forma integrada, ver ferramentas e formas pra garantir o consumo, a demanda interna pra que as empresas se sintam motivadas pra desenvolver né? As suas plantas industriais dentro do Brasil, né? Então acho que eu finalizo assim, eu acho que são as duas grandes mensagens que a gente pode reforçar e repassar aqui. Obrigado deputados, uma boa noite a todos.",
      "summary": "Brasil necessita trabalhar na cadeia produtiva de minerais críticos; Demanda estimula escala de produção e industrialização; Usar ferramentas como compras públicas para garantir demanda; Tratar agenda de minerais críticos de forma integrada para incentivar industrialização no país.",
      "speaker": {
        "name": "CARLOS LEONARDO TEÓFILO DURANS",
        "position": "Diretor da Secretaria de Desenvolvimento Industrial, Comércio e Serviços - SDIC - Ministério do Desenvolvimento, Indústria, Comércio e Serviços - MDIC"
      }
    },
    {
      "start_time": 1696360551,
      "duration": 198,
      "transcription": "Obrigado Carlos Uranos pela sua importante contribuição. Eu queria aproveitar antes de voltar a presidência da mesa, a coordenação da mesa para o deputado. Eu gostaria de anunciar aqui, seminário nacional de política industrial que será feito aqui pela nossa comissão de a nossa comissão de de indústria, comércio e serviços, que vai ser a neocindustrialização, inovação e descarbonização. Que eu que acontecerá no dia dezessete agora de outubro no auditório Nereu Ramos. Nós esperamos aí a presença, a participação de todos vocês, ela é também uma uma oportunidade aí de temas estratégicos dessa neoindustrialização, inclusive esse tema, certamente estará lá a questão da discussão sobre semicondutores, a questão das placas e painéis solares, né? Todas oportunidades que poderão ser atingidas aí pra beneficiar o Brasil, né? Trazendo mais tecnologia, agregando valor a esses minérios que nós exportamos, mas que poderiam estar trazendo riqueza, fortalecendo a nossa indústria, mas principalmente ciclo tecnológico o Brasil precisa, né? De domínio essas e o desenvolvimento dessas cadeias produtivas pra cá né, na no sentido da tecnologia, e que são áreas estratégicas pro mundo, acho que a gente tem, né, a gente vai estar construindo, em vez de ficar esperando nós vamos estar construindo futuro muito melhor pro nosso país. E nós teremos também lá o 0 dos painéis sobre, a a BDI que vai estar sendo coordenada pela BDI, enfim. E depois eu espero que vocês então estar participando que é mais uma agenda aqui das nossas comissões e agora eu retorno pro nosso do Lucas Ramos mais uma vez, não por favor venha venha concluir os trabalhos, né? E mais uma vez cumprimentálo pela brilhante oportunidade, né, da gente poder estar avançando num tema, temos ainda muito a caminhar, mas certamente fica muito claro pra todos nós que isso não é fácil, mas está longe de ser impossível, né? É muito possível EEE muito provável que se a gente dê foco nisso com todos esses grandes parceiros e estratégias, nós vamos poder construir realmente uma política nacional, uma política de estado pro Brasil que certamente vai garantir muito mais em neoindustrialização, a economia verde do Brasil, a pujança de uma indústria que nós precisamos para gerar empregos de qualidade e sem dúvida o fortalecimento do nosso sistema de tecnologia e inovação à economia do conhecimento do Brasil. Lucas, mais uma vez meus cumprimentos, obrigado sempre pelo seu carinho e a sua grande",
      "summary": "Deputado anuncia seminário nacional sobre neoindustrialização, inovação e descarbonização, ocorrendo no dia 17 de outubro, no auditório Nereu Ramos. Tratar-se-á de temas estratégicos como semicondutores e painéis solares, com foco em beneficiar o Brasil technologicalmente e fortalecer a indústria nacional, iniciando ciclo tecnológico próprio.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1696360749,
      "duration": 18,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Vitor Lippi -- por Participante -- Lucas Ramos",
        "position": ""
      }
    },
    {
      "start_time": 1696360767,
      "duration": 153,
      "transcription": "Quero agradecer, a sua forma genial de conduzir esse trabalho, eu tenho certeza de que a gente vai ter condições de cada dia mais avançar nesse debate, e aqui, antes de encerrar, eu queria fazer só uma provocação né, fazendo até uma comparação com esse momento que a gente está vivendo de discussão do ciclo do lítio, e ao mesmo tempo a discussão do ciclo do hidrogênio né? Eu não quero ver deputado Vitor, e aos convidados, eu não quero ver é o bonde, elétrico, híbrido ou de combustível fóssil passar. Na final de contas, se a gente perder esse time, e eu discutia isso com Angelito, nosso assessor aqui que nos deu total apoio na condução desse trabalho, nós vamos perder essa janela de oportunidade que nos traz o desenvolvimento dessa tecnologia. Então, o tempo ele não é o nosso maior aliado nesse instante, precisamos correr, né. Já estamos bem atrasados. Nesse seminário, né, nós estaremos discutindo a inovação no setor industrial, né, o deputado Vitor Lipe, né vai ser o moderador de painel que vai contar com a Cecília Vergara, presidente da Associação Brasileira de Desenvolvimento industrial o OBDI, e Adriana Faria, diretora executiva do parque tecnológico, né, de Viçosa. E eu estarei à frente do painel que traz né o enfoque com o Banco Nacional de Desenvolvimento, o BNDES, o papel junto a neoindustrialização. Acho que vai ser interessante, não é no formato de audiência pública, é no formato de seminário e vai ser aqui na Câmara dos Deputados, no auditório Nereu Pinheiro, no dia dezessete do mês corrente. Às senhoras e aos senhores, muitíssimo obrigado, não havendo mais nada a tratar, encerrar da audiência pública depois de quase quatro horas, né, de duração. Mas antes eu convoco para a reunião extraordinária, cuja pauta será publicada em momento oportuno e está encerrada a reunião. Muito obrigado.",
      "summary": "Deputado fala sobre importância de avançar no debate de ciclo do lítio e hidrogênio; refere-se à atraso e à necessidade de correr; anuncia seminário sobre inovação no setor industrial com painéis moderados por deputado Vitor Lipe e si mesmo, no auditório Nereu Pinheiro da Câmara dos Deputados.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}