{
  "id": 67657,
  "start_time": 1682591400,
  "end_time": 1682596659,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE",
  "description": "1) PAULA MARISA (Confirmada)\r\n   Especialista em Orientação Educacional\r\n2) STEFANNY PAPAIANO (Confirmada)\r\n   Bacharel em Direito e pós graduanda em Políticas Públicas",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2259269",
  "speeches": [
    {
      "id": 17556,
      "start_time": 1682591392,
      "duration": 293,
      "transcription": "Bom dia. Declaro aberto os trabalhos da reunião de audiência pública híbrida para debater os ataques às escolas, a ineficiência das atuais políticas de segurança pública e a tentativa da esquerda em culpar a direita pelos ataques. A presente reunião tem amparo Na aprovação do requerimento número cento e nove de dois mil e vinte e três de minha autoria. Temos como convidados As quais eu convido para comporem a mesa nesse momento. A professora Paula Marisa, Especialista em orientação educacional, por favor, venha compor a mesa. E Stephanie Papaiano, bacharel em direito e pósgraduado em políticas públicas, favor, Ester, como venha também compor aqui a mesa. Sejam todos muito bemvindos à nossa audiência tanto presencial, quanto pela Internet, o nosso canal do Youtube pode voltar, a conectar. As pessoas também que nos acompanham pelos canais da professora Paula Marisa, da Ester Papañano. O tempo reservado para as convidadas é de vinte minutos. Prorrogável se for necessário não sendo possível partes durante a fala. Bom dia deputado, seja muito bemvindo. Cada deputado inscrito pode Interpelálas por três minutos e os convidados interpelados terão igual tempo para responder, facultada réplica, tréplica também no mesmo prazo. Antes de iniciar as exposições eu quero fazer alguns esclarecimento a importância do debate proposto pelo requerimento de minha autoria. Como diversas postagens, Conforme diversas postagens em redes sociais e até discursos de jornalistas, há uma tentativa da esquerda culpar a direita pelos ataques ocorridos nas escolas. Esse caminho, pela culpabilização da direita, tem por objetivo Criminalizar o pensamento da direita e não em resolver o real problema a ser combatido. O real problema dos ataques das escolas é fruto das políticas de segurança pública, de desencasceramento, da defesa de bandidos e da criminalização da atividade policial, da conivência com a reincidência de crimes, Do direito aos saidões, o criminoso que atacou covardemente a escola de Blumenau e vitimou quatro crianças era reincidente. Foi preso por quatro vezes e estava solto em razão da política da segurança pública defendida pelo atual presidente da república. As tragédias dos ataques à escola não podem servir de palanque para que a esquerda coberte a sua política de segurança pública ineficaz. É justamente essa política de segurança pública que transforma o Brasil em dos países com maiores taxas de criminalidade do mundo. Portanto, fazse necessária audiência pública para que se debate o real motivo dos ataques às escolas. Essas são as minhas considerações como altura do requerimento. E eu passo então a palavra pelo prazo de vinte minutos à professora Paula Marisa, que é como eu já disse, especialista em orientação educacional. E agora? Pronto. Agora foi, ah agora sim.",
      "summary": "Deputada convoca audiência pública sobre ataques à escolas, ineficiência em segurança pública e esquerda culpando direita; debate serve para aclarar causa dos ataques e políticas de segurança a serem discutidas; convidados tem 20 minutos para falar, podendo ser prorrogado.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 17557,
      "start_time": 1682591685,
      "duration": 1863,
      "transcription": "Bom dia a todos presentes, quero agradecer a presença em agradecer também o convite da deputada Bia Kices, muito obrigada por me dar oportunidade de falar sobre esse, que é tema extremamente importante E grave, porque a gente está falando de crianças morrendo na escola, de forma brutal. E há pessoas que estão brincando com esse tema, subindo em caixões para fazer falanque político e alavancar as suas ideologias. Então em primeiro lugar eu quero me apresentar, eu sou especialista em orientação educacional, meu nome é Paula Marisa, e justamente é o orientador educacional, o profissional responsável nas escolas pelo atendimento socioemocional dos alunos. É profissional de extrema importância nesse momento que infelizmente nem todas as escolas podem contar, em especial escolas da rede pública, onde as que conseguem ter orientador educacional, ele infelizmente muitas vezes tem que entrar em sala de aula pra tapar furo quando falta professores e a gente sabe que essa é uma realidade no ensino público. Quero pedir também pra os senhores aqui presentes que abandonem as suas Preferências políticas por tempo de esquerda ou de direita, porque pra mim tanto faz em quem que o assassino votou, ou com qual candidato que ele gostava, nós precisamos detectar o que realmente está acontecendo pra que a gente possa evitar a morte de mais crianças, que eu tenho certeza que ninguém aqui dentro quer que isso continue acontecendo. E aí a minha apresentação. Vou começar a minha apresentação então, eu chamo de epidemia de violência nas escolas porque Em especial, do segundo semestre de dois mil e vinte e dois pra cá, o número tanto de atentados quanto de denúncias, aumentou significativamente, exponencialmente eu diria, Então nós estamos vivendo uma verdadeira epidemia de violência e é nas escolas e não às escolas, E eu já explico pra vocês o porque que eu estou enfatizando, pode passar por favor. Então, o início dessa pesquisa não é uma área de pesquisa minha à violência nas escolas com com atentados. Eu comecei a estudar este assunto por causa dos últimos acontecimentos, então vamos relembrar rapidamente. Aconteceu atentado em escolas em São Paulo, eu aqui não vou mencionar nome de atiradores, nem mostrar foto de atiradores, porque a gente sabe que eles querem justamente é ganhar fama, então eu vou mencionar locais pra que a gente possa aí entender o que está acontecendo. Nessa escola em São Paulo, o autor do atentado já tinha dado problema na escola. Ele estudava em outra instituição, teve problemas na escola, foi expulso dessa escola, e na nova escola que ele vai cometer o atentado, então este atentado especificamente de aluno que já apresentava problemas de sociabilidade, psicológicos, não sei e não acompanhei o caso mas algum problema muito grave ele apresentou a ponto de ter sido expulso da escola. Ele deveria ter acompanhamento mais de perto pra que a gente pudesse evitar isso. Infelizmente hoje os alunos como eles têm direito à educação, A escola dificilmente consegue punir, tanto que eu fiquei surpresa ao saber que em São Paulo aluno havia sido expulso da escola, eu sou do Rio Grande do Sul, porque nas escolas onde eu trabalhei na rede estadual e na rede municipal, Eu já vi aluno bater no professor, e nada acontecia com ele. Aluno bate em professor, Coospe na cara do professor, quebra a escola, e o diretor não pode fazer nada, porque a Secretaria da Educação de fotos? Precisa de números de aprovação? E enquanto brincarem com este tema tão sério, Infelizmente coisas assim podem continuar acontecendo. Depois deste caso, em São Paulo, houve o caso de Extremamente chocante, com uma arma branca, uma machadinha, né, e este autor Tinha passagem pela polícia, ele tinha problema com drogas, ele tinha tentado esfaquear o padrasto, Ele tinha tentado esfaquear inclusive o cachorro do padrasto. Por que uma pessoa assim não estava afastada do convívio Social, a gente precisa entender que prisão não é hotel de recuperação, é pra afastar criminosos da sociedade pra que eles não façam novas vítimas. Se Tema penal brasileiro fosse sério, as crianças de Blumenau não teriam morrido, Parem de brincar com esse assunto, parem de brincar com isso, isso é caso de polícia, não é caso de ficar fazendo pauta ideológica, porque pesquisando esses casos, eu cheguei nesse absurdo desse relatório, que traz o seguinte título, o extremismo de direita entre adolescentes e jovens no Brasil, ataque às escolas E alternativas para a ação governamental. Infelizmente isso não é uma brincadeira, poderia ser uma piada de humor negro, mas não é, é verdade. O autor desse estudo, professor, especialista, doutor, mestre, Daniel Cara, não sei se é doutor, Ele está culpando uma extrema direita, o que que seria essa extrema direita? No debate público se convencionou que o nazismo é a extrema direita. Ok, vamos partir desse termo então, O nazismo é a extrema direita e nazistas estão entrando nas escolas para matar crianças, é isso estar dizendo ali na capa, a extrema direita e a violência nas escolas. E eu comecei a ler, senhores, são cinquenta páginas de estudo que não é sério, e eu vou mostrar porque eu estou falando isso, pode passar por favor. Aqui começa a qualificação do Daniel Cara que é o responsável pela equipe, isso foi uma pela equipe, isso foi uma equipe que fez esse estudo, e ali tem a qualificação dele né, ele é professor da faculdade de educação, Coordenador do curso de licenciaturas, e entre outras coisas ele é dirigente da campanha nacional pelo direito à educação. Indo atrás de informações dessa campanha nacional pelo direito à educação, Eu achei essa entrevista do Daniel Cara, falando que ele tem articulação com o MST. Tá. Agora melhorou? Tá. Vocês não estavam me ouvindo? Então eu achei a entrevista dele, na Fundação FAAC, Onde ele afirma que essa campanha é uma instituição, uma ONG né, algo do tipo, essa campanha nacional direito à educação, ele declarou que tem dos níveis que é uma articulação com o MST. Eu não sei o que que é, especificamente, mas há essa articulação. Então senhores, se o nazismo Representa a extrema direita, porque foi regime execrável, genocida. O MST poderia ser considerado extremaesquerda, uma vez que já houve até massacre de animais por parte desse movimento? Seria de se pensar. Se eu estou buscando uma causa em extremismo político, e eu quero fazer relatório Que seja isento, eu vou ter que falar sobre a extrema direita e a extrema esquerda. Acho que concordamos nesse ponto né? Pode passar por favor. E aqui eu trago algumas citações, porque toda vez que se entra nesse debate de que nazismo e comunismo são coisas ou são diferentes? Isso é uma polêmica da internet? Isso é uma besteira? Eu trago aqui a citação de grandes autores Que mostram o quanto, tanto essa extrema direita quanto a extrema esquerda são perniciosos né? O fascismo e o comunismo são meras variações da mesma doutrina, e igualmente simples variantes do atual estado de coisa T. S. Eliot. Fascismo e comunismo são meras variantes do mesmo totalitarismo que o controle centralizado da atividade econômica Tende a produzir, Raiek. Pode passar por favor. Só pra gente fazer essa comparação pra saber quais são os extremos, né? Até então o relatório tinha só a extrema direita, na minha opinião, se existe essa causa política, se existe, nós vamos analisar isso durante a minha apresentação, Mas se a causa é política, tem que ter a extrema direita e a extrema esquerda, senão é relatório tendencioso. Acredito que a maioria das pessoas concorde com E esse tema, em especial a violência nas escolas, ele está sendo utilizado principalmente pela esquerda Para alavancar as suas pautas, aqui eu trago dois exemplos. O ministro Flávio Dino chegou a associar os ataques nas Escolas com o vandalismo que aconteceu aqui no dia oito de janeiro. Por mais que eu condene o vandalismo No dia oito de janeiro não teve ninguém crime matando criança com machadinha. Por favor, a gente precisa ter uma hierarquia das coisas, Punição pra quem fez o vandalismo, mas matar uma criança é muito mais grave do que depredar prédio. A gente precisa ter essa consciência se a gente quiser, isso é uma sociedade saudável. E ali, a regulação da internet, Que é tema que tramita agora nessa casa pra aprovação do PL das fake news. Atentada em escola não tem nada a ver com fake news, nem com desinformação, e com a legislação que nós temos nós já impedir e punir os responsáveis. Se não está acontecendo é porque o poder público está falhando, falhando E querendo usar isso para alavancar as suas causas, o que me causa extrema repulsa utilizar a morte de crianças pra fazer isso. Pode passar por favor. E aí a gente entra na parte da conceituação do extrema direita. O que que é extrema direita? Agora eu estava conversando com os senhores, e falando que a extrema direita é o nazismo, todo mundo estava concordando. Mas para o autor deste relatório, Não é assim que a banda toca. Há alargamento desse conceito de extrema direita em que O Fernando Holiday do MBL que está nesse relatório, como representante dessa extrema direita, O Holiday, como nazista. Até provavelmente mais algum dos senhores. Porque são muitos links, E eu vou disponibilizar depois pra Bia pra ela ver todos os links que estão no relatório, eu só pensei alguns devido ao tempo né? Mas é esse alargamento de conceitos. E aí ele fala que a extrema direita não necessariamente incentiva o 0 ato terrorista. Então o que que seria a extrema direita? Não é uma pessoa que incentiva ato terrorista. Pode passar por favor. No na na na conceituação de ida do autor né, porque são vários autores eu não sei qual que escreveu essa parte. Nesse item aqui, ele de novo define o que que é a extrema direita né? A extrema direita fundamentase em perspectivas políticas que inclui, Defesa de pensamento deturpado de lei e ordem. Não dá pra entender, seria interessante se os senhores convidassem os autores desse estudo aqui eu vou mais levantar dúvida até do que fazer afirmações. Mas o que que seria uma uma visão deturpada da lei em ordem? Da justificação do abuso da força policial. É o policial que está abusando, não é o criminoso. Dá pra ver que tem viés, esse esse relatório? O problema é pra resolver o problema estrutural da da violência, O antiparlamentarismo, que eu sou contra, eu eu adoro acompanhar as sessões aqui da Câmara dos Deputados e do Senado inclusive por favor continuem. O anti pluralismo e a perseguição a qualquer pensamento de esquerda. Senhores, se vocês têm uma única discordância com a ideologia esquerdista, Parabéns, vocês são os nazistas da extrema direita responsável pela morte de criancinhas que está nesse relatório. Eu trouxe o, isso é print, Que é pra ficar provado porque se eu falasse sem trazer o print, vocês não iriam acreditar em mim. Racismo omissões e xenofobia nós não concordamos isso né nós acreditamos que todas as pessoas têm valor intrínseco da vida humana. Assim pelo menos, creio eu que sou cristão. Pode passar. Depois ele fala que a extrema direita ela tem teorias da conspiração antissemitas, Mas olha só que interessante, passa o relatório por favor, o slide por favor. Olha que interessante, essa notícia é do dia três de abril. Uma feira de universidade, universidades israelenses na Unicamp acontecer, com diversas oportunidades de bolsa de estudo. Só que esse evento não aconteceu. Houve uma manifestação democrática, não sei como chamar, Mas eu vou mostrar as imagens pra que vocês tirem as suas conclusões. Por favor próximo slide. Essas são as pessoas impediram o evento das universidades israelenses. Elas estariam enquadradas nesse antissemitismo? Elas seriam extremistas? Eu gostaria que o autor do relatório me respondesse essas perguntas. Pode passar. Essa daqui então, ele fala que as pessoas da extrema direita, Elas podem ter pontos doutrinais dogmáticos e princípios religiosos não negociáveis. Qual que é o princípio religioso não negociável que te torna nazista? Será que é reclamar de uma aula de ideologia de gênero na E o próprio termo ideologia de gênero pra eles já é irritante, eles usam teoria queer. Mas como este assunto eu estudo a fundo, Podem chamar como quiser teoria queer ou ideologia de gênero. Uma pessoa que é contra que o filho aprenda Sobre moral sexual na escola, vamos ampliar. É nazista? Não pode mais reclamar desse tipo de coisa? Pode passar por favor. E aí eles começam festival de dados. É quinhentas e cinquenta e quatro vítimas, trezentas e não sei quantas escolas, dezesseis ataques ainda, nenhuma especificação até agora, jogam assim né? Porque número impressiona. Tem político aí da esquerda que gostava muito de aumentar números né inclusive admitiu isso. Números impressionam eles sabem disso. Mas e se a gente for atrás desses números, será que esses atentados têm a ver com política? Ou com extrema direita? Será? Eu fui atrás de alguns dentro do que me permite a a minha condição de ser umas apenas uma cidadã que faz pesquisas na na internet E é interessante que ele fala ali no item doze olha, dezesseis ataques, dos quais quatro ocorreram no segundo semestre. Será que a pandemia, o lockdown tem a ver alguma coisa? Pode acontecer né, o índice de depressão aumentou. Pode passar por favor. E aqui eles falam sobre as armas. Eles querem controle maior de armas para evitar esses atentados nas escolas. E inclusive eles falam que o número CACs, o número de armas na mão de civis, tudo isso aumenta a violência. E eles colocam no relatório link pra o Instituto Sou da Paz, né uma matéria do Instituto Sou da Paz, essa matéria não fala absolutamente nada, e mas ela remete a essa outra matéria da Folha de São Paulo. E aí, esse essa matéria, que fala que em metade dos ataques contra escola no país as armas vieram da casa dos atiradores, reparem que eles falam Armas. Porque a maioria dos ataques foi feito com armas brancas, tá pessoal? Não foi utilizada a arma de fogo. A maioria, a maioria é com armas brancas. Mas mesmo assim, onde é da onde eles tiraram esse dado dos CACs? Por que Os CACs estão no relatório. Aí ali tem alguns casos, de atentados com arma de fogo. Esses Isso aqui é com arma de fogo. Eu não sei por que cientista omitiria dado tão importante desses né? A maioria armas brancas. É negacionismo científico talvez? Não sei. Então aqui, eu marquei ali E em vermelho, as armas de origem legal, em azul as armas com origem ilegal né, compradas no mercado negro. A maioria é origem ilegal, como vocês podem observar. Mas dessas armas de origem legal, nenhuma veio da mão de CACIS. Foram crianças que pegaram a arma do pai que era policial. Alguém vai proibir também policial de ter arma? Porque foi da arma da polícia. Isso é dado, que eu não sei porque que ele não colocou no estudo. Eu gostaria de saber. Pode passar. E aqui ele acusa os senhores né. O Parlamento Brasileiro, assim como diversas casas legislativas, Tem contribuído para a disseminação da intolerância, cerceamento da liberdade de aprender, Ensinar, divulgar o pensamento do pluralismo e propostas proposições legislativas Para impedir a diversidade nas escolas, toda vez que eu ouvi alguém falar sobre Diversidade nas escolas? Isso estava ligado a aulas de ideologia de gênero. Toda vez, não tem eu. Diversidade nas escolas é trabalhar a ideologia de gênero, a teoria queer, et cétera, nas escolas. Pode passar por favor. E já que o assunto é ideologia de gênero, eu trouxe aqui o livro, está na minha mochila se vocês quiserem conferir, Mas é dos livros que a esquerda utiliza para embasar a ideologia de gênero ou Teoria Queer Da Judite Butler, o problema de gênero. E aqui senhores, prestem atenção no que que é essa ideologia De gênero, são citações do livro. É a Judite Butler que está falando isso, não sou eu. Proibição, no capítulo dois, proibição psicanálise e a produção da matriz heterossexual oferece uma leitura seletiva do estruturalismo, Relatos psicanalíticos feministas do tabu do incesto, do tabu do Sexto é isso que ela está querendo quebrar. Como mecanismo que tenta impor identidade de gênero distintas Interamente coerentes no âmbito de uma estrutura heterossexual. Outra citação pra não dizer que eu peguei só uma que estava fora do contexto. Consequentemente, o tabu do incesto não só proíbe a união sexual entre membros da mesma linhagem de parentesco, Mas envolve igualmente o tabu contra a homossexualidade. É disso aqui que a gente está falando. Liberou geral nas relações sexuais. Basicamente, a ideologia de gênero é isso. E esse assunto eu estudo há anos. Pode passar por favor. Aqui ele fala só ele começa falando sobre o histórico de violência nas escolas americanas. Ele ele ofereceu esse dado, são trezentos e trinta e casos. Ele vai discorrer brevemente no relatório sobre cinco. Eu não sei qual foi o critério que ele usou. Eu sinceramente gostaria de saber, Se são trezentos e trinta e Por que que eu vou pegar só cinco casos? Mas detalhe a coisa é pior. São trezentos e trinta e casos nos Estados Unidos. Mas dos Estados Unidos ele só relata dois. Ele fala de caso na Irlanda, de caso em outros países Que eu nem sei o total e que pra qualquer cientista sério isso é de dar risada. Porque não falar como é que foi feita a amostragem do estudo, Desclassifica ele, né? Pode passar por favor. Então eu fui atrás de informações. Será que esses Atiradores, esses assassinos, eles têm algum tipo de motivação política? E ali em cima tem o print da informação que o relatório me oferece, né? Que na Califórnia aconteceu esse tiroteio, que teve cinco mortos e trinta e dois feridos. Só isso. Até aqui eu não vi nenhuma relação com extremadireita ou com qualquer outra coisa. Então eu fui atrás de informações. E de novo eu quero saber por que que o autor desse estudo a seguinte informação. Esse atirador era exaluno, teve passagens pela polícia, Olha só de novo passagens pela polícia, a gente precisa rever o sistema brasileiro pra que ele puna pessoas que Matam crianças, e que deixem elas na cadeia pra que elas não continuem matando crianças. Aqui nos Estados Unidos, Ele também teve passagem por posse de drogas, prostituição, vandalismo e outros crimes, a lista é bem extensa. Agora olha essa outra informação que interessante. Nesse dia dezessete de janeiro ele começa o seu ataque colocando fogo na caminhonete que estava carregada de fogos de artifícios, E causou uma explosão. Em seguida ele adentrou o pátio com rifle semiautomático. E ele escreveu algumas palavras no seu rifle semiautomático. Olha as palavras, liberdade, vitória, terrestre e resbolar. É a direita? É a extrema direita? Por favor. Por que que o autor desse estudo omitiu esse dado? Será que é porque só isso aqui, só é essa informação, já desmente o título? Esse título seria uma fake news? Já que está na moda o termo, pode passar, por favor. Pode passar, por favor. Aqui é outro que só a descrição dele já é suficiente, É só o que ele escreveu, ok? O fulaninho, ele era liderança de vários clubes da juventude local, Tinha diversas reclamações por abuso sexual de meninos, inclusive esse atentado que ele matou os meninos. Essa informação também não tem né? Eles falam que é o ódio às mulheres. Esse é atentado de pedófilo que matou meninos na escola. E aí eu quero saber, Qual é a relação entre pedófilo que mata meninos e a extrema direita? Ou a extrema esquerda? Ou qualquer espectro político? Não tem. Então eu quero saber da onde é que esse autor tirou essa conclusão. Pode passar por favor. Aqui é o mais famoso né, então Vou me demorar pouquinho mais, que é Colombine. Porque Colombine é marco, depois a Ester vai falar mais, Mas ele tem antes de Colombine, depois de Colombine. E aí ele traz algumas informações ali gerais né, Do do o que que aconteceu? Ok. Por que que ele omite essas outras informações? Pode passar por favor. Os pais de dos atiradores eram pacifistas e desarmamentistas. Então assim, eu eu eu ainda estou procurando a relação com a extremadireita aqui, porque se tivesse eu iria condenar, mas eu não consigo ver essa relação. Em seu terceiro ano no colégio ele e seu amigo foram detidos, olha o histórico criminal aí de novo, Eles roubaram materiais eletrônicos de uma caminhonete, e depois eles riscaram o armário de vestiário. Mas nota que são alunos apesar de pequenos comportamentos que de repente orientador escolar, conversando, poderia detectar algum tipo de tratamento, encaminhar pra Cólogo, né? Às vezes o orientador consegue fazer essa detecção antecipada. E ali, Apesar das especulações, porque todo mundo que fala sobre esse assunto começa com o negócio do bullying. Ah por que sofria bullying? Como se bullying fosse motivo pra entrar numa escola com uma metralhadora e matar os coleguinhas. Não é. A gente não pode culpar a vítima. Isso é ridículo. Isso é ridículo, além de ridículo é mentira, porque quem fazia bullying eram eles. Aí complica, né pessoal? Pode passar por favor. Ah não, volta ali, tem que ter mais detalhe importante. Apesar das especulações, no dia do massacre apontarem para uma preferência dos atiradores por negros, porque eles falam que o motivo é racismo né, Só uma vítima é negro, e sinceramente pra mim tanto faz, tanto a cor, o sexo, né, não é pra matar ninguém, Dentro da escola, tanto faz acordo sexo. Mas nesse caso aqui foi só porque várias vezes eu vejo o relato de que os atiradores entram E atiram no primeiro que estiver passando. Eles querem matar, gente, eles odeiam a sociedade, É é padrão, eles odeiam a sociedade e querem purificar a sociedade através de uma grande mortandade. Pode passar, por favor. E aí ele começa a falar sobre os casos no Brasil, de novo né, dezesseis ataques, Somente sim que são mencionados no relatório. Qual é o critério, não tem critério, teve critério, o que que aconteceu nessa pesquisa? Ainda estou tentando entender. E se tem alguma relação com a pandemia né, porque isso é é importante, aumentou demais a depressão, isso precisa ser estudado De maneira séria, não porque quer ficar fazendo palanque político. Pode passar por favor. Massacre do Realengo. Então ele fala ali sobre o atirador, da as informações, Ali ele discrimina olha, dez meninas e dois meninos. Por que que lá no pedófilo ele não falou dezesseis meninos, quinze meninos, uma menina. Por quê? Porque em alguns casos ele fala quantas meninas são, quantos negros são, tem que ele fala que foram imigrantes asiáticos, Mas em outros ele acha que esse dado não é importante. Nenhum cientista sério pode levar isso a sério. A direção aí os detalhes que eu pesquisei, na internet como uma cidadã tá? A direção da escola Chegou a chamar a mãe adotiva desse atirador, ele tinha vários problemas de família, tá? Vários. Mas isso não é o padrão. Tem crianças que têm pai, mãe tudo bonitinho e também fazem esse De coisa. Inclusive aqui roubou a arma do pai pra matar os coleguinhas, tinha papai e mamãe tudo certinho. Mas nesse caso aqui ele tinha problemas, era adotivo né? E a escola, a orientadora recomendou que ele fizesse tratamento psicológico, ele inicia esse tratamento, Só que depois ele resolve que ele não quer ir mais. A ele já estava chegando perto dos dezoito anos, a mãe não quis obrigar ele, né? Aí, e ele parou de fazer o tratamento. Professora. Oi. Só vou pedir pra encerrar agora pra fluir pra gente passar pra nossa próxima porque depois tem perguntas. Está bom. Então, eu vou parar por aqui mas, vários casos acontece essas esses dados faltantes né, que seriam interessantes. E eu disponibilizo pra vocês, tanto a minha apresentação no slide, quanto relatório que eu fiz que tem muito mais coisas que eu nem Pude mostrar aqui e me coloco à inteira disposição também, muito obrigada. Desculpa falar demais.",
      "speaker": {
        "name": "PAULA MARISA",
        "position": "Especialista em Orientação Educacional"
      }
    },
    {
      "id": 17558,
      "start_time": 1682593548,
      "duration": 20,
      "transcription": "Professora Paula Marisa, muito esclarecedora a sua exposição. E eu passo a palavra agora então a Stephanie Papaiano, é bacharel em direito e pósgraduada em políticas públicas pelo prazo de vinte minutos prorrogável também por mais dez se necessário. Obrigada Bia então, como ela disse.",
      "summary": "Deputada cedeu palavra a Stephanie Papaiano, advogada e mestre em políticas públicas, por 20 minutos, prorrogáveis por 10.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 17559,
      "start_time": 1682593568,
      "duration": 1903,
      "transcription": "Eu quero agradecer muito a iniciativa da da Bia, porque ela está dando uma oportunidade pra que a gente diga pra vocês o que a gente pesquisou, e muito mais do que isso. Eu acho que eu fui uma das únicas pessoas que efetivamente foi ver o que os adolescentes estão falando na internet e qual é a conclusão que eles chegaram e por que que é grande absurdo fazer disso palanque ideológico. Pra além de agradecer a deputada Bia Kiccies eu quero agradecer a doutora Débora que está aqui porque se não fosse ela o meu relatório não tinha saído pra falar bem a realidade, e eu quero também agradecer meu marido que está em casa, porque se não fosse ele me aguentar esses dias, essas últimas duas semanas talvez eu também não estaria aqui. E como os senhores sempre dão novidade pra gente, eu só quero fazer uma ressalva antes, porque ontem eu fui pega de surpresa com a queda do Telegram né, e a gente sabe que esse é tema do qual o presidente dessa casa, o Excelentíssimo deputado Arthur Lira, ele está colocando como sendo dos cavalos de batalha pra combater assassinato de criança em escola. A gente tenta fazer sentido na cabeça, apesar de não fazer, mas eu fiz post ontem sobre isso, e eu vou ler ele pra vocês antes de iniciar. Por que que o Telegram caiu. Porque ele entregou somente uma parte do material associado aos grupos de cooptação de jovens dos ataques. Bom, não precisou de nenhum PL de fake news pra isso acontecer, certo? Você não precisou de PL de fake news, o PL ele é dispensável. Mas, agora que derrubaram, sabe o que as quadrilhas de cooptação vão fazer? Então eu vou dizer pros senhores o que elas vão fazer. Elas vão se reorganizar e migrar pra outros aplicativos, elas vão levar os jovens, as crianças e adolescentes pra deep e pra dark web, eles vão pra P2P, plataformas descentralizadas, e literalmente esse problema vai ser varrido pra debaixo do tapete, e as crianças vão continuar morrendo e sinceramente eu não sei como que vocês vão olhar pra cara da sociedade depois disso. Então, por favor, reavaliem, tá? Nos países que são efetivamente democracias consolidadas, porque a gente tem que tomar cuidado hoje em dia, até com o que a gente diz, sob pena de ser acusado, de ser assassino de criança, o que eles fazem, tá, e aí isso eu peguei no relatório do FBI. Eles pegam a criança, a partir do momento que não é possível, porque vamos pensar assim, até bancos, os estelionatários utilizam dados de outras pessoas pra poder abrir contas e muitas vezes as autoridades não conseguem chegar. Então não é porque a autoridade não conseguiu chegar numa quadrilha, porque as quadrilhas gente, elas cometem crimes, e eu vou contar uma novidade pra vocês, o criminoso que ele quer é se organizar pra não ser pego, tá, isso é padrão de organizações criminosas, caso quem não saiba aproveita pra ficar sabendo. Então eles pegam essas crianças e eles oferecem tipo de acordo de delação, sabe, e esse acordo de delação eles infiltram, e infiltrando as unidades federais acabam chegando nas quadrilhas, porque eles fazem esse trabalho, porque eles sabem também que criminoso ele vai se esconder, vai levar a criança pra Deep ou pra dark web. Então a partir daqui, Espero que os senhores saibam que esse projeto de lei muito provavelmente vai ajudar a levar mais jovens pra ilegalidade, tá? Então Vou começar com o primeiro, com aquele primeiro slide, tá? E pra que os senhores entendam o porquê que é tão absurdo falar sobre questões ideológicas quando a gente trata desse problema. Então aqui eu só coloquei uma citação do Chesterton sobre o suicídio, que ele não só constitui pecado, ele é o pecado, é mal extremo e absoluto, a recusa de interessarse pela existência, a recusa de fazer juramento de lealdade à vida. O homem que mata homem mata homem, o homem que se mata mata todos os homens, no que lhe diz respeito, ele elimina o mundo, isso é tipo de raciocínio dessa dessa juventude que está sim entrando no esquema de cooptação, que vocês vão entender pouco mais pra frente. Pode passar, por favor? Então, a gente tem mundo, tá, essa questão de ataque em escola, quando a gente fala disso, sempre lembra dos Estados Unidos que é o lugar que tem mais casos tá? Columbine, Estados Unidos, antes e depois de Columbine. Então, convencionouse dizer aqui no Brasil, tá, porque no resto do mundo não é tratado assim, mas aqui no Brasil convencionouse dizer que era algo de grupos neonazistas, acontece que, a bota de dos atiradores trazia elemento comunista, tá, da da da Rússia, inclusive, foi esse martelo, tudo bonitinho. Aí inclusive tem a a relatório de autópsia, pode passar. Enquanto nos Estados Unidos é antes e depois de Columbine, o Brasil é antes e depois de Suzano, tá. E por que que isso acontece? E por que aconteceu esse fenômeno? Fenômeno é chamado de fenômeno copycat, tá, por quê? A imprensa fez uma cobertura dos dois casos de maneira a tornálos o suficiente para que eles fossem admirados por uma juventude, transformados em mainstream de maneira com que quisessem copiar toda essa estética, com bine na sua maneira e Suzano aqui no Brasil também na sua maneira. Máscara de caveira, roupa tática, bota, tá? E, será que o atirador de Suzano tem alguma coisa a ver com a direita? Porque o que ele traz aqui pra gente são elementos completamente anárquicos, ele fala inclusive em dois mil e dezenove, eu nunca lutaria por esse governo imundo, foi isso que ele postou, dois mil e dezenove, era governo Bolsonaro, foi isso que ele postou. E os escritos que ele trouxe no seu caderno são da Bíblia Satânica. Eu sinceramente não sei o que isso pode ter a ver com a esquerda, com a direita, mas esses são os elementos principais do atirador de Suzano, com exceção, é claro, da sua indumentária, pode passar. O menino da Bahia. Eu acho que ele só não chamou o Bolsonaro de bonito, pra ser bem honesta tá, e aí o que que ele escreve na sua carta de trinta e quatro, trinta e quatro, trinta e seis páginas. A direita brasileira ainda tem conceitos primitivos dos problemas atuais do país, não se atentando às falhas da economia e se preocupando com que já foram extintos, como as ameaças do socialismo no Brasil, que já foram contidas e o socialismo comunismo já foi completamente pelos brasileiros, se tornando uma piada para todos. Você sabe que a esquerda costuma espalhar isso de maneira bem disseminada pra que as pessoas não se preocupem com as questões ideológicas, tá? Mas essa é a carta do menino da Bahia, pode passar por favor. E aí é fundamental a gente compreender que todo homicida suicida porque é fenômeno homicida suicida Cida, tá, eles entram nas escolas, batiram em quem estiver na frente e a partir daí eles procuram a glória final, que é a sua própria morte, tá. Então, todo homicida suicida ele procura romper com o consenso social existente, o intuito deles é chocar, e pra chocar tentarão performar a maior aberração de todas, que é atualmente o nazismo. Então é por isso, por exemplo, que lá no primeiro slide que a gente viu o caso columbine, que o menino tem o comunismo na bota, anos noventa, Estados Unidos. E é por isso que aqui no Brasil, a maior performance ao nazismo, porque é o que há demais a ser cara a ver, o segundo mainstream, tá? E agora acho que a gente passa pro próximo, tá? Nossa, minha próxima sequência de slide é muita coisa, porque daí agora a gente vai precisar entender o que são as subcomunidades. E eu vou explicar pra vocês como que eu cheguei nesse Eu estava na minha casa tranquila e de repente meu Twitter começou a apitar como se não houvesse amanhã, eu fui assessora do deputado estadual Douglas E naquela ocasião, as pessoas se acostumaram a pedir, faz essa demanda, faz aquela demanda. E tinha uma menina muito desesperada com uma coisa que ela estava vendo na internet, e ela não sabia, precisa denunciar, precisa denunciar, e eu falei, mas que que está vendo, menina? Me fala que eu te ajudo, a gente denuncia. Ela falou, você viu aquele caso da professora, da Vila Sônia? Eu falei vi, Ela falou então, tem monte de perfil que está falando pra comentar ataque em escola, eu falei, não, sério? Ela falou sério, vou deixa eu ver. E realmente eram muitos. Naquele momento a o ataque na Vila Sônia aconteceu dia vinte e sete. No mesmo dia a gente formalizou ah uma denúncia acho que com uns trinta ou quarenta perfis tá? O Douglas Garcia me ajudou, a partir do Major MEC, a gente formalizou aquela denúncia. E aí eu quero dizer também que, tudo isso que eu vou mostrar pra vocês aqui, e assim é muita coisa chocante tá, pra vocês se prepararem, tomem estomazil aí que é chocante. Eu já formalizei denúncia também e pra isso eu quero agradecer o deputado estadual Paulo Lucas Bovi que recebeu as denúncias e passou pra frente. E aí vocês vão entender que, assim, o poder público falhando demais e ele está querendo transferir pras pras plataformas uma responsabilidade que não é delas, que é que é das polícias investigativas, tá? E eu estou vendo a hora que eles vão tentar obrigar as plataformas a contratar por exemplo oficiais de justiça pra mandar aprender gente, porque é quase isso assim, sabe, a indumentária, quando a gente vê a estrutura da SPL, das fake news. Então a partir desse momento que ela falou, vai lá ver, faz a denúncia, fiz a denúncia com os perfis, e aí pode passar por favor. E nas primeiras denúncias, assim, eram muitos perfis assim, tá, que era justamente como eu falei pra vocês, uma indumentária a estética do Suzano e e falando, né, falando que é comitê a tentar, ataques, etcetera. E a gente pernotou padrão que era o uso da sigla TCC TCCTWT, que significava true crime que omoney, pode passar por favor. A partir das denúncias, da da primeira denúncia até o dia seis do quatro, O governo do estado de São Paulo só com ação preventiva, e aí eu quero dar parabéns pro Derit, que é o Secretário de Segurança, por quê? Ele foi na televisão e ele disse o seguinte, nós vamos investigar todos esses perfis e todos que estão interagindo com esses perfis, e com isso eles prenderam, foram, quer ver, duzentos e setenta e nove casos evitados do dia vinte e sete ao dia seis. Então, a ação preventiva da polícia e a ação preventiva de uma boa inteligência é o que vai combater isso, não é PL de fake news, tá? Pode continuar. E aí eu fiquei chocada quando aconteceu o ataque em Santa Catarina e a resposta tanto da imprensa quanto do Ministro da Justiça, senhor Flávio Dino. E eu busquei saber o que estava acontecendo, o porquê que eles estavam emplacando essa narrativa, tá. E aí pode passar por favor. E eu cheguei e não foi miterado o relatório, tá, porque a primeira pessoa que achou esse relatório fui eu, e ele foi relatório de colaboração do governo de transição pra pasta da educação. Ele não entrou como documento oficial, mas ele foi de colaboração. Pode dar play, por favor, e eu me deparei com esse vídeo. Esse vídeo, ele é de, ele é de, se eu não me engano, dois ou três dias depois, foi uma que eles fizeram tá, de dois ou três dias depois do da entrega do relatório, esse? Esse não, esse foi esse esse foi uma live feita logo depois do ataque da escola de Santa Catarina. Tá, então pode, pode passar, passa, depois eu volto. Depois volto. Aí, bom, resumindo, aí o que ele diz é o seguinte, quando eles entregaram o relatório, governo Lula disse que não tinha interesse sobre ataque em escola naquele momento para os cem dias de governo, então, quer dizer, o governo ele tinha conhecimento que existia uma rede de cooptação, eu não me interessa se é uma rede extrema direita, extrema esquerda, seja lá o que for, mas de gente interessado em cooptar a criança pra matar outras crianças e nada fez naquele momento, ou seja, não tomou nenhuma ação preventiva, tá? Então, se não tomou nenhuma ação preventiva, eu entendo, assim, pelo e se isso representa uma denúncia, tá, isso significa que o poder público não fez nada pra evitar. Então é isso, pode passar por favor. E daí, dois ou três dias depois, isso está disponível no meu relatório com todos os links, tá Bia? E pra todos os deputados que quiserem, só vou dizer o seguinte, como tem muita coisa relacionada a menor de idade, pra vocês deixarem só pras autoridades tá, porque a gente entende a responsabilidade da proteção da criança e do adolescente, só pras autoridades poderem ter acesso. Senhora Letícia Oliveira, ela foi para o headct, a senhora Letícia Oliveira ela é de uma das autoras do relatório, E no Reddit, ela disse o seguinte, eu monitoro células neonazistas na internet há onze anos, pergunteme qualquer coisa. Se ela monitora essas células neonazistas, aí ela diz o seguinte, os dados que eu coleto normalmente são enviados para outros pesquisadores do tema, jornalistas e alguns dados eu faço matérias, e em poucas ocasiões ela teve que denunciar, pode passar por favor. Aí ela diz o seguinte, que ela recebe as denúncias de discurso de ódio no Reddit, mas nunca soube de nada organizado. E aí já passa a não fazer sentido, porque uma hora, são células organizadas, outra hora não é nada organizado, mas tudo bem. As células que monitorulam muito Twitter, Telegram e Discord, pode continuar. E aí o rapaz pergunta se ela notou algum aumento de ruído em relação à execução dos atentados, ou o chamado call to action, tá, nesses nesses grupos, algo que se relacione com o número de atentados e tentativas atuais no Brasil, e ela diz que sim, detectamos esse aumento no nosso mortamento das redes, mas se detectou por que não denunciou? Porque a partir do momento que eu tomei conhecimento, tá, que é que uma menina aleatória, eu já nem faço mais parte de nada, Acho que eu estou desde março, sou uma civil, mas entendo o meu papel perante o ECA de proteção da criança e do adolescente, fiz as denúncias, por que ela não fez a denúncia? Se ela anotou tal call to action, aí continua por favor. E aí eu achei isso daqui muito interessante, por quê? Menino respondeu ela porque ele falou, nossa, eu já caí essa bolha, e ele tentou explicar mais ou menos, e aí eu vi que essas essa essa juventude ela está, primeiro, carente de entendimentos e conceitos, não sabe o que está fazendo e não sabe por quem está sendo cooptado no fim das contas, tá? E aí ele diz o quê? Eu caí nessa nasbowl por conta de youtuber que era, na verdade, mais de esquerda, e eu guinei pra esquerda com o tempo, e também com o tempo meu ódio foi sendo completamente pela depressão. Não são todos que caem totalmente na Black Pilel a ponto de cometer crime, eu comecei a mudar com a avançada idade de dezessete anos, comecei assistir Filósofo Tube contra a Point Verse, enfim, a esfera de esquerda e da anglishfera me converteram, e eu nunca tive experiências ruins, pararrá, e aí pouco mais pra cima ele fala o seguinte, eu nem sei direito como sair disso durante a minha radicalização, eu fui indo pra uma vertente mais nasball do que de neonazismo, o nas é o nacional bolchevik tá, pra vocês entenderem. Mas por tentar escapar da parte do eugenismo, eu acreditava mais numa vertente do integralismo pra união das raças. Então assim, nazismo sem eugenismo não não existe, tá? Então não existe nenhum das raças, então tem alguma coisa estranha nessa cooptação, tá? Então por aí eu já vi que tinha algo estranho e pode passar, por favor. Pode pode faltar, pode asfaltar. É, pra não ficar descontextualizado, eu vou só passar o vídeo, tá, pra vocês entenderem o que ele fala ali. E eu tentei buscar entender tudo isso, pra falar bem a verdade foi uma pesquisa que começou sendo pessoal, porque eu sou mãe, tá. Então eu realmente quero proteger minha filha de tudo isso, então em decorrência disso eu comecei a pesquisa, mas a partir momento que eu vi o relatório, que eu vi que o 0 problema era muito maior do que ele parecia, e que sinceramente, tá, o que estão oferecendo de solução pra sociedade, está beirando ridículo, que é esse negócio de pele das fake news junto com o aumento da carga doutrinária dentro da escola, eu eu eu fui buscar do que se tratava, o que era, e eu acho que eu vou conseguir trazer uma explicação bem abrangente sobre o tema. Pronto? Foi? Ele disse que não está. Não tem problema, então pode passar, pode ir. Pode Passar, pode passar, pode passar. E aí eu caí, volta, volta, volta, volta, volta, e aí eu caí nisso daqui, subcomunidades, afinal de contas, com o que estamos lidando, o que são subcomunidades? Porque a gente está vendo o pessoal jogar palavras ao vento, né, e e acaba não entendendo o que se trata. Aí pode continuar. Esses adolescentes formam subculto comunidades que cultuam atiradores de escola, imagens, pá pá pá, pode passar. Eu fui buscar o que era a subcomunidades, e o assunto ele é tão complexo que não existe trabalho acadêmico sobre isso, e como não existe trabalho acadêmico eu fui buscar nas redes sociais qual era a conceituação disso, tá, e aí eu Pode voltar por favor, E aí eu caí nesse post tá, são as subcomunidades no Twitter, existem de estudos, dicas de beleza, existem outras que são compostas por pessoas, com transtornos alimentares e mentais, e elas ficam nessas comunidades para buscar conforto e acabam num ciclo de incentivos ruins. E daí eu acabam num ciclo de incentivos ruins. E daí eu eu eu fui querer entender o que que era isso, pode passar por favor. E aí eu entendi o seguinte tá, sobre tweet relacionado a Twitter, você acha que dá até em cubia? Sim, é. Mais mais dez minutos pra expositora. Sobre tweets, como mencionou chamar disso, mas tem todas as redes vocês vão ver mais à frente tá, e aqui é o quê? São vários pontos falando o quê? Que lotado de menor de idade nesses tweets, e isso é uma coisa que cabe ao poder público avaliar, não é as redes sociais, é o poder público que precisa avaliar, pode continuar. Auto mutilação. A subcomunidade de automutilação utiliza siglas SH, SHTWT ou SH que significa selfharm. Aqui é exemplo, tá, e eu tive que cobrir porque senão eu não ia conseguir passar aqui em lugar nenhum. Pode continuar, por favor. Aqui é o seguinte, aqui está ensinando quais são os tipos de corte e quais são as lâminas adequadas que vão ser usadas pra se cortar. Então eu não sabia, tá, foi o que eu aprendi também com subtweets, que existem vários tipos de automutilação. Pode continuar. Drogas e remédios controlados. A sigla, drug, drug, drug twit, drug twit e sub twit. Pode continuar. Ah sim, só volto aqui pouquinho por favor. Existe venda de de de receita pra remédio controlado, olha quem quiser me pega meu contato, é isso, tá, que está ali. Pode continuar. Claptonmania, batry tweet, clap tweet ou subtweet. Pode continuar por favor, que eu vou tentar ser o mais rápido possível. Agora, agora é conteúdo de violência extrema, tá? A violência extrema ela, alguma pessoa cortando a cabeça de outra, é acidente que desmembra, enfim, pode passar. Transtornos alimentares, pode parecer tranquilo né, a gente pensar, ah essa então é a menos pior né, mas a pior de todas, tá? A sigla é ED de TA e ED SubTWIT. Por que que é a pior de todas? É onde tem mais meninas menores de idade, sobre transtorno alimentar, que trata de bulimia, anorexia, e elas ficam num estímulo, aí passa aqui, vocês vão entender o porquê. Esse daqui foi o tanto de laxante que uma menina tomou e publicou, tá. E eu deixei ali, tá, a bandeirinha do comunismo pra vocês entenderem as subcomunidades interagem entre si, sendo comunistas, nazistas ou fascistas, como historicamente sempre interagiram. Então eu deixei ali só a bandeirinha do comunismo pra vocês entenderem, pode passar por favor. E o mesmo tipo de vídeo de glorificação pra atirador eles também fazem pra pra anolexia, bulimia e etcetera. Pode continuar. E a true crime que omoleideing, que foi a que ficou conhecida. E tem uma coisa que precisa ser dita que é a seguinte, o governo, hoje, na figura do Flávio Dino, ele está praticando uma desinformação absurda dizendo que o Twitter está recomendando esses vídeos pras pessoas aleatoriamente, não está. As pessoas descobriram as comunidades too crime que omitir de TCC e, portanto, passaram a pesquisar e quando você pesquisa o algoritmo te recomenda, não confunda as duas coisas, não é que o Twitter está recomendando aleatoriamente, não não não, as pessoas descobriram o TCC e começaram a buscar e a procurar. Pode continuar. E aí tem outras outras subslove que significa amor obsessivo, pois o conteúdo faz apologia a relacionamento abusivo. Ageplate significa tipo de encenação amorosa onde o indivíduo atua como se tivesse idade diferente da realidade, e esse headplay geralmente é rejeitado, é tipo de autoproteção que as subcomunidades fazem entre si porque atrai muito pedófilo, e o Agender que eles atuam como se tivessem outra idade, tá, pode continuar. E aqui eu trouxe a interação da subcomunidades pra vocês verem que assim, não é uma coisa, ah você tem só o comunista que fala só comunista ou só nós, não, eles interagem entre o tempo todo. Meu único problema com o TCC é que a maioria dos caras, isso daqui foi depois que se convencionou dizer que atirador de escola era era branco, supremacista, transista tá. Meu único problema com TCC é que a maioria dos caras exaltam são adolescentes, nas supremacistas, se tivesse, sei lá, idolatrando Pedrinho matadouro ou uma matsunaga da vida não daria a mínima, foi o que essa pessoa falou. A outra falou, é óbvio que vai ser misturado, é é que tu tu tem como ter transtorno alimentar ou põe a Hitler, entende? Uma coisa não numa outra. Aceitem que o subtweet está acabando, é de faz, tá, e aí colocou palavrão ali por isso que eu cobri faz tempo, Geraldo, Clapton sendo pego e o TCC nem se fala, o único que está suave é o SHTWT, mas vamos ver por quanto tempo né, aí continua, por favor. E depois que essas começou a se convencionar, que a imprensa começou a publicar que só quem fazia, cometia crime escola era a Neonase e etcétera, coleguinhas dela do subtweet, eu só trouxe pra elucidar. Pode passar por favor. E mais pouco né, de interação ideológica, olha, olha, esse lugar é muito doido, é gente brava por não ter pessoas normais, sub tweet a comunista em panela de nazista, trans, fãs de Burzoom, enfim, sempre foi misturado os nazistas e os comunistas dentro dessa subcomunidade, pode continuar por favor. E aqui eu eu pensei essa como amostra porque ela é muito interessante, ela ali ela está fazendo uma defesa, ela tinha, tem a bandeirinha do comunismo, né, ela é uma pessoa que se apresenta, uma pessoa real. E ela é maior de idade, vai ser professora e ela se identifica ideologicamente de maneira bem explícita e ela está defendendo menino da subcomunidade TCC. Aqui ninguém indo lá atrás assassino e ali está conta ela tirou uma foto e colocou ali, ó, daqui a pouco, fazem matéria sobre o TCC, ela colocou ali, está vendo? E ela se identifica como que é automutilação, drogas, obslove e outras. Pode passar, por favor. E ela fez exposed, e é mais uma vez aqui, eu trouxe pra mostrar que estão misturados, estão todos misturados ali. E então aqui ela tem a amiga que se identificou como sendo uma fascista, mas não é esse fascismo, tá gente, a menina falou, ela é o fascismo só pra ela mas que vai respeitar as outras pessoas, é o que ela diz aqui, e que na verdade é uma coisa misturada porque o Brasil é misturado, então há é fascismo que mistura as raças, é o que ela diz ali, pode passar por favor. E aqui foi aonde eu encontrei problema, por quê? O 0 Discord é onde a os verdadeiros crimes acontecem, aqui é onde acontece tipo de triagem, tá? E ali eu deixei bem a bandeirinha do comunismo pra vocês verem que está tudo junto. Olha que legal, prazer, eu me chamo tal, eu tenho server no Discord, e ele é focado em várias subs, e temos mais de cem membros, ali ele fala agora, Ed She, lá você pode interagir com todos, perdi dicas, fazer amizades, vergoes, enfim, é lugar acolhedor, imagina que acolhedor você ficar vendo o dia inteiro urgente sendo decapitada né, eu quero entrar, mas tem algum infiltrado? Não, me pareceu tá, me pareceu tipo de triagem, então pode passar. E pra vocês verem, já teve a suspensão do server dele né, eu eu coloquei aqui porque ele estava reclamando e depois que ele, que aconteceu isso ele foi lá e fechou a conta assim que o server dele foi foi derrubado do discord, pode passar. Com esse mesmo texto eu achei outras quatro ou cinco contas tá? Todas já estão denunciadas, pra vocês saberem. E aí a gente precisa falar sobre o Discord tá, porque curiosamente nem o governo, nem as pesquisadoras e nem ninguém está falando sobre o Discord. E o Discord é onde crimes de verdade estão acontecendo. E É lamentável dizer que esses jovens estão denunciando os crimes diretamente pros órgãos de polícia e não estão fazendo nada, e eles tiveram que arrumar jeito de se auto proteger, e aí vocês vão ver isso pouco mais pra frente, pode continuar por favor. E eu não quero é estigmatizar o Discord, por isso que eu coloquei ali tá, que assim, o Discord ele não é seguro pra crianças, essa é a primeira coisa que tem que ser dita, então é necessário que os pais eles façam uma fiscalização mais abrangente sobre o Discord, E aqui tem as denominações, quais são as faixas etárias. Pode passar, por favor. Essa foi uma uma das denúncias de crime no Discord, e aqui eu deixei dos nomes porque como é uma conta apócrifa, pode passar. Mais uma vez, os elementos satanistas envolvidos, né. Então o nome da conta é Bafômetro Satanic, aqui eles fizeram uma menina de treze anos engolir esse BP, que é veneno, sob ameaça, dentro dos cortes acontecendo, sob ameaça, e depois a menina ela teve que se cortar e pra poder enviar ali durante as callls, tá? Isso dentro do Discord, pode passar. Esse menino que fez essa denúncia, olha, mais uma vez o elemento saturista, por isso que Eles também não ameaçam somente com fotos, já comentaram na qual várias vezes tem número de parênteses. Ele sabe onde a pessoa estuda e possivelmente onde mora. Vocês entendem a dimensão disso? Esse menino que fez essa denúncia, ele ele fez isso, o que eles chamam de Docs, porque nenhuma autoridade estava ouvindo o que ele estava falando. Essa é outra denúncia feita há dois anos atrás, está no Youtube, é menino que foi aliciado no Discord pra mandar fotos sem roupa, pode continuar. Aqui são outras quatro denúncias, tá, do que está acontecendo dentro do Discord, e assim, aqui, gente, o que eu estou falando é coisa pesada, envolvendo zofilia, pedofilia, tá, e tudo isso está com os links, tá Bia? Lá no, Pode continuar. Games. Aí a gente vai dizer assim Só mais minutinho pra concluir. Aí a gente vai dizer assim, tem que proibir os games violentos, qualquer chat de game tem gente cooptando criança e adolescente para pedofilia e para conteúdo de violência extrema. Roblox, Among Us, enfim, entre vários outros, pode continuar por favor? Minecraft. Minecraft, e indícios de uma ou mais organizações nos crimes de porque desde Aracruz o pai do menino está falando, olha, tem alguma organização fazendo isso, tem alguma organização fazendo isso, pode passar. Monte Moora, a mãe do adolescente, a mesma coisa, pode continuar. Bahia, ele foi levado pra delegacia e ele disse que ele foi orientado pelo Discord, pode continuar. As subcomunidades elas estão presentes no TikTok, no Twitter, no tumblr, no Pinterest, no Reddit e no Discord, pode continuar. Relatório de transição documentos auxiliares não vai dar tempo de passar, pode continuar? Eu falei gente, era muita coisa? Pois é. Pode passar. Ali ele fala que não existe violência na na extrema esquerda tá, e aí eu eu pensei em cinco segundos eu encontrei assim olha, só isso aqui, de esquerda, pode continuar, de violência. Aqui são os são os links que ele colocou no relatório sobre as violências perpetradas contra a escola pela direita, Pode continuar? É. Isef, a gente vai ter que encerrar",
      "speaker": {
        "name": "STEFANNY PAPAIANO",
        "position": "Bacharel em Direito e pós graduanda em Políticas Públicas"
      }
    },
    {
      "id": 17560,
      "start_time": 1682595471,
      "duration": 22,
      "transcription": "Vai ter oportunidade de responder a a perguntas e eu queria imediatamente passar a palavra ao nosso deputado sargento Gonçalves, para que ele possa fazer alguma indagação, considerações, vossa excelência tem três minutos. Deputada Bia, parabenizar pela propositura da Parabenizar pela propositura da da audiência, eu não tinha",
      "summary": "Deputada propôs audiência, cedeu palavra a outro deputado, e parabenizou propositura.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 17561,
      "start_time": 1682595493,
      "duration": 234,
      "transcription": "Atenção ao grupo não sabia o que estava acontecendo mas foi foi importante porque eu testemunhei ali na outra sala no outro plenário aqui em frente exatamente o que estava sendo falado inclusive como palestrante, o professor Daniel lá da USP, né? E parece que eu tinha ouvido a palestra da senhora Paula Marisa, né? Porque eu eu eu rebati quase, parece que eu tinha visto os slides, né? Eu entendo que é é maléfico essa essa essa essa ideia de de levar pro lado da ideologia, né? Sou policial militar há dezoito anos, mas também sou professor, já lecionei na rede social de ensino de Natal e também sou pai de três crianças, né? Eu queria iniciar essa essa fala rapidamente, eu acho que quase terminar questionamento. Porque ninguém acha absurdo ter vigilância armada em bancos onde nós guardamos os nossos dinheiros e considera inaceitável ter segurança armada para proteger nossos filhos. O nosso bem mais precioso. Por mais dinheiro que eu consiga juntar em toda a minha vida jamais, jamais esses valores irá ultrapassar. O meu maior tesouro aqui na terra, os meus tesouros. Eliza, Mel e Lis, as minhas três filhas. Por isso queremos segurança armada nas escolas socorro autor do projeto do deputado Paulo Milins que defende segurança armada nas escolas públicas e privadas. Por isso queremos detectores de metais nas escolas públicas e privadas. Estou apresentando projeto de lei e ainda essa semana nesse sentido. Por isso queremos o direito à legítima defesa e consequentemente o direito ao porte e arma de fogo a todos os professores pra que eles possam defender a sua vida e se necessário a vida dos seus alunos que são bem preciosos para eles e eu digo isso porque tive alunos de seis sete anos de idade sei quanto eles são importantes para nós. Queremos tantos outros mecanismos professores, que seja possível proteger os nossos filhos, os nossos bens mais preciosos aqui na Terra. Por isso defendo. E eu quero deixar claro como deixei na outra audiência que estão exímem à ideia de nós defender políticas mas eu quando eu disse lá que, eu tive momento da minha vida que eu era professor e era policial militar. Dia eu dava aula a minhas crianças queridas de seis sete ano de idade, no outro dia eu combatendo vagabundo dando pé dando tiro em bandido porque era as duas atividades que exercia, não é? Então são duas funções importantes, duas atividades importantes e deve caminhar juntos, segurança pública e educação, e por isso que fiz questão de ser membro titular na comissão de educação e na comissão de segurança pública, que é as duas áreas que eu amo, sou fascinado e quero colaborar. Então espero que essa tenha sido a minha contribuição muito importante, gostaria de ter o material das senhoras assim como do do, não sei se é professor do palestrante aqui, foi muito interessante a exposição lá na outra na outra na outra audiência pública né? Eu estava me sentindo ali meio que no carro doeirão do diabo porque era literalmente de forma se ficar todos que estavam ali só mais trinta segundos presidente o que nós vimos ali na verdade eu eu acho que era quase a voz no meio do deserto não é? Mas estava ali e foi importante participar acho que foi momento que Deus escolheu pra eu estar ali pra colocar contraponto né? Contraponto entendemos que há uma estratégia maligna na intenção na verdade ao invés de preservar as nossas crianças de cuidar das nossas crianças mas a intenção na verdade é sufocar movimento que é que é oposto a ideia os ideais defendidos pela esquerda. Simplesmente com esse objetivo ou talvez até alguma coisa a mais não é? Então que Deus guarda as nossas crianças eu estou aqui hoje as minhas filhas estarão na escola e eu fico muito preocupado com elas porque como eu disse são meus maiores tesouros Deus possa guardar os nossos filhos, que Deus possa guardar a nossa sociedade, que nós possamos criar políticas públicas aqui deputada, que sejam realmente importantes pra nossa sociedade sobretudo pras futuras gerações às nossas crianças. Que Deus nos abençoe. Muito obrigada.",
      "summary": "Deputado propõe segurança armada em escolas, detectores de metais e direito à legítima defesa para professores. Sua justificativa é proteger os filhos, considerados tesouros preciosos. Ele também desconfia de suposta ideologia para sufocar movimentos opostos à esquerda. Reza para Deus proteger filhos e sociedade, e pede por políticas públicas importantes para gerações futuras.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado",
        "slug": "sargento-goncalves"
      }
    },
    {
      "id": 17562,
      "start_time": 1682595727,
      "duration": 44,
      "transcription": "Deputado sargento Gonçalves, antes de passar a palavra de volta pra vocês, eu vou convidar o senhor Rodolfo Barreto Canônico, diretor executivo da ONG Family Talks pra, participar aqui do da mesa, e vou passar a palavra a ele por cinco minutos, e depois a gente retoma com, com as nossas convidadas. Pois é bem. Ok. Pois não. Então, Rodolfo, você tem, vou te dar cinco minutos porque eu, como nós já tínhamos as duas confirmadas, eu dei mais tempo EAA nossa sessão não pode se alongar tanto assim, mas cinco minutos por causa. Agradeço, deputada, cumprimento.",
      "summary": "Deputada convida diretor executivo da ONG Family Talks para falar por 5 minutos, pois sessão não deve se alongar.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 17563,
      "start_time": 1682595771,
      "duration": 326,
      "transcription": "Cumprimento as senhoras e senhores presentes, as demais membros da mesa, agradeço a oportunidade é uma sempre uma enorme satisfação e uma honra participar dos debates aqui no Legislativo. Eu queria trazer alguns dados sobre a questão da violência nas escolas, e depois tentar achar fio condutor que eu já adianto, que é a necessidade de ajudarmos as famílias nesse processo, Os dados de violência nas escolas no Brasil são alarmantes, tem uma uma pesquisa da organização Nova Escola, que foi feito com cinco mil e trezentos professores do território nacional, oitenta por cento já disseram se ter sido vítimas de algum tipo de agressão, a maioria verbal, Sete por cento dos professores já foram agredidos fisicamente, certo? Nas escolas. No estado de São Paulo eu tenho dado nos dois primeiros meses de dois mil e vinte e dois, quatro mil e vinte e casos de agressões físicas nas unidades estaduais. Então faz parte da rotina das escolas. Tem uma pesquisa da OCDE, que diz que Semanalmente dez por cento das escolas brasileiras registra o episódio de intimidação ao abuso verbal contra educadores, ao passo que a média internacional é três por por cento, certo? Então nós temos panorama, a violência está presente nas escolas. Eu trago junto a isso dado sobre saúde mental da pesquisa Nacional de Saúde na Escola, que foi de dois mil e dezenove a pesquisa do IBGE, foi feito com cento e vinte mais de cento e vinte e cinco mil estudantes entre treze, dezessete anos e eu só vou destacar dois dados que me parecem extremamente preocupantes. Quatro por cento mencionaram não ter amigos. Certo? E aí claro né, a gente pode fazer uma a respeito bom, quem não tem amigos o que faz hoje? Vai entrar na internet e a gente já viu onde vai acabar o problema, e fora que o desenvolvimento humano, social fica impedido né não vou nem dizer comprometido pra quem não tem amizades, do ser humano relacional sem esse tipo. E aí eu pergunto qual é a situação familiar desses jovens que não têm amigos? Que é fácil em intuir qual é, Trinta por cento achavam que ninguém se preocupava com eles, terço, dos jovens, esse é a melhor pesquisa que nós temos sobre saúde é essa né? É a pesquisa do IBGE. E vinte e por cento sentiram que a vida não vale a pena ser vivida, tá? Que é bastante preocupante, em cada cinco, dos dos nossos estudantes. Depois alguns dados sobre o uso de telas, porque as pessoas que estão Pensando esse, essas comunidades elas passam muitas horas envolvidas com o celular, mas esse é problema generalizado, porque muitos jovens, que que tendem a ser aliciados é porque estão há muitas horas ali não é uso adequado, então o antecedente da exposição a conteúdos, bom bizarros até eu diria aberrações né, eu não prefiro não conviver com esse tipo de coisa acho que a sociedade é mas é isso é tem esse antecedente do uso inadequado. E aí tem vários problemas que a sociedade brasileira de pediatra traz como problemas de saúde mental, transtornos de déficit de atenção, de Sono, transtornos de de alimentação e anorexia bulimia já foi eu cheguei aqui infelizmente não pude estar antes mas Peguei esse dado, riscos de abusos de tipo sexual, estupro virtual etcétera, não Bom, tudo aqui já saiu, eu imagino. Depois da pandemia estudo aqui da universidade das de umas universidades canadenses estudo mundial, Duzentos e quarenta e seis minutos de média disposição de jovens entre de uso de telas todos os dias de jovem entre dezoito e doze e dezoito anos. Então existe contexto em que a geração de pais mães atual, não foi educada pra esse ambiente de hiperexposição às telas porque não existia isso, não é? Então é desafio dessa geração. Aqui não se trata de apontar o dedo pras famílias, dizer que elas estão falhando. São as famílias estão sem o conhecimento necessário pra educar nesse ambiente. Todos os problemas das ferramentas das plataformas existem, e olha quando resolvemos isso surgirão outros. Quando nós conseguimos atuar na formação das pessoas, na capacidade das pessoas, na formação das virtudes etcétera, nós vamos ter pessoas que têm condição de fazer uso consciente e adequado de todas essas ferramentas que trazem muitas coisas boas. Então eu queria trazer o a uma singela sugestão de nós olharmos pras famílias e vermos a necessidade que nós temos de dar apoio às famílias, do ponto de vista de inclusão e educação digital, Existem muitos instrumentos de formação familiar, que podem ajudar nesse sentido e as famílias hoje mais do que nunca precisam desse apoio. Tem surgido recomendações internacionais nesse sentido, já existem vários programas desenhado, o que precisamos é de colocálos em prática, acredito que essa vai ser uma medida preventiva altamente eficaz não só preventiva mas de formativa pra usar de forma positiva todos esses instrumentos, e não aumentar a exposição São as situações gravíssimas com as que têm sido relatadas aqui. Eu agradeço a oportunidade, cumprimento a todos e fico à disposição. Muito obrigada.",
      "summary": "Violência crescente em escolas; muitos professores sofrem agressões; alta intimidação a educadores; baixa saúde mental em estudantes; alto uso de telas entre jovens; necessidade de apoiar famílias em inclusão e educação digital.",
      "speaker": {
        "name": "RODOLFO BARRETO CANÔNICO",
        "position": "Diretor Executivo da ONG Family Talks"
      }
    },
    {
      "id": 17564,
      "start_time": 1682596097,
      "duration": 58,
      "transcription": "Rodolfo, acho que importantíssimos esses dados que você traz e principalmente essa coisa de não temos que culpar as famílias, temos que como parlamento, como entidades, organizações, ajudarmos as famílias nesse momento de tanta dificuldade. Eu quero registrar aqui a presença do vereador de Catanduva em São Paulo, senhor Alan automóveis, agradecer pela sua presença e a gente espera que essa audiência possa contribuir para o seu mandato em prol das famílias, das crianças, da segurança das nossas crianças. Eu vou passar agora então a palavra à professora Paula Marisa, pra fazer a resposta, a complementação, a a exposição do nosso deputado sargento Gonçalves, depois a Estepe Panhano. Deputado, interessantíssimo a a contribuição do senhor como.",
      "summary": "Deputada fala sobre importância de ajudar famílias em dificuldade, agradece presença de vereador e passa a palavra para outros parlantes.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 17565,
      "start_time": 1682596155,
      "duration": 196,
      "transcription": "Porque padrão que é constatado nesses atiradores é que eles querem matar o maior número possível de pessoas. Então por isso que eles admiram o Hitler, o Stalin, o Maotsitung, pessoas que mataram grande contingente, tanto faz a ideologia, alguns partem pra uma, outros pra outra, mas o importante ali é matar o maior número de pessoas. No momento que a gente coloca dificuldades pra que sejam executadas muitas de pessoas, tende a diminuir o interesse deles, né. Então se tiver detector de metal, ou se eles souberem que existe uma pessoa armada na escola, isso causa desinteresse. Inclusive na apresentação, alguns prints que a gente não conseguiu mostrar, têm diálogos deles se perguntando, ah, mas eu quero fazer massacre na minha escola, então eu tenho que aproveitar antes dos dezoito anos pra não pra porque aí eu fico detido só três três anos, que foi o que aconteceu no caso do atentado de Aracruz. O menino roubou a arma da mãe ou do pai, não me lembro, fez o massacre na escola, foi condenado e ficou três anos e já está com a ficha limpa. Então isso precisa ser ser revisto e é na sua área. Inclusive, ao final do relatório, tem uma imagem que eu não consegui mostrar de, se vocês estiverem com os slides aí, porque eles colocam como a extrema direita responsável pelos ataques na escola, denúncias que são feitas por parlamentares. E uma dessas denúncias, se elas tiverem tempo de mostrar a imagem, é a denúncia de deputado, se eu não me engano o nome dele é Heitor, ele foi na escola porque havia uma exposição pra combater o racismo. Até aí tudo bem, a gente não concorda mesmo que se discrimine as pessoas, seja por cor, por sexo, tanto faz, né? Mas nessa exposição pra combater o racismo tinha a imagem de policial com a suástica no braço. Tinha a imagem de policial agredindo uma pessoa com uma camiseta amarela. Eles colocaram policial como porco. E esse EEE0 deputado que reclamou disso, é considerado de extrema direita. De, então nem mesmo a reclamação na escola dos filhos de vocês quando houver algum abuso poderá ser feita, né, porque vocês serão considerados de extrema direita a matadores de criancinhas. E aí é importante a gente saber qual é o tipo de ficar educacional, porque por várias vezes eles sugerem essa diversidade que está atrelada à ideologia de gênero, que Uma das pensadoras é a Judite Butter, que eu coloquei aqui pra vocês que ela quer reavaliar o tabu do incesto. Então a gente precisa saber qual que é essa política educacional pra ser uma carga maior de doutrinação. E quanto à participação das famílias que o colega Rodolfo Trouxe é extremamente importante esse ponto que tu colocaste. Mas no relatório da extrema direita responsável pelos ataques nas escolas, eles eles defendem que a escola não tenha nenhuma interferência externa. Aí como é que a família vai participar? Eu acho extremamente importante, eu acho que a família tem que de pá. Mas este relatório defende que não haja interferências externas. É isso. Pois",
      "summary": "O especialista em orientação educacional destaca a necessidade de medidas de segurança em escolas, critica a falta de participação externa na educação e alerta sobre a ideologia de gênero e a reavaliação do incesto. Menciona que atiradores em massacres admiram figuras como Hitler, Stalin e Mao.",
      "speaker": {
        "name": "PAULA MARISA",
        "position": "Especialista em Orientação Educacional"
      }
    },
    {
      "id": 17566,
      "start_time": 1682596351,
      "duration": 47,
      "transcription": "Estepa Caiana eu gostaria também de registrar a presença da vereadora Lidiane Catani, que veio de Santa Catarina, está aqui participando conosco. Bom é consultora educacional há mais de vinte anos, consultor da associação de pais e alunos do Distrito Federal, está aí o que está aqui? Ah pois não. Muito bemvindo também, parece que você participou da outra audiência, e se quiser, eu posso dar também cinco minutos pra fazer a exposição aqui, mas antes eu vou passar a palavra pra esse teu papai. Deputado, Deputada, acho que o que eu vou te falar não é nenhuma novidade, a gente tem",
      "summary": "Deputada dá boas-vindas a vereadora Lidiane Catani e oferece tempo de fala; menciona sua experiência como educadora e associacionista. Refere que sua mensagem não é novidade.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 17567,
      "start_time": 1682596398,
      "duration": 163,
      "transcription": "Arte criminológica no Brasil que é muito precária, de estudos de criminologia profissionais pra poder ter uma inteligência que seja eficiente pra combater certos tipos de coisa, ou seja, facções, crime organizado e tudo mais tá? Mas pra além disso, eu tenho dois livros aqui, deles é o Antes que Seja Tarde, tá? E o outro é O Mitos Sobre a Criminalidade, que são dois livros muito bons e que me deram à luz. Por quê? Essa questão dos ataques em escola, ela tem que ser dividida em dois tá? Por quê? Você tem esses esses padrões que eu mostrei, que são esses meninos da subcomunidades, e você tem o rapaz de Santa Catarina da creche, e são dois padrões completamente diferentes. Eu não consegui identificar no rapaz da creche, naquele criminoso da creche, nenhum padrão que se adeque a essa subcomunidades, tanto é que, a seis dos meninos presos que consumaram ataques são da subcomunidades, e este outro não é. Este outro ele, qual é o perfil dele? Psicopata? Sociopata? Não é possível avaliar isso no Brasil praticamente, porque no final das contas vai todo mundo junto pro mesmo lugar. E aí esse cara entra numa cadeia, se ele tiver perfil psicopata ou sociopata, e se ele for manipulador, ele vira a cadeia né? Quem quem quem é da segurança sabe o que isso significa, ele vira a cadeia se ele tiver perfil manipulador. E eu estou falando isso porque conversei com, eu tive uma orientação muito boa de uma psiquiatra da Fundação Casa pra poder produzir o meu material, e ela falou assim, olha Stephanie, assim, primeira coisa, separar na Fundação Casa, o que é perfil antisocial, psicopata, sociopata, isso é fundamental começar a acontecer do que é meninos com perfil que que que são desajustados, por quê? O desajustado ele pode ser levado a se tornar desses perfis antissociais pela manipulação do psicopata ou do sociopata tá, então essa é a primeira coisa, a segunda coisa, sobre escola, esse antes que seja tarde é justamente sobre isso, afinal, qual é a culpa ou não culpa das famílias? Porque a gente tem que entender também que a criança ela não é muito solto no mundo, ela não é uma folha em branco, né, então nem sempre a culpa das famílias. Por exemplo, dos atiradores de de Columbá, tinha uma família maravilhosa, super cuidadosa, não tinha nenhum desses elementos que a gente tem hoje de internet, de superexposição a monte de coisa, e chegou aonde chegou. E pra isso eu consultei outro psiquiatra, especialista da família, ele fez pra mim doze orientações que eu publiquei nas redes sociais para as famílias poderem entender melhor esses problemas, mas o que você falou é assim, é fundamental, a gente tem que envolver as famílias nesse debate. Muito obrigada.",
      "summary": "Bacharel em Direito e pós graduanda em Políticas Públicas destaca precariedade de estudos de criminologia no Brasil e necessidade de combate eficiente a crimes organizados. Menciona dois livros próprios e diferentes perfis de ataques em escolas. Falou sobre envolvimento de famílias em debates sobre culpa em crianças com problemas e forneceu orientações nas redes sociais para ajudar as famílias a entender melhor os problemas.",
      "speaker": {
        "name": "STEFANNY PAPAIANO",
        "position": "Bacharel em Direito e pós graduanda em Políticas Públicas"
      }
    },
    {
      "id": 17568,
      "start_time": 1682596561,
      "duration": 100,
      "transcription": "Eu havia até dito que convidaria o senhor pra falar, mas começou a ordem do dia e eu preciso ir para o plenário, vou ter encerrar a audiência. Mas antes disso, eu gostaria de agradecer também a presença do vereador professor Edgar e o vereador Tiago, ambos de cachoeiras de Macacu no Rio de Janeiro. Então obrigada pela presença dos senhores. É muito importante que esses temas, né, que estão sendo abordados aqui sejam tratados nas cidades, nos municípios, nas nas Câmaras Municipais, com os vereadores, porque é onde estão efetivamente né, as famílias, onde as pessoas moram, onde as crianças estão sendo atacadas nas cidades. Que, então eu espero que todo esse debate, toda essa exposição possa trazer luz aí e estimulálos que fazer em procederem também esse tipo de debate audiências nos municípios de vocês nas câmaras municipais. Que. Eu agradeço imensamente os nossos expositores de hoje, peço escusas por não poder, que continuar, né, com com esse debate que é tão importante. Mas diante, que, diante da do início da ordem do dia, declaro encerrada a reunião, antes convocando reunião de audiência pública para debater que fiscalizar o contrato de duplicação da BR cento e no Espírito Santo, no dia dois de maio, dez horas no plenário nove. Está encerrada a presente reunião, ótimo dia a todos.",
      "summary": "Deputada agradece presentes, destaca importância de tratar temas abordados nas cidades e municípios, convoca reunião de audiência pública para debater e fiscalizar contrato de duplicação da BR-101 no Espírito Santo.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    }
  ],
  "updated_at": 1709547770
}