{
  "start_time": 1710979200,
  "end_time": 1711020427,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "21/03/2024 - Rede Nacional pela Primeira Infância",
  "speeches": [
    {
      "start_time": 1711012300,
      "duration": 156,
      "transcription": "A ficarem de pé em posição de respeito para a execução do hino nacional brasileiro. No dispositivo. Solicitamos que por gentileza tomem seus acentos, pois dentro de instantes daremos início a este ato solene. Ficarem de pé em posição de respeito para a execução do hino nacional brasileiro.",
      "summary": " Mestre de Cerimônia: Pediu para ficarmos em pé e em posição de respeito durante a execução do hino nacional brasileiro; solicitou que colocássemos nossos aplausos às mãos.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711012456,
      "duration": 211,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1711012667,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1711012672,
      "duration": 25,
      "transcription": "Pedimos a todos e todas que se assentem, por gentileza. Neste momento, para darmos início aos nossos trabalhos, iremos reproduzir vídeo institucional sobre a primeira infância.",
      "summary": " Sure, I can provide a summary in Portuguese using few words. Here's my summary of the Master of Ceremonies' (Mestre de Cerimônia) statement:",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711012697,
      "duration": 215,
      "transcription": "É injusto dizer pra uma mulher que ela tem que amamentar exclusivamente o peito e o filho até seis meses e se possível até dois anos se ela quiser e dar uma licença maternidade de quatro meses, porque nas sociedades mais desenvolvidas e mais éticas, você tem iniciação a maternidade de ano, ano e meio, dois anos.",
      "summary": " Sociedades avançadas oferecem mais tempo para maternidade e alimentação materna.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1711012912,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1711012918,
      "duration": 281,
      "transcription": "Sejam muito bemvindos, bemvindas ao lançamento da rede nacional de frentes parlamentares da primeira infância. Registramos a honrosa presença das seguintes autoridades. Doutor Pedro de Melo Florentino, coordenador da área da infância e juventude do Ministério Público do Estado de Goiás. Doutor Daniel Goulart, vicepresidente do Tribunal de Contas dos Municípios do estado de Goiás. Presidente da primeira câmara e coordenador do Pacto Nacional pela primeira infância no âmbito do Tribunal de Contas dos Municípios. Doutor Aline Antônio girade, coordenador do comitê técnico da primeira infância do Instituto Rui Barbosa, Senhor Fred Amâncio, secretário de educação, representando a prefeitura de Recife. Senhora Maria Dagmar de Andrade Soares, coordenadora do programa Mais Infância do Estado do Ceará, representando a senhora Onélia Santana, Secretária de Proteção Social do Estado do Ceará. Conosco aqui também a senhora Liliane Abreu. Excelentíssima deputada estadual presidente da frente parlamentar da primeira infância do estado do Amapá. Muitíssimo obrigado a todas e todas pela presença. Sem mais delongas, convido a sentarse à frente para compor o dispositivo de honra, o senhor, o excelentíssimo senhor deputado federal senhor Zacarias Kalil, coordenador da frente parlamentar mista da primeira infância. A senhora senadora Tereza Leitão, vicecoordenadora da frente parlamentar da primeira infância. O Excelentíssimo senhor ministro de estado da Secretaria de Relações Institucionais, Alexandre Padilha. A excelentíssima senhora deputada federal Ana Paula Lima, secretária da primeira infância, adolescência e juventude da Câmara dos Deputados. A excelentíssima senhora deputada estadual Marina Helô, presidente da frente parlamentar da primeira infância da ALESP. O excelentíssimo senhor doutor Ednaldo césar santos júnior, juiz auxiliar da presidência do conselho nacional de justiça. O senhor conselheiro César Miola, vicepresidente de relações políticoinstitucionais da associação dos membros dos tribunais de contas do Brasil, a Tricom. Queiram se assentar por gentileza. Passo a palavra neste momento ao excelentíssimo senhor deputado Zacarias Kalil, para dar as boasvindas e fazer a abertura oficial deste ato solene.",
      "summary": " Mestre de Cerimônia anunciou o lançamento da rede nacional de frentes parlamentares da primeira infância, bem-vindo autoridades e convidados importantes, e apresentou o deputado federal Zacarias Kalil para dar boas-vindas e abrir oficialmente o evento.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711013199,
      "duration": 708,
      "transcription": "Bom dia a todos, muito obrigado pela presença. Gostaria de cumprimentar todos os membros que fazem parte já nominados aqui. E que é com grande entusiasmo que eu me dirijo a todos vocês hoje. Como coordenador da frente parlamentar mista da primeira infância, é enorme orgulho anunciar o lançamento da rede nacional de frentes parlamentares da primeira infância. Desejo antigo de quem atua com a primeira infância. Faltava no Brasil espaço para parlamentares federais e estaduais trocar experiências e coordenarem esforços. Ao unir esforços, estamos fortalecendo nossa capacidade de elaborar normativos que garantam adequada implantação do marco legal da primeira infância, que completou oito anos de existência no passado, dia oito de março. Queremos construir espaço de diálogo, cooperação entre parlamentares, sociedade civil organizada e outros atores, com o objetivo claro de ampliar a promoção e a proteção dos direitos relacionados à primeira infância. Sabemos que enfrentaremos desafios ao longo da consolidação da rede. A criação de frentes parlamentares em todas as casas legislativas estaduais e distrital é deles. Atualmente, apenas dez casas legislativas possuem frente parlamentar da primeira infância oficialmente instituída. Hoje, a Câmara dos Deputados abre as portas para receber nossos colegas deputados que lideram frentes parlamentares da primeira infância em suas respectivas assembleias legislativas. Sejam todos bemvindos, o evento também é de vocês, Para que nossos esforços sejam convergentes, idealizamos uma carta a compromisso, documento que será assinado pelos deputados estaduais como forma de simbolizar nossa união. Quero expressar minha profunda gratidão a todos os parceiros e colaboradores que tornaram esse projeto uma realidade. Agradeço especialmente à nossa senadora Tereza Leitão, que está aqui presente, A deputada Marina Elô, a coalização e a RNPI pelo trabalho conjunto. Junto estamos construindo futuro melhor para as nossas crianças. Eu gostaria de dizer o seguinte, a importância que é a primeira infância. Todos sabem, né, que é uma fase mais importante da pessoa. E nós temos que realmente trabalhar nesse sentido, porque nós precisamos prevenir. Eu como médico, cirurgião pediátrico, trabalho na área de pediatria desde a época da minha formação na faculdade, depois a residência médica, né, vivendo vivenciando tudo isso e trabalhando num sistema único de saúde onde nós vemos crianças carentes. Fiz toda a minha carreira no SUS, né, no hospital público e a gente vê aquela desigualdade. Aquela falta de oportunidade que essas crianças têm, né, então, é uma situação assim muito preocupante. E várias outras situações de violência, de abusos, de abandono, de falta de alimentação, crianças como a gente tem visto aí na ilha de Marajó, trocando sexo por comida, nessa semana então foi muito triste. E assim, a gente percebe, por que que essas crianças não têm a oportunidade? De serem adulto capaz, né, de ter toda a sua condição que deveria ter, como foi dito aqui pelo no vídeo né, cada dólar investido nós teríamos, sete a nove dólares de retorno. Então é mais fácil você prevenir do que você ter essa situação que nós estamos vivenciando, não só no Brasil, mas no mundo todo. Então assim, eu como parlamentar eu faço questão também de destinar emendas parlamentares, igual recentemente fui inaugurar uma creche no interior de Goiás, e parabenizei o prefeito lá, pela condição que ele está dando para que ela, essas crianças possam desenvolver. Porque nós sabemos que, a criança tem uma plasticidade cerebral muito grande, as sinap cerebrais ao longo dos dois anos de vida é muito importante, porque é igual computador, né, como eu disse ontem, ele vai, você vai alimentando, chegando até tetra, terra, não sei quanto. E com isso, a criança que tem estímulo, ela tem uma neurociência mostra isso, que uma criança que tem o estímulo desde a vida intrauterina, após o nascimento ela vai tendo mais estímulos. E a criança que não tem esse estímulo, o cérebro dela é menor, a capacidade é menor, de você fazer a sinapse. Aí vem os maustratos, no qual a criança, vítima de violência, ela libera hormônios, tais como adrenalina, corticoide, que lesam as células cerebrais. E com isso, o que que acontece? Ela vai ficar numa posição muito inferior às demais crianças e criando o chamado estresse tóxico, que é irrecuperável após os seis anos de vida. Isso aí leva o que nós estamos vendo hoje muito aí na nossa juventude, né, 00A violência, a desigualdade, o tráfico, o uso de drogas. Então assim, é uma preocupação, que nós somos responsáveis. Ministro Padilha, há pouco tempo atrás eu estava numa reunião da frente parlamentar do empreendedorismo, EAA ministra Simone Tebet estava lá presente. Eu perguntei a ela quais seriam os a a prática que o governo federal poderia instituir em relação ao planejamento da primeira infância. E ela me disse o seguinte, que no primeiro dia que ela esteve encontro com o presidente Lula. Ele teria dito aí a ela que a primeira infância seria uma prioridade do governo dele. E nós estamos contando com isso, né, com estímulo, com investimento nos estados, principalmente nos municípios. Eu chamo muita atenção lá no meu estado com as primeiras damas, elas que estão na linha de frente. Isso é programa, é projeto de governo que tem sim que ser atuado né? É pra que a gente possa sair do papel e fazer medidas, de proteção, de incentivo, de executar, né, então nós como pensamos assim como cirurgião, né, E nós temos que executar o que faz planejamento, então nós temos esse raciocínio de que você tem que sair do papel. E é onde não adianta às vezes a gente ficar fazendo reuniões, reuniões, reuniões, mas nós temos que ajudar a sociedade em geral. Então, por exemplo, eu ontem até pedi à deputada Ana Paula que me desse o espaço, mas hoje eu vou falar novamente sobre essa cartilha que nós fizemos aqui, sobre eu me protejo para a criança, né, que tem várias situações que pode ser distribuído nas escolas, né? Falar assim, a criança não me toque, né? Então, pessoas que eu não conheço e não deixo elas tocarem em mim. Já começa por aí. Quer dizer, então são situações, muito importante que elas têm que tomar conhecimento disso, né. Tem uma cartilha também, azul, que é projeto de lei que já foi sancionado, por é projeto de lei de minha autoria, no qual a gente chama atenção das patologias também que a crianças do sexo masculino apresentam, de chamarem atenção. Então assim, se a gente ficar aqui a manhã inteira nós vamos falar muito sobre isso, o estresse tóxico, né, os problemas que a gente tem enfrentado aí ao longo da vida. Então tudo isso que eu vi aqui agora no vídeo, nós aprendemos né, senadora. Nós estivemos lá em Harvard, juntamente com Marina, o pessoal da fundação Maria Cecília, e foi muito importante o curso, nós fizemos e isso aí nos dá muito embasamento de discutir, de mostrar propostas, terminamos o curso em em São Paulo no Insper, então assim, são situações que nós temos esse comprometimento com a primeira infância. E avançou muito. Eu até agradeço o nosso ministro Padilha ontem em relação à humanização nos hospitais que até então não tinha né, nós mas nós estamos progredindo. Você pegar uma criança ali na porta do centro cirúrgico, tirar do colo da mãe ou do pai, levar para a sala de cirurgia, a criança gritando, esperneando, o anestesista vem coloca a máscara e não sabe o que que está acontecendo, você está sendo sequestrado que que vai acontecer, né. Aí com isso. Hoje tem já a humanização, as crianças entram no centro cirúrgico acompanhado dos pais da mãe ou do pai é anestesiada, segurando na mão. E posteriormente ele sai, é realizado o procedimento, hora que a criança acorda, a mãe está do lado. Hoje nós temos a dentro das UTIs a humanização, as mães ficam ali o dia inteirinho, né, nosso hospital lá em Goiás, o Hospital da Criança e do Adolescente funciona desse jeito, né, quer dizer, então, é muito importante isso. Uma coisa que eu só pra terminar, que eu chamo atenção, é que as crianças não têm oportunidade de ter alguns objetos, Como o celular, claro, mas é caro. Mas lá no hospital que nós trabalhamos, Padilha, nós temos o tablet, toda criança que é internada, ela recebe tablet pra ficar lá brincando. E elas não têm essa oportunidade em casa. Então nós temos que, né, que ajudálas, porque a tecnologia está aí, a inteligência artificial está aí, está tudo aí. Aí eu achei interessante esses dias ela ela foi pra maca, na maca, né, entrou pra sala de cirurgia com o tablet, como se nada tivesse acontecendo, minha mãe do lado. Aí foi anestesiada, operava, tal, hora que ela acordou na sala de recuperação, passei lá pra ver como é que ela estava, ela olhou para mim e falou assim, cadê o tablet? Entendeu, então a importância que é da gente dar oportunidade para essas crianças. Então eu agradeço aqui a presença de todos, honrado com a presença também, nosso ministro, senadora, César, Marina, Ana Paula, e a todos vocês, que tenhamos bom evento, o meu muito obrigado.",
      "summary": " Deputado anuncia rede nacional de frentes parlamentares para garantir e ampliar direitos da primeira infância, enfrentando desafios em sua consolidação e buscando maior representação nos estados e no Distrito Federal. Importância dada à infância, com compromisso de alocar recursos, especialmente no SUS e no interior.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711013907,
      "duration": 24,
      "transcription": "Nosso muitíssimo obrigado deputado. Convido agora a senadora Teresa Leitão, vicecoordenadora da frente e membro do grupo diretivo da rede, para compartilhar as suas palavras.",
      "summary": " Mestre de Cerimônia agradece deputado e convida senadora Teresa Leitão para falar.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711013931,
      "duration": 784,
      "transcription": "Bom dia a todos, bom dia a todos. Quero saudar em nome do ministro Alexandre Padilha, em nome do presidente da frente, nosso querido deputado federal, toda todo o dispositivo que coordena esse evento. Esse evento nasceu de uma situação muito peculiar. Pra mim foi muito importante porque eu sou professora e virei aluna durante uma semana, né? Muito bom isso. O curso de liderança em primeira infância que já vem sendo feito há várias edições, reuniu pessoas do Brasil inteiro, né, do Ceará, do Piauí, de Alagoas, de Pernambuco, do Rio Grande do Sul. Estavam lá gestores estaduais, municipais, federais, estavam lá pesquisadores, pesquisadoras, estavam lá membros da sociedade civil que que junto com a Universidade de Harvard promove esse evento e estávamos lá nós três, né Marina? Marina deputada estadual, Kalil deputado federal e eu senadora. Para aprender. Mas acontece que ao final do curso que dura uma semana e depois teve uma edição online, depois a conclusão em São Paulo, no nós fomos estados a apresentar projeto, projeto pra ser desenvolvido nos nossos estados, E nós três nos deparamos com o desafio, o que fazer? Cada de estado, cada com uma experiência parlamentar, cada Padilha com uma perspectiva política, mas unidos na defesa da primeira infância. Foi quando pensamos em traduzir essa experiência que também já vem de muito tempo a a frente parlamentar mista da primeira infância, ela aqui no Congresso Nacional já tem uma longa trajetória, Marina preside a Frente Parlamentar na Assembleia Legislativa de São Paulo, foi quando pensamos de traduzir essa experiência em amplo processo de mobilização. Eu como deputada estadual quando deputada estadual participei do lançamento da Parlamentar da Primeira Infância no meu estado, tá aqui a nossa coordenadora, a deputada Simone Santana, e eram tantas experiências dispersas e importantes que o nosso debate nos levou a isto, a organizar, articuladamente, todo o país, coordenados por essa frente parlamentar mista, que já existia, pra que cada Estado, a partir de sua realidade, de suas experiências, pudesse também implementar a Frente Parlamentar em defesa da primeira infância, evidentemente articulado com a rede que nos dá muito suporte, não é? Tem a rede estaduais, tem a rede nacional. E eu acho que isso tem produzido frutos importantes. Feito esse pequeno prólogo, eu vou passar pro meu discurso o 0 deputado Kalil já tinha iniciado esse processo, o nosso desafio, né Vital? O nosso desafio de fazer funcionar essas frentes parlamentares nos estados e a gente poder ir avançando cada vez mais na defesa da primeira infância, em ações de governos estaduais, em ações de governos municipais, com a ação proativa da união, onde a gente recupera o diálogo federativo pra valer em várias esferas com a presença marcante da sociedade civil e com o foco de proteção da primeira infância. A primeira infância como disse o deputado e eu concordo, é momento de grande potência para o desenvolvimento do ser humano. É de suma importância para os demais períodos do ciclo de vida. O nosso curso focou muito no que a experiência, no que o cognitivo nessa primeira infância pode produzir no futuro cidadão, adolescente, jovem adulto. Hoje a gente já se desafia a não mais utilizar só o aspecto cognitivo, mas utilizálo ao a favor do desenvolvimento social, do combate às desigualdades e da busca de ambiente familiar e social de bemestar e de felicidade para as nossas crianças. Acho que esse é o próximo desafio que a gente vai enfrentar, depois de tanta coisa que a ciência já produziu, produz ainda, e nos ajuda, a entender o desenvolvimento da primeira infância. Aqui temos reunidos, promotores e defensores, promotoras e defensoras da primeira infância. E nosso olhar, portanto, aqui na nossa frente, ganha mais lentes, mais centradas e focadas nas crianças, nas suas necessidades e nas prioridades para o seu desenvolvimento integral e saudável. Entendemos que no Brasil as infâncias são plurais e desiguais. E mesmo embasadas em muitas pesquisas, nós temos que decompor essas pesquisas, Porque as pesquisas nos dão a média, geralmente, não é? É uma média do que acontece. O que acontece na ponta mais sofrida? O que acontece na ponta mais privilegiada? Como é que a gente pode unir essas pontas e a partir de uma média que as pesquisas nos apresentam trabalhar de uma maneira organizada, focada e com intencionalidades. Se a gente não tiver intencionalidade nas políticas públicas de defesa e promoção do bemestar da primeira infância, a gente dispersa. Essa também é uma tarefa que eu que eu digo que as frentes terão. Entendemos que hoje, as crianças sofrem violações de direitos. Falta segurança física, falta o que comer, para muitas delas. Se nega em algumas, comunidades, a vacina, que é uma proteção que a ciência já nos comprovou. A vacina nesse último período do Brasil, ela ligou a eficácia da ciência com o negacionismo. Duas pontas, né, que a gente achava que já estava superada, né? E na verdade é onde vem a incidência da política pública em algo que a ciência já comprovou que é salutar e que é eficaz. Como professora, que eu já disse que sou, posso afirmar que a escola tem como dos seus papéis principais a proteção integral das crianças. Inclusive sendo uma das instituições com maior capacidade de perceber sinais de abusos e maustratos, entre outros indícios de ofensa a direitos desses meninos e dessas meninas. Trabalhar com o Estatuto da Criança e do Adolescente é uma aliança que a escola precisa fazer e se desafiar cotidianamente. O estatuto ele pode ter e deve ter a escola como aliada protetora das infâncias. Por isso devemos reconhecer as implicações da não universalização do acesso de crianças pequenas à educação. Essa é uma briga grande que nós precisamos comprar. Muito grande. Quando a gente estava discutindo o FUNDEF, o fundo nacional de desenvolvimento da educação e valorização do magistério, não estava previsto a educação infantil. Só com FUNDEB, anos depois, que a educação infantil foi incluída. Eu comecei minha carreira profissional como professora de educação infantil. Naquela época se chamava jardim de infância, sou antiguinha. Então, no Fundeb, nós fizemos movimento professoras, professoras, mães, sobretudo mulheres, a maioria era mulher professora, movimento chamado de movimento dos fraldas pintadas, Simone. Nos inspiramos no movimento dos caras pintadas pra poder incluir o direito das crianças naquele momento, pelo menos, a préescola. Hoje a gente já sabe que tem que ir mais adiante e exigir o direito à creche. Então se alguém chegar com projeto que nega a escola como esse espaço de socialização, de enriquecimento cultural, de construção de conhecimento que é fundamental pra primeira infância, está negando. Esse tal de home school ou essa tal de home school que está vindo como alternativa, que pra nós nega o direito à escola, que é essa casa de aprendizagens, de humanização das relações desde a primeira infância. Então nós estamos aqui porque estamos nos integrando nesse grande movimento de colaboração interfederativa para cumprir a responsabilidade que como Estado e sociedade temos perante essas crianças. Essa rede nacional de frentes parlamentares da primeira infância nasce aqui, embora já exista, de forma dispersa, mas já existe. Mas aqui ela nasce com esse objetivo conjugado, de evitar que continuemos infringindo marcas profundas aos pequenos e pequenas que estão nos mais recursos lugares do nosso país. Visando a garantir a própria existência dessas crianças que tantas vezes enfrentam a vida serina, como diz o poeta nordestino. E sequer podem contar com os adultos que as deveriam proteger e cuidar. Hoje concretizamos esse nosso ato de valor colaborativo, colocamos nossas vidas e nossos ideais a serviço de todas as crianças. E com essa rede, construiremos pontes, pois não se faz política sozinho. Ou sozinha. Não se muda ou mudo sozinho. Ou sozinha. E ao lançar essa rede, miramos em legislações e em políticas públicas que permitam suprir todas as necessidades dessas meninas e meninos, de forma prioritária, sejam necessidades materiais, intelectuais, afetivas e sociais, no seu mais elevado sentido, para que toda criança possa germinar, pois traz em si a prova da força da vida. Por fim, a carta compromisso que hoje firmamos fica aberta, de forma perene, a cada que ao seu tempo, de acordo com a sua mobilização local, queira a ela aderir. Isso permitirá que as assembleias legislativas criem novas frentes parlamentares da primeira infância. Possam aderir em futuro breve, a essa grande rede que hoje lançamos a semente, a rede nacional de frentes parlamentares da primeira infância. Certamente nossos mandatos, nossa política em ambiente que é ambiente muito desafiador, nossos serão mais alegres. Serão mais afetivos. Terão a alegria de sorriso, a alegria de andar, a alegria de promover perspectiva de vida boa, de vida plena, de bemestar e de felicidade pras nossas crianças. Muito obrigada pela presença de todos vocês, de todas vocês, por terem aceito o nosso convite, e vamos trabalhar muito, tenho certeza, acalentados por esse ideal, de que essas crianças de hoje, as que virão, encontrem Brasil mais feliz e menos desigual. Muito obrigada.",
      "summary": " Senadora, ex-professora, discorre sobre importância da primeira infância e lançamento de rede nacional de frentes parlamentares abordando proteção, educação, necessidades e direitos das crianças, buscando um Brasil mais feliz e menos desigual.",
      "speaker": {
        "name": "Teresa Leitão",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1711014715,
      "duration": 24,
      "transcription": "",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711014739,
      "duration": 1061,
      "transcription": "",
      "speaker": {
        "name": "Ministro Alexandre Padilha",
        "position": "Ministro das Reações Institucionais"
      }
    },
    {
      "start_time": 1711015800,
      "duration": 48,
      "transcription": "Agradecemos a participação do ministro, na sequência, temos a honra de convidar, para compor o nosso dispositivo de honra, a excelentíssima senhora juíza Rebeca Mendonça, representante do CNJ, gestora adjunta do Pacto Nacional pela Primeira Infância. Para nos falar sobre os apoios para a primeira infância, convidamos a excelentíssima senhora deputada federal, Ana Paula Lima, secretária da primeira infância, adolescência e juventude da câmara dos deputados.",
      "summary": " Mestre de Cerimônia anuncia participação de juíza do CNJ e deputada federal, ambas abordarão apoios à primeira infância.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711015848,
      "duration": 345,
      "transcription": "",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711016193,
      "duration": 15,
      "transcription": "Dia a todas e todos, eu estou muito honrada e feliz de estar aqui. Eu vou me apresentar e fazer minha autodescrição. Eu sou Marina Helô, estou deputada estadual pela rede sustentabilidade em São Paulo. Sou mãe do Martins de seis anos e da Lara de quatro anos. Sou uma mulher com cabelo moreno, pouco dos ombros, vestido vermelho, casaco branco, de pele branca, e agora óculos vermelho, que eu estou me acostumando. É uma honra pra mim, é prazer poder a gente estar aqui hoje nesse momento tão especial de criar uma rede nacional de frentes parlamentares pra discutir a infância, em meio de pessoas que eu admiro tanto, que eu vejo trabalhando todos os dias pra essa transformação. Trabalhar pela primeira infância é trabalhar pelo presente, não só pelo futuro, é pelo direito das crianças hoje. E é a melhor forma que a gente tem de quebrar o ciclo da desigualdade social, o ciclo da pobreza. Porque quando a gente dá para as crianças, a chance delas desenvolverem o potencial incrível, que todas as crianças têm, a gente tem a oportunidade de desenvolver realmente o nosso papel que está claro na nossa constituição. O artigo dois dois sete da nossa Constituição coloca como o único lugar que a palavra prioridade e absoluta estão juntas o nosso papel de cuidar das nossas crianças, dos nossos adolescentes e dos nossos jovens. Então é muito, com muito orgulho que eu estou aqui com essa mesa importantíssima. Quero agradecer ministro a presença e o compromisso do governo Lula com a pauta da primeira infância. Quero agradecer à senadora Tereza Leteu, o deputado Zacarias que toparam e vieram junto nesse nove, nessa inovação da gente criar realmente uma rede nacional que se conecte a trabalho tão importante que você já tem feito no Congresso Nacional. Agradecer à deputada Ana Paula, que ontem fez uma jornada, que foi muito importante porque passou por diversos temas, eu passei o dia inteiro deputada, no evento e foi muito importante, a gente falou desde a primeira infância, a violência que os nossos adolescentes hoje estão expostos, e como tudo se conecta num grande ciclo, então muito obrigada. Acho que a jornada começou ontem terminar hoje, a longa jornada pra que a gente vá juntos nessa luta. Agradecer a presença da Rebeca e do César mostrando que essa é uma iniciativa que começa no Poder Legislativo, mas vai muito além dele, e aproveito pra agradecer à sociedade civil aqui representada pela secretária da dessa frente parlamentar, a Mariana Luz da, Maria Cecília Soto Vidigal e no seu nome também agradeço à Van Lira, agradeço à Portskus por tanto trabalho, agradecer muito o Lucas da Coalizão Brasileira de Combate à violência contra crianças e adolescentes que faz trabalho profundo em trazer evidências e dados do que funciona e pautar incansavelmente esse tema em todos os momentos, assim como o Vidal, que é uma referência pra todos nós, como já disse o ministro. Dizer que a gente está nesse processo, em que os estados, a partir desse momento, podem se conectar com essas discussões que estão acontecendo aqui, que são tão importantes, e se assumir da responsabilidade também de levar essas discussões pros municípios. A gente tem papel importantíssimo no estado de também usar esse lugar tão especial de conexão e articulação que nos cabe, em estimular pra que tudo que a gente está vendo aqui acontecer, avanços importantíssimos como ter o orçamento entrando na LDO, a gente tem uma discussão nessa casa, deputada Paula, é, a que construiu pra que a gente tenha o orçamento realmente discutido pras crianças, e os estados hoje têm uma oportunidade gigante. A soma de todos os orçamentos dos estados do Brasil, dá em torno de trilhão e duzentos bilhões de reais. Esse dinheiro a gente também precisa garantir que vá pra políticas públicas de primeira infância que a gente consiga acompanhar. E a gente tenha, partir da experiência tão rica aqui do Congresso Nacional, a chance de também levar pras nossas, pros nossos PPAs em São Paulo a gente acabou de aprovar a primeira infância destacada no PPA, foi avanço importante nesse tema, pras nossas LDOs, pras nossas leis do orçamento, pra que a gente garanta que isso chegue nos municípios. A gente tem oportunidade de ajudar os municípios a construírem seus planos municipais à primeira infância, que são determinantes na qualidade do atendimento global integral nessa fase tão especial da vida. E é a partir desse momento de conexão suprapartidária, entre diferentes visões, entre diferentes regiões, e a gente tem o orgulho de ter aqui hoje todas as regiões do nosso país representadas, Sul, Sudeste, CentroOeste, Nordeste, o Centro e Norte, todos nós aqui estamos representados, os estados estão aqui, e a gente tem o objetivo nessa frente, né senadora, né deputado? De garantir que a gente alcance todos os estados do Brasil. A gente quer que todos os estados possam estar conectados neste compromisso em criar políticas públicas que sejam transformadoras pro nosso país. Então agradeço muito o convite do ministro, a gente quer estar aqui sim, a gente tem acompanhado o trabalho do aconselhão, a gente sabe do papel importantíssimo que tem nessa reformulação nacional do nossa visão pra primeira infância, e a gente quer trazer o compromisso dos estados em trazer isso como uma realidade pras nossas vivências, pros nossas regiões, pras nossas diferenças, a infância não é única no Brasil, a gente precisa olhar pra qual é a necessidade e qual é a realidade de uma infância indígena, quilombola, de uma infância negra periférica, de uma infância em regiões muito diferentes, que convivem com a nossa profunda desigualdade, e colocar isso como uma prioridade na nossa atuação, pra garantir oportunidade igual a todas as pessoas então eu quero agradecer, desejar vida longa à nossa rede nacional de frentes parlamentares pela primeira infância, e dizer que a gente vai estar trabalhando todos os dias pra que se torne realidade em todo o país, pra que todas as deputadas aqui presentes, todos os estados aqui presentes, tenham cada vez mais força na sua atuação e que a gente leve pra todos os municípios essa mesma realidade. Muito obrigada. Muito obrigado, deputada.",
      "summary": " Mestra de Cerimônia destaca importância de priorizar primeira infância e referencia artigo 2",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711016208,
      "duration": 383,
      "transcription": "Dia a todas e todos, eu estou muito honrada e feliz de estar aqui. Eu vou me apresentar e fazer minha autodescrição. Eu sou Marina Helô, estou deputada estadual pela rede sustentabilidade em São Paulo. Sou mãe do Martins de seis anos e da Lara de quatro anos. Sou uma mulher com cabelo moreno, pouco dos ombros, vestido vermelho, casaco branco, de pele branca, e agora óculos vermelho, que eu estou me acostumando. É uma honra pra mim, é prazer poder a gente estar aqui hoje nesse momento tão especial de criar uma rede nacional de frentes parlamentares pra discutir a infância, em meio de pessoas que eu admiro tanto, que eu vejo trabalhando todos os dias pra essa transformação. Trabalhar pela primeira infância é trabalhar pelo presente, não só pelo futuro, é pelo direito das crianças hoje. E é a melhor forma que a gente tem de quebrar o ciclo da desigualdade social, o ciclo da pobreza. Porque quando a gente dá para as crianças, a chance delas desenvolverem o potencial incrível, que todas as crianças têm, a gente tem a oportunidade de desenvolver realmente o nosso papel que está claro na nossa constituição. O artigo dois dois sete da nossa Constituição coloca como o único lugar que a palavra prioridade e absoluta estão juntas o nosso papel de cuidar das nossas crianças, dos nossos adolescentes e dos nossos jovens. Então é muito, com muito orgulho que eu estou aqui com essa mesa importantíssima. Quero agradecer ministro a presença e o compromisso do governo Lula com a pauta da primeira infância. Quero agradecer à senadora Tereza Leteu, o deputado Zacarias que toparam e vieram junto nesse nove, nessa inovação da gente criar realmente uma rede nacional que se conecte a trabalho tão importante que você já tem feito no Congresso Nacional. Agradecer à deputada Ana Paula, que ontem fez uma jornada, que foi muito importante porque passou por diversos temas, eu passei o dia inteiro deputada, no evento e foi muito importante, a gente falou desde a primeira infância, a violência que os nossos adolescentes hoje estão expostos, e como tudo se conecta num grande ciclo, então muito obrigada. Acho que a jornada começou ontem terminar hoje, a longa jornada pra que a gente vá juntos nessa luta. Agradecer a presença da Rebeca e do César mostrando que essa é uma iniciativa que começa no Poder Legislativo, mas vai muito além dele, e aproveito pra agradecer à sociedade civil aqui representada pela secretária da dessa frente parlamentar, a Mariana Luz da, Maria Cecília Soto Vidigal e no seu nome também agradeço à Van Lira, agradeço à Portskus por tanto trabalho, agradecer muito o Lucas da Coalizão Brasileira de Combate à violência contra crianças e adolescentes que faz trabalho profundo em trazer evidências e dados do que funciona e pautar incansavelmente esse tema em todos os momentos, assim como o Vidal, que é uma referência pra todos nós, como já disse o ministro. Dizer que a gente está nesse processo, em que os estados, a partir desse momento, podem se conectar com essas discussões que estão acontecendo aqui, que são tão importantes, e se assumir da responsabilidade também de levar essas discussões pros municípios. A gente tem papel importantíssimo no estado de também usar esse lugar tão especial de conexão e articulação que nos cabe, em estimular pra que tudo que a gente está vendo aqui acontecer, avanços importantíssimos como ter o orçamento entrando na LDO, a gente tem uma discussão nessa casa, deputada Paula, é, a que construiu pra que a gente tenha o orçamento realmente discutido pras crianças, e os estados hoje têm uma oportunidade gigante. A soma de todos os orçamentos dos estados do Brasil, dá em torno de trilhão e duzentos bilhões de reais. Esse dinheiro a gente também precisa garantir que vá pra políticas públicas de primeira infância que a gente consiga acompanhar. E a gente tenha, partir da experiência tão rica aqui do Congresso Nacional, a chance de também levar pras nossas, pros nossos PPAs em São Paulo a gente acabou de aprovar a primeira infância destacada no PPA, foi avanço importante nesse tema, pras nossas LDOs, pras nossas leis do orçamento, pra que a gente garanta que isso chegue nos municípios. A gente tem oportunidade de ajudar os municípios a construírem seus planos municipais à primeira infância, que são determinantes na qualidade do atendimento global integral nessa fase tão especial da vida. E é a partir desse momento de conexão suprapartidária, entre diferentes visões, entre diferentes regiões, e a gente tem o orgulho de ter aqui hoje todas as regiões do nosso país representadas, Sul, Sudeste, CentroOeste, Nordeste, o Centro e Norte, todos nós aqui estamos representados, os estados estão aqui, e a gente tem o objetivo nessa frente, né senadora, né deputado? De garantir que a gente alcance todos os estados do Brasil. A gente quer que todos os estados possam estar conectados neste compromisso em criar políticas públicas que sejam transformadoras pro nosso país. Então agradeço muito o convite do ministro, a gente quer estar aqui sim, a gente tem acompanhado o trabalho do aconselhão, a gente sabe do papel importantíssimo que tem nessa reformulação nacional do nossa visão pra primeira infância, e a gente quer trazer o compromisso dos estados em trazer isso como uma realidade pras nossas vivências, pros nossas regiões, pras nossas diferenças, a infância não é única no Brasil, a gente precisa olhar pra qual é a necessidade e qual é a realidade de uma infância indígena, quilombola, de uma infância negra periférica, de uma infância em regiões muito diferentes, que convivem com a nossa profunda desigualdade, e colocar isso como uma prioridade na nossa atuação, pra garantir oportunidade igual a todas as pessoas então eu quero agradecer, desejar vida longa à nossa rede nacional de frentes parlamentares pela primeira infância, e dizer que a gente vai estar trabalhando todos os dias pra que se torne realidade em todo o país, pra que todas as deputadas aqui presentes, todos os estados aqui presentes, tenham cada vez mais força na sua atuação e que a gente leve pra todos os municípios essa mesma realidade. Muito obrigada. Muito obrigado, deputada.",
      "summary": " Deputada Estadual fala sobre sua alegria por estar presente, se apresenta como mãe e parlamentar, destaca a importância de trabalhar pela primeira infância e pela redução da desigualdade social, agradece a presença de autoridades e representantes da sociedade civil, e incentiva a discussão sobre orçamento e políticas públicas para a infância em todos os estados do Brasil.",
      "speaker": {
        "name": "Marina Helou",
        "position": "Deputada Estadual"
      }
    },
    {
      "start_time": 1711016591,
      "duration": 23,
      "transcription": "Neste momento convidamos a excelentíssima senhora juíza, auxiliar da presidência do CNJ, Rebeca Mendonça, para fazer uso da palavra. Lembrando que a a doutora, a juíza Rebeca, substitui, neste momento, o juiz, o excelentíssimo senhor juiz auxiliar da presidência do CNJ, doutor Ednaldo César Santos Júnior.",
      "summary": " Mestre de Cerimônia convida Juíza Rebeca Mendonça, substituta do Juiz Auxiliar Ednaldo César Santos Júnior, para falar.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711016614,
      "duration": 259,
      "transcription": "Bom dia a todos. Na verdade, eu estou aqui também como gestora, adjunta do Pacto Nacional pela Primeira Infância do CNJ. Antes eu quero me auto descrever, eu sou uma mulher baixinha, cabelos claros no ombro, sou branca, usando vestido rosa e uso óculos também pra combinar com vestido rosa. Bom, é prazer estar aqui, representando o Conselho Nacional de Justiça. Eu sou uma mulher do Norte, da Região Norte, sou juíza da infância parte protetiva portanto eu sei mais do que ninguém no âmbito do sistema de justiça do Poder Em especial Em especial, aqui a gente falando da primeira infância. O que que eu posso falar em relação ao Conselho Nacional de Justiça? Nós, através do programa Justiça começa na infância, fortalecendo o desenvolvimento humano integral, fortalecendo o sistema de justiça para desenvolvimento humano integral. Nós fizemos o pacto, né, de todos aqui presentes hoje nós temos trezentos e cinquenta e dois signatários. Nós aprendemos a importância de se olhar para a primeira infância, a importância de de de sermos mais céleres nos nossos julgamentos, na nossa atenção, na nossa prestação jurisdicional, mas não só isso. Nós aprendemos também que nós precisamos nos capacitar, que nós precisamos desenvolver ações e, principalmente, é o espírito do marco le agora a primeira infância, é trabalhar de maneira integrada, porque nós sozinhos, nós não somos ninguém, nós não conseguimos realmente fazer efetivamente a diferença na vida das nossas crianças. Então, a partir do pacto, a gente pode dizer que nós começamos, sim, a fazer trabalho, em conjunto com sistema de garantia de direito. Nós começamos a sair dos nossos gabinetes, começamos a a tentar, a fazer ações afirmativas no sentido de fazer valer efetivamente o que está no Estatuto da Criança e do Adolescente e também, vai no marco legal da primeira infância que sistematizou todos aqueles direitos que estão no artigo duzentos e vinte e sete da Constituição Federal né. E aqui vejo o professor de Vital de Donet, que tem muita contribuição no artigo 227. Então, assim, nós estamos muito felizes. O Conselho Nacional de Justiça, está, cada vez mais, atuando no sentido de integrar os tribunais de justiça, construirmos nossos planos de ação, não sozinhos. Então por isso hoje é muito importante a nossa participação e tudo que eu ouvi aqui, ministro, deputada, senadora, deputada Ana Paula, deputada Marina é muito importante porque a gente está vendo o quê? Que o legislativo também está se integrando, que o executivo também está se integrando e que nós precisamos todos nós temos que ter em mente que nós temos que trabalhar em conjunto, nós temos, o senhor falou da integração do sistema, é maravilhoso, é algo que a gente precisa e que é necessário e que realmente eu vou ficar ansiosa pra ver ele sair realmente no porque é muito importante a gente trabalhar com essa integração também pra ter esses números mais rápidos, pra ter, pra poder, levar resultados mais rápidos para as nossas crianças e lembrar, não é. E lá no Conselho Nacional de Justiça, uma missão que eu digo que é pessoal minha é a gente sensibilizar, sim, os gestores, sensibilizar todos aqueles que integram o Poder Judiciário pra olharem efetivamente, pra darem efetivamente a prioridade absoluta que toda criança e principalmente na primeira infância, ela tem o direito de ter, né. Então, muito obrigada e parabéns.",
      "summary": " Foco em primeira infância e integração de poderes para defender direitos de crianças. CNJ promove desenvolvimento humano integral com \"Justiça começa na infância\". Pacto Nacional pela Primeira Infância tem 352 signatários, reforçando sistema de justiça e capacitação.",
      "speaker": {
        "name": "Rebeca Mendonça",
        "position": "Juíza Auxiliar da Procuradoria da CNJ e Gestora Adjunta do Pacto Nacional da Primeira Infância"
      }
    },
    {
      "start_time": 1711016873,
      "duration": 21,
      "transcription": "Pedimos a todos e todas que se assentem, por gentileza. Neste momento, para darmos início aos nossos trabalhos, iremos reproduzir vídeo institucional sobre a primeira infância.",
      "summary": " Mestre de Cerimônia pediu a todos que se sentassem e anunciou a exibição de um vídeo institucional sobre a primeira infância, para dar início aos trabalhos.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711016894,
      "duration": 693,
      "transcription": "Quero agradecer o convite para, em nome dos Tribunais de Contas do Brasil participar desse encontro e sendo muito breve na minha intervenção saudar as pessoas do dispositivo, cumprimentando o deputado Zacarias Kalil, o ministro Alexandre Padilha e a senadora Tereza Leitão e assim permitame abraçar e saudar todas as parlamentares, os parlamentares aqui presentes, do Congresso Nacional, das Assembleias Legislativas, gestoras e gestores, representantes da sociedade civil, muito significativo que estejam aqui estejam aqui, Faça essa satisfação na pessoa do Professor Vital Zidone e da querida representante da Fundação Maria Cecília Souto Vidigal. Acho que é emblemático que nós tenhamos todos esses atores participando deste encontro, que, de lado, protagoniza uma ação no âmbito das casas do Congresso Nacional reúne em rede. Todos os parlamentos estaduais. Está aqui o Conselho Nacional de Justiça que tem o protagonismo com o pacto nacional pela primeira infância, está aqui o Poder Executivo cuja ação emblemática nós podemos identificar, não me permita a expressão, onde está contemplado o grupo de trabalho para o qual também a Tricom o sistema Tribunal de Contas colabora. Estão aqui os tribunais de contas, órgão de controle, e alguém à verdade se perguntar, qual é exatamente o papel do tribunais de contas em relação a essa agenda? Na verdade, talvez nós nos acostumamos eu mesmo quando, estudei o direito constitucional, direito administrativo, na minha formação acadêmica, embora já fosse servidor público naquela época, identificava o Tribunal de Contas como agente de estado focado no controle de receitas e de despesas públicas exclusivamente. Isto é importante, isto é necessário, eu diria até que é imprescindível, mas é insuficiente. E sabiamente o constituinte de mil novecentos e oitenta e oito redesenhou o Tribunal de Contas Brasileiro para lhe dar uma série de competências que talvez nós até aqui não vínhamos exercendo na plenitude. Lembrando aqui até da parábola dos talentos né, às vezes ficamos com os nossos talentos pouco enterrados e não os fazíamos frutificar na dimensão da análise de desempenho da administração pública da avaliação de natureza qualitativa das diferentes políticas públicas. Temos a possibilidade, temos a previsão constitucional e temos com isso e também o dever de fazêlo. Os tribunais de contas não determinam as políticas que vai ser executado é quem detém a legitimidade democrática, que foi investido pelo voto do cidadão da cidadã brasileira brasileiros, que são os parlamentares das três esferas da federação e o Poder Executivo que teve a iniciativa do processo legislativo do ciclo orçamentário. Mas nós temos a responsabilidade de verificar, de avaliar e dizer para a sociedade em que medida essas políticas públicas estão indo ao encontro da garantia por exemplo que está aqui tão bem lembrado que está onde estão disciplinados os direitos sociais, e lá minha querida deputada está expresso também como direito social à proteção à maternidade, olhar a dimensão da criança a partir da proteção da maternidade. A sábia constituição de mil novecentos e oitenta e oito, pela qual tanto zelamos e que defendemos na sua plenitude, na verdade nos ofereceu todos os mecanismos para que nós possamos atuar efetivamente em defesa da chamada absoluta prioridade para a criança o jovem e o adolescente. O que eu verifico e deixo aqui como uma reflexão é que talvez nós estejamos precisando exatamente nesse terreno em particular. Dar atenção à primeira infância fazer uma grande articulação, uma grande coordenação federativa, dos poderes, órgãos e entidades com a sociedade civil porque, em determinados momentos nos passa no âmbito dos tribunais de contas, a impressão de que caminhamos em vias paralelas às vezes com esforços repetitivos e nós precisamos articular e coordenar isso para dar efetividade a esses direitos e a essas garantias fundamentais. E embora muito seja necessário fazer, há bordão no nosso meio, ministro Alexandre Padilha, que diz que não há direitos sem dinheiro. Então não só recursos nós precisamos do ponto de vista da do financiamento dessa política pública é claro que nós precisamos melhoria na gestão e os tribunais de contas têm procurado colaborar com a capacitação de gestores e agentes públicos em relação à gestão e à governança. Precisamos melhorar sim a qualidade do gasto público em todas as esferas da federação, mas há subfinanciamento em muitas unidades da federação. E os municípios brasileiros sozinhos, por que eu falo dos municípios? Porque quando se fala em política pública pra primeira infância, em educação infantil sobretudo, se olha muito pro texto constitucional que diz que os municípios atuarão prioritariamente na educação infantil, Prioritariamente mas não exclusivamente. Precisa me parece assim e importante encontrar aqui querida deputada do meu estado, encontrar aqui as assembleias legislativas participando desse processo, os estados membros da federação na nossa experiência pelo menos, em relação à educação infantil pouco quase nada atuam. Significa que que que devem investir como como foco da sua atuação não necessariamente mantendo redes, mas apoiando as políticas públicas locais, nós sabemos por exemplo o custo a senadora mencionou aqui sobre a creche, o custo da matrícula em creche é custo elevado, se nós queremos fazer atendimento qualificado em turno integral que permita por exemplo, que o pai, que a mãe possam ter a segurança, a certeza absoluta que durante o dia a criança está sendo atendida, acolhida, protegida. É isso então, né, do ponto de vista da nossa atuação dos tribunais de contas. Colocar aqui, mais uma vez deputado Zacarias Ascaril, para a frente parlamentar mista, para essa rede que os tribunais de contas estão efetivamente não só à disposição, porque isso parece uma posição assim tanto quanto platônica de observância. Falava agora com a deputada do estado de Minas Gerais. Nós queremos colaborar, estamos dando as mãos Brasil afora em inúmeros estados da federação, com os gestores, fazendo atividades de capacitação, estimulando os agentes públicos a garantirem nos orçamentos as verbas necessárias para o financiamento. É bordão que eu uso muito né lugar de criança é no orçamento público, mas é isso mesmo, senão a gente fica no terreno das boas intenções, da sensibilização, mas lá na ponta não chega, a mãe não encontra, o pai não encontra vaga na creche, se desalenta, se desestimula, e aquela fase da plasticidade lembrar daqui se perde e eu ouvi uma vez uma expressão, não é minha mas eu gostaria de ter criado essa frase, não há pra educação infantil, né, ou a gente cuida dos estímulos, do atendimento, do acolhimento, da proteção nessa fase, ou essa plasticidade ela vai acabar de fato não sendo estimulada. Há uma frase que eu gosto muito, certamente já ouviram da Gabriela Mistral que é, o Prêmio Nobel de Literatura que diz que muitas coisas que nós precisamos podem esperar, mas as crianças não podem esperar. O famoso seu seu nome é hoje, hoje é é isso. Então deixo aqui o compromisso dos tribunais de contas, que não sendo o governo, lembrava o ministro Carlos Ayres Britto, não sendo governo, podem ajudar a impedir o desgoverno e sobretudo a ajudar o governo. Esse é o nosso papel fundamental, concretizar os direitos fundamentais, aqueles objetivos fundamentais da república que estão lá no preâmbulo da nossa constituição no artigo terceiro, é compromisso de todos os entes da federação. E quando a constituição diz por exemplo, que a educação é direito de todos, o judiciário, Ministério Público, o Tribunal de Contas enfim todos os atores institucionais. Nós não queremos apenas olhar colunas de receita e de despesa, se bastasse isso o Brasil não teria hoje essa esse déficit brutal que ainda tem de atendimento na na creche sobretudo, nós não teríamos mais de dez milhões de analfabetos adultos, não é? Significa que nós temos que de fato fazer uma nova uma uma nova abordagem nós do controle externo. E queremos fazer isso de maneira colaborativa com os gestores. Com o parlamento, com quem temos uma ligação umbilical porque uma das principais funções do parlamento é exercer o controle, nós queremos de fato trabalhar juntos. E quem sabe, e aqui também me atrevo a deixar mais uma sugestão, quem sabe parte do processo de de de digamos assim de inovação orçamentária que nós vemos no Brasil através das emendas que são aprovadas no âmbito dos parlamentos, seja carreado ao financiamento, carreado ao financiamento de políticas públicas voltadas à primeira infância. E basicamente nós sabemos vou dizer aqui o óbvio, mas óbvio que se demonstra com evidências também que nós encontramos no controle. Quem precisa da ação do estado, o estado também lato sensu, são as famílias hipossuficientes, são as famílias pobres, são as crianças pobres, porque as outras famílias encontram soluções onde as políticas públicas eventualmente não são satisfativas. Então é para esse conjunto de milhões de meninas e meninos que nós precisamos voltar aos nossos olhos cuidando da maternidade, cuidando da primeira infância em todas as suas dimensões, divulgando, educando, vacinando, atendendo e eu reafirmo aqui foi mencionado o trabalho do doutor Jiradi e eu quero aqui também saudálo que é dos técnicos que hoje acessaram o tribunal de Contas do Estado de Goiás. Nós vamos fazer grande trabalho, ao longo deste e do próximo ano pra contribuir com a administração pública brasileira, com a competência técnica e a responsabilidade política institucional que nós temos pra ajudar a melhorar a vida das crianças, dos meninos e das meninas deste país, é esse o compromisso que o Tribunal de Contas brasileiro, trinta e três tribunais de contas brasileiros assume e reafirmam publicamente aqui nesta oportunidade, muito obrigado. Ao",
      "summary": " Vice-presidente da AMTRCN destaca importância de atenção à primeira infância e proteção da maternidade, assim como a necessidade de avaliar e garantir eficácia de políticas públicas relacionadas, além de melhorar coordenação entre poderes, fornecimento de recursos e gestão financeira.",
      "speaker": {
        "name": "Cezár Miola",
        "position": "Vice-Presidente de Relações Político-Institucionais da Associação dos Membros dos Tribunais de Contas do Brasil"
      }
    },
    {
      "start_time": 1711017587,
      "duration": 53,
      "transcription": "Nosso muitíssimo obrigado. Registramos e agradecemos a presença da senhora Tatiana Coimbra, representante da coordenação de saúde da criança e do adolescente do Ministério da Saúde. Registramos e agradecemos a presença do presidente do conselho nacional de educação, senhor Luís Roberto Cury. O engajamento da sociedade é fundamental para o alcance dos objetivos da rede nacional de frentes parlamentares Para falar pouco sobre esse tema, convidamos o representante da coalizão brasileira pelo fim da violência contra crianças e adolescentes, senhor Lucas Lopes, secretário executivo.",
      "summary": " Mestre de Cerimônia agradeceu a presença de Tatiana Coimbra, Luís Roberto Cury, e Lucas Lopes; destacou a importância do engajamento da sociedade para alcançar os objetivos da rede nacional de frentes parlamentares e convidou Lucas Lopes para falar sobre o tema.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711017640,
      "duration": 343,
      "transcription": "Bom dia, eu farei minha audiodescrição. Eu sou homem branco, de cabelos castanhos, me disseram ontem que já com alguns fios brancos, sou homem alto, homem cis, estou vestindo terno azul com uma camisa azul clara e também uma gravata na mesma cor azul, e estou com meias provavelmente aparentes pouco coloridas porque hoje é dia feliz. Ministro Padilha, a sua pessoa queria cumprimentar o dispositivo e dizer que hoje é dia feliz, mas não plenamente. Porque durante esta cerimônia de instalação da rede nacional de frentes parlamentares da primeira infância, doze crianças, neste período em que estaremos junto das nove até o horário previsto, doze crianças no Brasil terão sido vítimas de violência. A boa notícia diante desse fato é que a violência pode ser prevenida Isso não é uma abstração conceitual, isso é uma construção científica com evidências globais testadas em mais de trinta e oito países. A outra boa notícia é que o Brasil é membro desta parceria global pelo fim da violência. Assumiu seu compromisso em dois mil e dezoito e no ano passado, em dezesseis de maio, esse compromisso foi renovado por sua excelência o ministro Silvio Almeida e aqui quero aproveitar e estender o convite para que todos os ministérios para que toda a Esplanada também faça a adesão à parceria global e no âmbito da rede nacional de frentes parlamentares de primeira infância, que a violência, o enfrentamento, a prevenção à violência possa ser dos temas a ser melhor traduzidos, especialmente na legislação orçamentária. Cumprimento aqui o conselheiro César, que bem nos elucidou sobre não só o desafio da previsão orçamentária, mas da qualidade do investimento, dos modelos de repasse, dos controles internos e externos. E associado às evidências então não só ao financiamento associado às evidências também é a possibilidade de que nos e finalmente nos municípios nós possamos ter em todo o país os temas de primeira infância, entre eles mas não só, mas também a prevenção a todas as formas de violência, não só previstos, mas executados no orçamento público e com qualidade aferida e principalmente baseada em evidências. Pra além disso quero cumprimentar, a iniciativa o deputado Zacarias Kalil, a senadora Tereza Leitão e a deputada Marina Helô e todos os parlamentares dos estados que assumem hoje, logo mais, esse compromisso de constituir essa rede e aos pares da sociedade civil e como foi anunciado pelo mestre de cerimônias, a participação, o papel, a colaboração da sociedade civil e nessa brevíssima intervenção queria concluir dizendo que a sociedade civil organizada dos direitos da criança, mas também do adolescente atua de forma atenta, com espírito público e colaborativa e uma dessas demonstrações, como já foi também anunciado, é justamente a discussão sobre a legislação orçamentária, a LDO, o PPA e, portanto, além disso, o fomento do uso de evidências no país para a primeira infância mas também para a infância para adolescência e para a juventude Cumprimentando então a deputada Ana Paula Lima, nossa secretária para esses temas no Parlamento e finalizando dizendo que a expectativa da sociedade civil é que a Frente Nacional de Redes Parlamentares de Primeira Infância, inaugure nos entes federados, inaugure no Judiciário, no executivo e no legislativo brasileiro, mas que isso alcance todos os estados e todos os municípios para que os esforços integrados, para que a governança possa olhar juntos pela primeira infância para a primeira infância, com a primeira infância, com a participação efetiva de crianças neste processo por meio das metodologias, por meio dos espaços de participação e de controle social e para além disso, que essa esse caminho pavimente uma construção que possibilite também nós cheguemos às adolecências desse país. A primeira infância é a primeira janela, a segunda e última, ministro Padilha, é a adolescência do nosso país. Toda vez que uma violência atravessa corpo infantil, todos nós senhoras e senhores falhamos. Cada vez que a violência encontra o corpo de uma criança é porque nós Estado e sociedade civil falhamos. Nós temos a oportunidade de refazer este caminho, e por isso, agora sim finalmente concluindo, dizer vida longa a essa rede nacional de frentes, vida longa e feliz para as nossas crianças, sobretudo a primeira infância e principalmente para as infâncias ainda invisibilizadas neste país, principalmente as infâncias que são acometidas pela, por toda a complexidade desse fenômeno, entre ela a infância negra, a infância quilombola, a infância indígena, a infância trans e tantas outras infâncias que neste país ainda não são contempladas em termos de políticas públicas efetivas dos nossos municípios. Muito obrigado. Ao secretário executivo o nosso",
      "summary": " Hoje, 12 crianças sofrerão violência no Brasil. Violência é prevenível globalmente em 38 países, incluindo o Brasil. Oficialmente convidamos ministérios e Esplanada a aderir à parceria global pelo fim da violência. Nossa expectativa é que a rede alcance todos os estados e municípios, envolvendo crianças vulneráveis e impactando positivamente adolescência no país.",
      "speaker": {
        "name": "Lucas Lopes",
        "position": "Representante da Coalização Brasileira Pelo Fim da Violência Contra Crianças e Adolescentes"
      }
    },
    {
      "start_time": 1711017983,
      "duration": 94,
      "transcription": "Quero agradecer o convite para, em nome dos Tribunais de Contas do Brasil participar desse encontro e sendo muito breve na minha intervenção saudar as pessoas do dispositivo, cumprimentando o deputado Zacarias Kalil, o ministro Alexandre Padilha e a senadora Tereza Leitão e assim permitame abraçar e saudar todas as parlamentares, os parlamentares aqui presentes, do Congresso Nacional, das Assembleias Legislativas, gestoras e gestores, representantes da sociedade civil, muito significativo que estejam aqui estejam aqui, Faça essa satisfação na pessoa do Professor Vital Zidone e da querida representante da Fundação Maria Cecília Souto Vidigal. Acho que é emblemático que nós tenhamos todos esses atores participando deste encontro, que, de lado, protagoniza uma ação no âmbito das casas do Congresso Nacional reúne em rede. Todos os parlamentos estaduais. Está aqui o Conselho Nacional de Justiça que tem o protagonismo com o pacto nacional pela primeira infância, está aqui o Poder Executivo cuja ação emblemática nós podemos identificar, não me permita a expressão, onde está contemplado o grupo de trabalho para o qual também a Tricom o sistema Tribunal de Contas colabora. Estão aqui os tribunais de contas, órgão de controle, e alguém à verdade se perguntar, qual é exatamente o papel do tribunais de contas em relação a essa agenda? Na verdade, talvez nós nos acostumamos eu mesmo quando, estudei o direito constitucional, direito administrativo, na minha formação acadêmica, embora já fosse servidor público naquela época, identificava o Tribunal de Contas como agente de estado focado no controle de receitas e de despesas públicas exclusivamente. Isto é importante, isto é necessário, eu diria até que é imprescindível, mas é insuficiente. E sabiamente o constituinte de mil novecentos e oitenta e oito redesenhou o Tribunal de Contas Brasileiro para lhe dar uma série de competências que talvez nós até aqui não vínhamos exercendo na plenitude. Lembrando aqui até da parábola dos talentos né, às vezes ficamos com os nossos talentos pouco enterrados e não os fazíamos frutificar na dimensão da análise de desempenho da administração pública da avaliação de natureza qualitativa das diferentes políticas públicas. Temos a possibilidade, temos a previsão constitucional e temos com isso e também o dever de fazêlo. Os tribunais de contas não determinam as políticas que vai ser executado é quem detém a legitimidade democrática, que foi investido pelo voto do cidadão da cidadã brasileira brasileiros, que são os parlamentares das três esferas da federação e o Poder Executivo que teve a iniciativa do processo legislativo do ciclo orçamentário. Mas nós temos a responsabilidade de verificar, de avaliar e dizer para a sociedade em que medida essas políticas públicas estão indo ao encontro da garantia por exemplo que está aqui tão bem lembrado que está onde estão disciplinados os direitos sociais, e lá minha querida deputada está expresso também como direito social à proteção à maternidade, olhar a dimensão da criança a partir da proteção da maternidade. A sábia constituição de mil novecentos e oitenta e oito, pela qual tanto zelamos e que defendemos na sua plenitude, na verdade nos ofereceu todos os mecanismos para que nós possamos atuar efetivamente em defesa da chamada absoluta prioridade para a criança o jovem e o adolescente. O que eu verifico e deixo aqui como uma reflexão é que talvez nós estejamos precisando exatamente nesse terreno em particular. Dar atenção à primeira infância fazer uma grande articulação, uma grande coordenação federativa, dos poderes, órgãos e entidades com a sociedade civil porque, em determinados momentos nos passa no âmbito dos tribunais de contas, a impressão de que caminhamos em vias paralelas às vezes com esforços repetitivos e nós precisamos articular e coordenar isso para dar efetividade a esses direitos e a essas garantias fundamentais. E embora muito seja necessário fazer, há bordão no nosso meio, ministro Alexandre Padilha, que diz que não há direitos sem dinheiro. Então não só recursos nós precisamos do ponto de vista da do financiamento dessa política pública é claro que nós precisamos melhoria na gestão e os tribunais de contas têm procurado colaborar com a capacitação de gestores e agentes públicos em relação à gestão e à governança. Precisamos melhorar sim a qualidade do gasto público em todas as esferas da federação, mas há subfinanciamento em muitas unidades da federação. E os municípios brasileiros sozinhos, por que eu falo dos municípios? Porque quando se fala em política pública pra primeira infância, em educação infantil sobretudo, se olha muito pro texto constitucional que diz que os municípios atuarão prioritariamente na educação infantil, Prioritariamente mas não exclusivamente. Precisa me parece assim e importante encontrar aqui querida deputada do meu estado, encontrar aqui as assembleias legislativas participando desse processo, os estados membros da federação na nossa experiência pelo menos, em relação à educação infantil pouco quase nada atuam. Significa que que que devem investir como como foco da sua atuação não necessariamente mantendo redes, mas apoiando as políticas públicas locais, nós sabemos por exemplo o custo a senadora mencionou aqui sobre a creche, o custo da matrícula em creche é custo elevado, se nós queremos fazer atendimento qualificado em turno integral que permita por exemplo, que o pai, que a mãe possam ter a segurança, a certeza absoluta que durante o dia a criança está sendo atendida, acolhida, protegida. É isso então, né, do ponto de vista da nossa atuação dos tribunais de contas. Colocar aqui, mais uma vez deputado Zacarias Ascaril, para a frente parlamentar mista, para essa rede que os tribunais de contas estão efetivamente não só à disposição, porque isso parece uma posição assim tanto quanto platônica de observância. Falava agora com a deputada do estado de Minas Gerais. Nós queremos colaborar, estamos dando as mãos Brasil afora em inúmeros estados da federação, com os gestores, fazendo atividades de capacitação, estimulando os agentes públicos a garantirem nos orçamentos as verbas necessárias para o financiamento. É bordão que eu uso muito né lugar de criança é no orçamento público, mas é isso mesmo, senão a gente fica no terreno das boas intenções, da sensibilização, mas lá na ponta não chega, a mãe não encontra, o pai não encontra vaga na creche, se desalenta, se desestimula, e aquela fase da plasticidade lembrar daqui se perde e eu ouvi uma vez uma expressão, não é minha mas eu gostaria de ter criado essa frase, não há pra educação infantil, né, ou a gente cuida dos estímulos, do atendimento, do acolhimento, da proteção nessa fase, ou essa plasticidade ela vai acabar de fato não sendo estimulada. Há uma frase que eu gosto muito, certamente já ouviram da Gabriela Mistral que é, o Prêmio Nobel de Literatura que diz que muitas coisas que nós precisamos podem esperar, mas as crianças não podem esperar. O famoso seu seu nome é hoje, hoje é é isso. Então deixo aqui o compromisso dos tribunais de contas, que não sendo o governo, lembrava o ministro Carlos Ayres Britto, não sendo governo, podem ajudar a impedir o desgoverno e sobretudo a ajudar o governo. Esse é o nosso papel fundamental, concretizar os direitos fundamentais, aqueles objetivos fundamentais da república que estão lá no preâmbulo da nossa constituição no artigo terceiro, é compromisso de todos os entes da federação. E quando a constituição diz por exemplo, que a educação é direito de todos, o judiciário, Ministério Público, o Tribunal de Contas enfim todos os atores institucionais. Nós não queremos apenas olhar colunas de receita e de despesa, se bastasse isso o Brasil não teria hoje essa esse déficit brutal que ainda tem de atendimento na na creche sobretudo, nós não teríamos mais de dez milhões de analfabetos adultos, não é? Significa que nós temos que de fato fazer uma nova uma uma nova abordagem nós do controle externo. E queremos fazer isso de maneira colaborativa com os gestores. Com o parlamento, com quem temos uma ligação umbilical porque uma das principais funções do parlamento é exercer o controle, nós queremos de fato trabalhar juntos. E quem sabe, e aqui também me atrevo a deixar mais uma sugestão, quem sabe parte do processo de de de digamos assim de inovação orçamentária que nós vemos no Brasil através das emendas que são aprovadas no âmbito dos parlamentos, seja carreado ao financiamento, carreado ao financiamento de políticas públicas voltadas à primeira infância. E basicamente nós sabemos vou dizer aqui o óbvio, mas óbvio que se demonstra com evidências também que nós encontramos no controle. Quem precisa da ação do estado, o estado também lato sensu, são as famílias hipossuficientes, são as famílias pobres, são as crianças pobres, porque as outras famílias encontram soluções onde as políticas públicas eventualmente não são satisfativas. Então é para esse conjunto de milhões de meninas e meninos que nós precisamos voltar aos nossos olhos cuidando da maternidade, cuidando da primeira infância em todas as suas dimensões, divulgando, educando, vacinando, atendendo e eu reafirmo aqui foi mencionado o trabalho do doutor Jiradi e eu quero aqui também saudálo que é dos técnicos que hoje acessaram o tribunal de Contas do Estado de Goiás. Nós vamos fazer grande trabalho, ao longo deste e do próximo ano pra contribuir com a administração pública brasileira, com a competência técnica e a responsabilidade política institucional que nós temos pra ajudar a melhorar a vida das crianças, dos meninos e das meninas deste país, é esse o compromisso que o Tribunal de Contas brasileiro, trinta e três tribunais de contas brasileiros assume e reafirmam publicamente aqui nesta oportunidade, muito obrigado. Ao",
      "summary": " Mestre de Cerimônia agradeceu convite, saudou participantes e abordou tema primeira infância. Tricom ajuda a impedir desgoverno e ajudar governo, colabora com gestores e parlamento para efetivar direitos fundamentais. Necessário melhorar qualidade gasto público e financiamento política pública primeira infância, especialmente em municípios. Tribunal de Contas comprometido em ajudar melhorar vida crianças, meninos e meninas do país.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711018077,
      "duration": 394,
      "transcription": "Muito bom dia a todos e a todas. Eu vou fazer minha autodescrição. Eu sou uma mulher, vou tirar isso aqui. Sou uma mulher branca, de cabelos longos, negros ou grisalhos, e visto uma blusa e uma calça branca e blazer verde, que representa a minha esperança por esse dia, por esse momento, e também representa o mês da primeira infância, que é agosto, e foi sancionado por essa casa no ano passado. Eu queria cumprimentar a toda a mesa, em nome do Ministro Padilha, da Senadora Teresa, do deputado Kalil, deputada Marina, que foram os nossos últimos alunos, mas líderes mais do que isso, lideranças políticas, a Doutora Rebeca, a deputada Ana Paula e o querido César Miola. A todos e a todas. O nosso país tem evoluído substancialmente nas últimas décadas em relação ao marco legislativo da primeira infância. Nós temos a Constituição e a prioridade absoluta, nós temos o ECA, nós temos o marco legal da primeira infância, nós temos engajamento nos diferentes poderes, ações como essa do dia de hoje. Nós temos este ano o biênio da primeira infância, tem aqui a deputada Paulo Belmonte que instituiu o biênio lá em dois mil e vinte e essa casa restituiu o biênio da primeira infância esse ano. Nesse agosto a gente vai ter tempo para celebrar o mês da primeira infância de uma forma organizada e consistente, porque todo agosto vai ser verde e vai ser o mês da primeira infância. Nós temos o pacto com todo o engajamento, a rede nacional, a e temos agora também o GT da primeira infância, porque aí ministro Padilha, a gente vai dar passo nesse marco legislativo e fazer a política nacional integrada interfederativa da primeira infância. E aí eu quero usar o integrada interfederativa para passar a mensagem principal para a representatividade que a gente vê nessa mesa e que a gente vê nesse público, que é a dificuldade também de executar essa política. E para quem que a gente está executando essa política? Eu queria trazer, são vinte milhões de crianças na primeira infância. Agora o dado que me assusta não é esse, o dado que me assusta é o número desse do percentual que está no Bolsa Família. É mais de cinquenta por cento, são mais de dez milhões de crianças na primeira infância inseridas no Bolsa Família, inseridas no CAD único, que vivem na pobreza. E ao viver na pobreza, elas têm limitações pra cumprir o seu direito, garantido pela constituição, e por todo esse marco legal que a gente tem trabalhado. Então o nosso dever e a nossa responsabilidade é fazer chegar esse marco legal. E por isso que a política e tudo que o ministro trouxe hoje, que está previsto no trabalho do GT, da reconstituição do comitê e dessa coordenação é tão essencial, porque a intersetorialidade ela é muito bonita no texto, e ela é muito difícil na prática. Eu tive gestores que me disseram que a maior vantagem de trabalhar com a fundação foi fazer os seus secretários, os seus ministros, a sua equipe trabalhar junto. E trabalhar junto infelizmente não é natural, e não é simples, e requer esforço e requer coordenação e requer liderança e decisão política. E é essa decisão política que a gente vê no dia de hoje, essa decisão política a gente vê no governo federal, essa decisão política que a gente vê no legislativo, no judiciário, e é disso que a gente precisa, ao lado da sociedade, e juntos, fazer o difícil trabalho de trabalhar de forma intersetorial, de forma interfederativa, unindo a união, tribunais de contas monitorando tudo isso e fazendo chegar à política, porque o a lei que o presidente Lula sancionou da parentalidade positiva, ela tem no seu limitador e como seu maior inimigo a violência, porque essa é a conta e o Lucas já trouxe esse dado, mas ela é o grande inimigo da parentalidade positiva. Porque se a gente tiver violência, se a gente não tiver proteção aos direitos das nossas crianças, a gente não vai conseguir alcançar o desenvolvimento delas, e todos perdem. Perde a sociedade, perde a economia, perde a saúde, perde assistência, perde a educação. Então quando a gente tem a oportunidade de fato olhar para isso e fazer essa garantia de direitos acontecer, esse é o chamado que eu acho que a gente devia conversar sobre ele todos os dias. A Fundação Marecília atua há dezessete anos na primeira infância, e a nossa missão não é todo mundo trabalhar na primeira infância, mas é todo mundo trabalhar pela primeira infância, ao lado da primeira infância. Essa não é uma pauta que tem defesa em si próprio, que quer segregar alguma coisa. Essa é uma pauta de constituição do contínuo desenvolvimento ao longo da vida e da garantia do direito da economia e do combate à pobreza e às desigualdades, que é uma unanimidade e todos queremos combater. A fundação está ao lado de todos os atores aqui nesse caminho, contem conosco, é grande prazer o curso de Harvard que teve a oportunidade de trazer esse projeto aqui com nossos brilhantes lideranças, ele já formou mais de cinquenta parlamentares, parlamentares dessa casa. E a gente vai anualmente continuar esse processo, a gente vai anualmente ao lado do Núcleo de Ciência Pela Infância, de tantos atores como a própria Universidade de Harvard, o David Rockefeller Center. A gente tem ao lado do nosso projeto a Fundação Van Lira, a Fundação Pórticos, a gente tem a o INSPER e a USP. São muitos atores engajados para dar continuidade do ponto de vista da ciência, do dado, do apoio técnico, mas do fortalecimento desse ecossistema, porque é com o ecossistema forte e estruturado que a gente vai conseguir fazer a garantia direito, e o que é mais importante, fazer a política chegar à família, à criança, à mãe, o pai e a toda essa comunidade que precisa junta da conta da responsabilidade desse cuidado. Muito obrigada. Para, só pra uma adendo aqui",
      "summary": " Fundação Maria Cecilia Souto Vidigal promove política integrada de primeira infância no Brasil, buscando atender às crianças do Bolsa Família e defender seus direitos. Reconhece desafios como violência e necessita de esforço, coordenação e liderança para uma infância positiva.",
      "speaker": {
        "name": "Mariana Luz",
        "position": "Representante da Fundação Maria Cecilia Souto Vidigal"
      }
    },
    {
      "start_time": 1711018471,
      "duration": 52,
      "transcription": "Quebrando o protocolo pouquinho, parabéns pela sua apresentação, fiquei muito feliz. Ministro Padilha, senhor que é o nosso ministro da articulação política, a gente está vendo o comprometimento do senhor aqui desde ontem, até falei com Ana Paula, Ana Paula, como é que você conseguiu fazer o ministro aqui. A gente sabe da sua agenda, seu compromisso, mas nós estivemos há pouco tempo, eu e a Mariana estivemos lá com o ministro Fufuca, no qual nós entregamos projeto e eu gostaria que o senhor nos ajudasse com isso, que é a inclusão de espaços específicos para as crianças de até seis anos nos equipamentos esportivos. É projeto da Fundação Maria Cecília, e a Mariana está ali encabeçando nisso aí. Peço a sua ajuda aí, ministro, obrigado. A senhor.",
      "summary": " Deputado agradece apresentação, elogia comprometimento do ministro e pede ajuda para incluir áreas para crianças em equipamentos esportivos, projeto da Fundação Maria Cecília.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1711018523,
      "duration": 50,
      "transcription": "Adriana Luz, o nosso muito obrigado. Registramos e agradecemos a presença do Excelentíssimo senhor deputado federal Duarte Júnior. Aqui também presente a secretária executiva da rede nacional da primeira infância, senhora Solidarde Menezes, o nosso muito obrigado. Agora vamos aprofundar nosso entendimento sobre a rede nacional de frentes parlamentares da primeira infância. Convidamos, o senhor Vital de Doné, representante da rede nacional de primeira infância, para apresentar os instrumentos de atuação da rede.",
      "summary": " Mestre de Cerimônia agradeceu a presença de Adriana Luz, Deputado Federal Duarte Júnior, e Secretária Executiva Solidarde Menezes, e convidou Vital de Doné a apresentar os instrumentos de atuação da rede nacional de primeira infância.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711018573,
      "duration": 960,
      "transcription": "Dos meus queridos e admirados autoridades aqui do Poder Legislativo, Executivo, Judiciário e do Tribunal de Contas e e saúde a todos os presentes parlamentares, deputados, deputados e sociedade civil. Eu sou homem branco, cabelos grisalhos jamais pra pra brancos, pela idade e altura média, metro e setenta, terno azul escuro com uns listrinhas, uma camisa, uma boa camisa azul clara não estou de meias coloridas é Lucas mas o brilho dos meus olhos também expressam a minha alegria e a minha felicidade deste momento. Eu tenho pela minha trajetória já é registrado, passos históricos, na conquista dos direitos da criança, já desde a constituinte. E como a doutora Rebeca fez referência, e nesses passos históricos, eu registro o evento de hoje. É mais avanço importante, na capilarização. Dos esforços das entidades da presença para chegarmos aonde as crianças estão. Nós temos muitas crianças bem atendidas no centro da cidade, até algumas boas bem atendidas em algumas periferias, mas nas periferias sociais como diz o Papa Francisco, não. E que elas podem ser periferias geográficas, mas às vezes elas são periferias sociais. E essas crianças é que a gente tem que colocar o olhar, porque elas são tão cidadãs quanto meus filhos quanto os filhos de vocês. E a gente tem que ter o amor por elas como aprendeu a ter amor por nossos filhos. Tem livro que eu gosto muito que me ensinou muito desde a minhas meus anos de estudo, que é do Georges Siniders, do amor dos meus filhos, amor a todas as crianças. Eu acho que é isso que tem que nos mover, porque o 0 bom que nós queremos pros nossos, as crianças lá das periferias sociais, têm o direito também do mesmo jeito. Bom, pediramme para falar pouco para tranquilizar a vossas excelências sobre os instrumentos dessa rede. De frentes parlamentares da primeira infância. Como é que ela vai funcionar? Que que ela é ela o que que se ela vai trazer pra gente o que como que garantias ou que que expectativas positivas a gente tem para que se engaje nela e se comprometa com ela? Então vou começar vou mencionar os instrumentos, mencionando muito brevemente, que nós pensamos na nossa pequena equipe mas que estão abertos para a discussão e aprofundamento com a participação de vossas excelências nas suas frentes parlamentares estaduais. E e distrital né, Paula, na de que a gente fala estaduais mas tem que falar na distrital também deputada. O primeiro instrumento é a carta de compromisso. É ali que vocês dizem eu me engajo ou não me engajo. Acredito nesse compromisso, e me me comprometo com ele. Essa carta vai ser, aperfeiçoada com a participação de vossas excelências, mas ela está já bastante bem estruturada no sentido de que se a gente cumprir nas diferentes frentes parlamentares com o apoio. E da da do grupo gestor da frente da rede, que depois eu vou mencionar. A gente estará dando grande passo no sentido de termos uma legislação mais projetos de lei que estão chegando a outras categorias ou outros específicos da primeira infância que ainda precisam de legislação. Eu menciono pra dar apenas exemplo, a política nacional de alimentação de amamentação ou de alimentação de de alimentar como é política nacional de aleitamento materno. O Ministério da Saúde nos pede, vamos trabalhar essa Poli porque tendo uma aprovação lei legal ele tem instrumentos para negociar orçamento e para afirmar a sua as suas ações propostas. Então é projeto ali que ainda precisa ter respaldo maior pra chegarmos à sua aprovação. Bom então a a carta de compromisso depois terão oportunidade de assinar O segundo é repositório. Que vossas referências terão lá na seu trabalho nos seus gabinetes para consultar pra se informar, pra conhecer, pra fazer seus discursos. Esse vídeo que nós vimos hoje sobre a primeira infância, sobre políticas a primeira infância, mas está lá mencionado nesse repositório, para que quando vocês forem fazer uma palestra ou forem preparar documento terão argumentos podem citar esses essas grandes personalidades internacionais que aí fazem depoimento nesse vídeo e assim muitos outros documentos, textos da sociedade, a Fundação Maria Cecília tem produzido trabalhos maravilhosos que a gente vai colocar nesse repositório para que os senhores possam consultar e usar e passar pras as os seus assessores. Terceiro instrumento é o mapa das frentes parlamentares. Quem somos? Onde estamos? E esse mapa é dinâmico, porque hoje nós temos temos dez frentes parlamentares, mas o Brasil tem vinte e sete. Estados, vinte e seis mais o Distrito Federal. Queremos que esse é o esse mapa esteja sempre acendendo uma luzinha num estado onde que foi criado a nova frente. E a participação de de das frentes parlamentares atuais das dez certamente vai estimular a que outros estados também tomem essa iniciativa, para que em cada Assembleia Legislativa haja núcleo de de parlamentares conscientes. Engajados, comprometidos em melhorar a legislação brasileira no seu receptivo estado com e consequentemente repercutindo os municípios. O quarto instrumento é repositório eletrônico dos projetos de lei. Não esperamos deputada que cheguemos a três mil nesse repositório porque então vai ser inviável de a gente consultar todos, mas certamente aqueles projetos de lei que tem uma já selecionado pelas próprias assessorias das comissões para que os deputados saibam o que é que está se pensando no Brasil, no âmbito da legislação relativa aos direitos da criança. E a gente não vai por apenas os projetos diretamente relacionados à infância, a primeira infância, mas aqueles que de forma transversal ou indireta tem a ver com, por exemplo, o 0 ministro Padilha, o programa do Brasil do da da Bolsa Família, da Bolsa Família tem muito a ver de vida das crianças, né, porque uma família que tem condição de subsistência, de alimentação, de poder trabalhar, vai ter mais cuidado com os seus filhos, então, é quando o senhor mencionou sobre orçamento, são ações indiretas, que de certa forma, têm a ver também com a a saúde, a vida, a acessibilidade à sessão à escola et cétera, e das crianças. Então, esse repositório de projetos de lei, quando projeto vai mexer na qualidade de vida das crianças, também será assunto da nossa consideração. E finalmente o quinto instrumento é modelo modelo de governança. Deputado, Zacarias Kalil, como é que, pode funcionar essa rede? De frentes? O que que que que tipo de administração ela teria? Então foi pensado o seguinte, com a aprovação já da da frente parlamentar mista da primeira infância, deputada o deputado Kalil e a senadora Tereza Leitão já analisaram conosco essas instrumentos. Então o primeiro é a o grupo Gestor, é constituído pela sua excelência, Senador ou de a senadora e o deputado Kalil e com deputado ou deputada eleito pelas diferentes frentes estaduais e distrito e tal para fazer parte do grupo gestor Então a cada legislatura, a cada mudança de coordenação ou presidência da frente parlamentar do Estado, também há uma substituição do representante que vai fazer parte junto com o deputado Zacarias Kalilli e a senadora Tereza Leitão da da gestão né? Os que estão aqui na frente é que são fotografados, né? São aplaudidos, mas eu acho que os técnicos merecem o nosso aplauso porque sem eles, não às vezes eu falei de gestor mas peço desculpas, o grupo diretivo que é constituído pela presidência, vicepresidência frente parlamentar missa da primeira infância que aqui do Congresso Nacional, mais representante das frentes parlamentares ou deputada ou deputada, eleito por seus pares. E o segundo é grupo gestor, que é concedido pelas assessorias das dos dois gabinetes, né, da frente parlamentar mista, e e com a secretaria executiva. E o terceiro instrumento é uma secretaria executiva. Quem é que constitui aí eu eu quero cumprimentar e parabenizar a Frente Parlamentar missa da Primeira Infância por ter concordado em participação da sociedade civil. Eu aqui represento a Rede Nacional Primeira Infância, cuja a Secretária Executiva é a grande amiga Soledade Menezes, que é da UMCEM Pernambuco, faz o papel de secretaria executiva da rede nacional primeira infância, e e essa rede está com a frente parlamentar da primeira infância desde a sua apoiando EEE estimulando debates com a sociedade civil. E nós continuaremos assim. Essa secretaria executiva é exercida por duas organizações da sociedade civil. Neste momento é a coalizão. Brasileira pelo fim da violência contra crianças e adolescentes cujo coordenador presidente é é o Lucas, que acabou de, Lucas Lopes acabou de falar, que dedica horas. Para presencial ou online como secretaria executiva da da da frente parlamentar, mas agora passará a ser da rede de frentes. E a segunda organização é a Rede Nacional Primeira Infância, que de certa forma eu, mas temos uma equipe, Heloísa Oliveira, que está aqui, que tem uma experiência extraordinária, não só na em gestão de organizações da sociedade civil, mas também de advoca se pelos direitos da criança à legislação de qualidade aqui no Congresso Nacional, e outras colegas nossa da equipe então a rede nacional com a coalizão, fazem a secretaria executiva da rede de frentes parlamentares. É isso, confie porque há vontade há desejo, há competências e há decisão política de trabalhar. Então quando a a senadora Teresa Leitão recordou o movimento fraldas pintadas que lutou para incluir a creche no Fundeb, ela ela está dando exemplo de como a história tem que sempre estar viva, porque ali é que a gente se inspira de como houve lutas no passado e como esse passado nos entrega bandeira pra gente continuar levando à frente erguida. Então agora está na mão de vocês, das senhoras, senhores deputados estaduais, junto com a Frente Armista da primeira infância do Congresso Nacional, levar à frente essa história. Que tem muito esforço, muita dedicação, mas também tem muitas ausências, que são as ausências das crianças que não foram vistas, que não foram olhadas, não foram contempladas. E essas agora que a gente tem que chamar, mas vocês também estão na roda. Nós queremos abraçálas e queremos fazer uma ciranda com vocês. Muito obrigado.",
      "summary": " Representante da Rede Nacional de Primeira Infância fala sobre a importância de se concentrar nas crianças nas periferias sociais e apresenta cinco instrumentos para a criação de frentes parlamentares sobre primeira infância: carta de compromisso, repositório de referências, mapa das frentes parlamentares, repositório eletrônico de projetos de lei, e modelo de governança.",
      "speaker": {
        "name": "Vital Didonet",
        "position": "Representante da Rede Nacional de Primeira Infância"
      }
    },
    {
      "start_time": 1711019533,
      "duration": 91,
      "transcription": "Que presidem frentes parlamentares da primeira infância, ou que presidem comissões relacionadas à defesa das crianças nas respectivas assembleias legislativas a se dirigirem à frente para a assinatura da carta compromisso passo importante para o avanço da primeira infância em nosso país. Neste momento, convidamos a excelentíssima senhora deputada distrital Paula Belmonte, presidente da frente parlamentar da primeira infância. Com o uso da palavra, excelentíssima deputada. Perdão, eu fiquei bem emocionada e me, me,",
      "summary": " Mestre de Cerimônia anuncia assinatura de carta compromisso para avanço da primeira infância por deputada presidenta de frente parlamentar relacionada.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    },
    {
      "start_time": 1711019624,
      "duration": 527,
      "transcription": "Que a cor da primeira infância é verde, o mês de agosto é verde, que nós temos que dar essa importância para isso, para que as pessoas comecem a entender. E eu hoje, não estou de verde, mas estou vendo algumas pessoas aqui trazendo e contemplando isso e esse compromisso de nós estarmos enfatizando. Mas antes eu quero pedir a Deus que nos abençoe e dizer que quem fez essa essa logomarca da frente parlamentar da primeira infância, ficou muito feliz, eu me emocionei de vêla. Eu me emocionei de ver porque ali a gente vê todas as cores, né? Representadas, nós vemos as pessoas de braços dados e nós vemos uma estrela, que é a nossa criança, que é a nossa luz que a gente precisa fazer pra brilhar. Eu aqui na câmara legislativa, com com com câmara federal, na legislatura passada, tive o a honra de conhecer o deputado Zacarias Kalil, do qual é grande amigo e grande parceiro nessa luta pra nossa primeira infância. Quero assim ficar, dizer assim do meu registro assim da Ana, da deputada Ana Paula e da, Teresa Leitão. A senhora é relatora de alguns projetos meus lá na no Senado Federal, depois eu quero ir lá conversar com a senhora, por as senhoras estarem abraçando essa importante causa que é a nossa primeira infância. A Mariana que, desde que a gente se conheceu, antes mesmo de a gente tomar posse como deputadas, né, a gente se identificou com essa pauta e dizer que a representação do senhor conselheiro e da senhora estar aqui é fundamental. Vocês nem imaginam o quanto, porque nós aqui, estamos renovando os nossos mandatos em quatro em quatro anos, mas vocês que dão a segurança para que a política da primeira infância continue. E e dizer assim, da nossa alegria, de todas as pessoas que vêm fazendo esse trabalho pela primeira primeira infância e quero aqui, eu não vou falar nome de das pessoas, vou falar do nosso querido mestre, Vital de Dendene, que é a pessoa que trouxe essa luz, assim, para nós começarmos a enxergar a importância dessa primeira infância. E o senhor falou algo que eu sinto no meu coração, o senhor sabe a minha história, eu entrei na política, eu sou mãe de seis filhos, eu entrei na política porque eu perdi filho com dois anos de idade e entrei na política pra defender essas crianças e vejo que aquele olhar do meu filho, aquele olhar do meu filho, que é aquele olhar que eu digo que é olhar de jabuticaba, que sonhava em ser super herói, que sonhava em ser alguém na vida, é o mesmo olhar daquela criança que muitas das vezes não tem nem chinelinho na no no pé pra colocar. E é isso que nós estamos lutando. Então eu fico muito honrada de ter passado nessa câmara federal, e ter assim plantado junto com outros parlamentares. A gente tem que ressaltar também aqui o trabalho deputada Leandra Leandra, que esteve aqui como presidente da frente parlamentar na legislatura passada, ressaltar outros presidentes também, o Osmar Terra, por quê? Porque essa pauta como foi dito bem aqui, ela não tem cor, ela é suprapartidária, e é de hoje, é o problema é hoje. E eu gostei muito quando foi foi falado aqui, não, no, na pandemia, eu era presidente à época da comissão de externa da primeira infância e nós produzimos trabalho a respeito dos PPAs do Brasil inteiro. E nós descobrimos conselheiro, que dos vinte e sete, vinte e seis estados e o Distrito Federal, só três trazia nomenclatura da primeira infância. E temos esse projeto aqui na casa, eu até quero ver onde que ele está deputado, porque é projeto que a gente tem que colocar, a gente tem que saber onde que está o dinheiro. Porque às vezes não é só a falta do dinheiro, é aonde está e como está sendo aplicado. E aí a gente vê que o dinheiro quando a gente foi fazer o estudo aqui foi produzido pela, por essa casa esse estudo. Produzido pela casa, quase noventa por cento do dinheiro, ele está dentro do do do socioeducativo. Nós estamos errando muito, Porque existiu uma estrela com os olhos de jabuticaba antes de chegar no socioeducativo. A sociedade está errando na aplicabilidade. E eu vou falar algo muito assim forte pra mim. Por que que na hora da realidade mesmo se investe pouco na primeira infância porque porque porque criança não tem EJA, mas criança não tem título de eleitor. Então, a presença do ministro Padilha aqui, ele não está mas eu espero que ele receba esse recado, é ministro que eu fui parlamentar com ele, eu tenho todo o respeito e carinho, é muito importante pra trazer a questão da institucionalidade. E aqui fica meu respeito e meu carinho porque eu vi ele ontem aqui, estou vendo ele hoje aqui, e e que a gente possa se fortalecer. E esse trabalho que vocês vão fazendo, essa ideia de fazer a frente parlamentar, o que o senhor trouxe aqui desses cinco pontos, eu fiquei muito feliz. Por quê? Porque muitas das vezes, a gente não, no dia a dia, agora mesmo eu eu sou presidente de uma comissão, e que nós, eu deixei a comissão lá, por conta do acesso às crianças à creche pra estar aqui, mas às vezes a gente se sente sozinha. Então, deputada Ana Paula, deputada Tereza, senadora Tereza, e o meu querido amigo, eu sempre falo e gosto de lembrar, o doutor Kalil até hoje ele opera crianças, mesmo sendo deputado, deputado que foi indicado pela nossa comissão pra ser, receber o prêmio Nobel da saúde, por conta desse trabalho com criança, e e quero assim dizer da minha alegria, dessa movimentação que a senhora tem feito nessa secretaria. Que Deus abençoe, estamos aqui em Brasília, Ontem, nós abrimos uma uma uma projeto de lei que veio ser sancionada pelo governador, que Brasília, além da capital do Brasil, vai ser a capital da felicidade e essa capital da felicidade não tem como não ser feliz, ser feliz se nós não atendermos as nossas crianças. Então, eu o meu sonho ainda, é que a gente possa ver o ministério da criança, que a gente sonhe, que a Brasília seja uma capital da criança em todos os estados. Então essa frente parlamentar e o Distrito Federal tem uma responsabilidade muito grande pela nossa capital, pelo nosso quadradinho, e mico coloco inteiramente à disposição como mãe, como hoje parlamentar, mas como mulher e como cidadã para a defesa das nossas primeiras primeira infância e que a gente possa auxiliar no que for preciso, mas antes de auxiliar, eu quero ser auxiliada pra que a gente possa realmente mostrar Brasília como capital. E quero também dar uma outra notícia, deputada Ana Paula, e e dizer assim, que nós aqui, eu como deputada federal, a gente conseguiu fazer o primeiro centro de pesquisa físico, o primeiro centro de pesquisa físico até o final do ano vai ser inaugurado dentro da universidade federal, que é a UnB. Então, nós temos, nós conseguimos construir, construir mesmo, centro de pesquisa da primeira infância e a creche da Unibén. Então, nós vamos estar no campo acadêmico com a infância e que vai ser essa interlocução pra que a gente possa fazer a diferença. Então, essa semente, plantada pelo senhor, plantada por muitos que estão aqui, ela vem surgindo e ela vem brilhando e ela vem trazendo frutos. E eu sou muito grata principalmente pelo trabalho dos senhores que iniciaram esse trabalho e estou aqui me colocando à disposição para que a gente possa continuar esse trabalho, independente de ideologia. Estou aqui pronta para trabalhar. Essa essa esse tema é tema suprapartidário e que o Brasil tem que realmente começar a colocar, investir e legislar. Muito grato, que Deus abençoe a todos vocês.",
      "summary": " Deputada destaca importância da primeira infância, criando frente parlamentar para lutar por investimentos e conscientização. Ela se declara feliz com os cinco pontos apresentados, pede união de forças e informa sobre criação de centro de pesquisa sobre o assunto na UnB.",
      "speaker": {
        "name": "Paula Belmonte",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1711020151,
      "duration": 276,
      "transcription": "A participação da excelentíssima deputada, na sequência convidamos para fazer a para proceder ao ato de assinatura, a deputada estadual por Pernambuco, a senhoras, a excelentíssima senhora Simone Santana, presidente da frente parlamentar da primeira infância. Na sequência convidamos a excelentíssima senhora deputada estadual Liliane Abreu, presidente da frente parlamentar da primeira infância do Amapá. Convidamos a excelitista senhora deputada estadual por Minas Gerais, deputada Ana Paula Siqueira, coordenadora da Frente Parlamentar pela primeira infância de Minas Gerais. Convidamos a, a senhora Leila Machado, representante da deputada Ana Cunha, presidente da comissão da primeira infância da alepa. Convidamos a excelentíssima senhora deputada estadual pelo estado do Piauí, senhora Simone Pereira, presidente da frente parlamentar da primeira infância. Convidamos a excelentíssima deputada estadual pelo estado do Rio Grande do Sul, senhora Patrícia Alba presidente da frente parlamentar da primeira infância. Convidamos o Excelentíssimo senhor deputado estadual pelo estado de Santa Catarina, senhor Marcos José de Abreu Marquito, presidente da frente parlamentar da primeira infância. Registramos e agradecemos a presença de Gabi Gonçalves, excelentíssima senhora deputada estadual pelo estado de Alagoas, integrante da frente da frente da primeira infância. Registramos e agradecemos a presença da excelentíssima senhora deputada estadual pelo estado do Amapá, Deise Marques. Solicitamos às autoridades que permaneçam à frente do dispositivo para registro oficial de uma fotografia. Não havendo mais a tratar, declaramos encerrado este evento de lançamento da rede nacional de frentes parlamentares da primeira infância. Agradecemos a presença de todos e de todas. Informamos que nos próximos dias o grupo gestor da rede entrará em contato com as assessorias para definição de plano de trabalho para a rede. Juntos faremos a diferença na vida de muitas crianças em nosso país. Tenham todos excelente dia.",
      "summary": " Mestre de Cerimônia convida e agradece a presença de deputadas estaduais e representantes de frentes parlamentares da primeira infância de vários estados do Brasil. Anunciam lançamento da rede nacional de frentes parlamentares da primeira infância e planejamento de trabalho futuro. Encerram evento agradecendo a presença de todos.",
      "speaker": {
        "name": "Orisley Guedes",
        "position": "Mestre de Cerimônia"
      }
    }
  ],
  "updated_at": 1715937526
}