{
  "id": 72341,
  "start_time": 1713225600,
  "end_time": 1713269495,
  "title": "COMISSÃO DE EDUCAÇÃO",
  "description": "16/04/2024 - Preparação das escolas para atendimento aos alunos com autismo",
  "speeches": [
    {
      "id": 4052616,
      "start_time": 1713263089,
      "duration": 328,
      "transcription": "Bom dia senhores e senhoras, obrigado pela presença. Eu declaro aberto a presente reunião de audiência pública da para atendimento aos alunos com transtorno do espectro autista e outras deficiências. Essa audiência pública está sendo realizada em virtude da aprovação de requerimento de minha autoria número cinquenta e cinco de dois mil e vinte e quatro. Antes das exposições queria falar pouco sobre os motivos que me levaram a fazer o requerimento, desta presente audiência. Em abril, nós celebramos o mês de conscientização do autismo, dos motivos pra realização da audiência. A inclusão de estudantes auditivos e também de outra deficiência nas escolas regulares tornouse uma pauta relevante, e desafiadora, especialmente devido à falta de preparo dos profissionais e à carência de estrutura adequada nas instituições. O número de estudantes com autismo matriculado em escolas públicas e particulares, cresceu significativamente nos últimos anos, refletindo a necessidade de políticas mais eficazes de inclusão. A legislação brasileira como política nacional de educação especial na perspectiva da educação inclusiva de dois mil e oito, prevê a inclusão de crianças com deficiências incluindo autismo, em escolas regulares. Os desafios incluem a falta de formação adequada para professores, a profissionais de apoio, précandidato do sistema de de ensino público, falta de estrutura e recursos nas escolas, e as dificuldade na adaptação do ambiente escolar. Para atender às necessidades específica dos alunos com TEA, e outras deficiências. Uma necessidade urgente diz respeito à formação de professores em educação inclusiva. Especialmente também a criação de diretrizes claras para o cargo do profissional de apoio. Eu fui interpretado pela presidente do sindicato de Fortaleza o Sindiuti, numa situação aí é meio de desespero, em função dessa questão. Então nós vamos aqui iniciar a audiência, queríamos de antemão já agradecer, Agradecer a presença do Marcos Franco que coordena todo o político geral de política educacional especial no MEC. Muito grato pela presença. Eu vou dar alguns regramentos inicialmente, antes de conversar com os convidados. Os procedimentos a ser adotados do trabalho serão o seguinte. Cada palestrante traz dez minutos para sua exposição, não sendo permitido a partes. Encerrar as atividades, nós vamos conceder a palavra aos parlamentares escritos por três minutos. Os palestrantes também terão mesmo tempo para a resposta. Ao final do debate, cada convidado terá três minutos adicionais para as suas considerações finais. Informo que essa reunião está sendo transmitida ao vivo pela internet, e pode ser acessada pela página da comissão no portal da câmara, ou pelo Youtube no canal oficial da casa. Após a audiência, as apresentações serão disponibilizadas para consulta na página da comissão. Também está conosco o professor Osvaldo Freire, pesquisador com livro sobre o tema, que ao final também vai abrilhantar esse nossa audiência. Os convidados que participaram dessa audiência serão o seguinte, eu convido pra mesa que está aqui presencialmente, o Alexandre Maporunga, que é diretor de política de educação especial na sua presença, Vai estar conosco também a Camila Barreto da Silva, ela é professora em atendimento educacional especializado, ela representa o Sindiut, trabalhador de Fortaleza, união dos trabalhadores em educação de Fortaleza, teve atraso mas vai chegar daqui a pouco. Está conosco a professora Diana Almeida, via Zoom, ela é professora e também vereadora pelo Partido dos Trabalhadores da Câmara Municipal de Fortaleza, e também vai participar vias uma representação da UNDIME do Rio de Janeiro, que é a professora Maria Virgínia Andrade Rocha. Ela é secretária de educação de Nova Iguaçu, e ocupa o cargo de vicepresidente dá Dime, Dime. Então, nós vamos aqui iniciar, né, já colocados os regramentos, eu vou passar aqui pro primeiro expositor que vai abrir essa audiência importante, o professor Alexandre Maporunga, e ele vai ter o tempo aí de dez minutos pra fazer a sua explanação. Com você a palavra professor Alexandre. Olá,",
      "summary": " Deputado promoveu audiência pública sobre inclusão de estudantes com deficiências, incluindo TEA. Desafios incluem formação inadequada de professores, falta de estrutura e recursos, e dificuldade na adaptação do ambiente escolar. Necessidade urgente de formação de professores em educação inclusiva e criação de diretrizes para o cargo do profissional de apoio. Primeiro expositor: professor Alexandre Maporunga.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052615,
      "start_time": 1713263417,
      "duration": 907,
      "transcription": "Bom dia eu queria cumprimentar o Professor Edivan está desligado no microfone. Pode Bem, bom dia. Primeiramente eu gostaria de cumprimentar o deputado professor Edilvan Alencar, reconhecido defensor da educação pública. Meu nome é Alexandre Maporunga, sou diretor de de educação especial na perspectiva inclusiva do Ministério da Educação. Queria começar com uma pequena PARA AS PESSOAS, QUE EVENTUALMENTE ESTEJAM ASSISTINDO E TENHAM DEFIUAL, SOMO EM BRANCO, cabelos e barbas castanho estou usando óculos, azul com detalhes brancos blazer preto com uma camisa, rosa né, e uma coisa que não dá pra pra perceber na minha auto descrição é que eu sou uma pessoa que também está no espectro autista né, eu sou uma pessoa autista que vem dos movimentos de autista e também pesquisador, na na área de educação inclusiva e dos direitos da pessoa com deficiência, isso não é eu falo isso isso não é sem sem importância haver diretor no MEC que seja uma pessoa autista nesse contexto que a gente está vivendo, é uma escolha que é política desse governo, né, do governo do presidente Lula, que é na pasta do Ministério da Educação liderado pelo pelo Ministro Camilo Santana, depois de certo período que a gente teve certo desprezo, boicote para pelas políticas de educação inclusiva, a gente tem agora desde o primeiro dia do mandato do presidente Lula aceno que a gente vai, tem de volta a educação, não só a educação, uma uma educação com uma perspectiva emancipatória, mas em particular no que concerne à educação inclusiva, à volta dos investimentos, sinalizada pela revogação do decreto dez quinhentos e dois, que era decreto que trazia de volta as escolas especiais na perspectiva segregada né, então isso foi sinalizado pelo presidente Lula, e em novembro do ano passado a gente teve grande ato de reafirmação da política de educação né, e fortalecimento da política de educação especial na perspectiva inclusiva, na qual o governo federal, na pessoa do ministro Camilo Sant'Anna, disse olha, nossa posicionamento político é a educação inclusiva, é uma escola para todos, e para isso nós precisamos mobilizar investimentos em diversos campos né, investimentos em acessibilidade, investimentos em informação, investimentos em recursos para a sala de, de recursos multi, multi, multi funcionais né, para que, para que, para que AAA gente não tenha apenas o acesso, mas as condições de permanência e aprendizagem se dê em em igualdade de condições. Né, eu estou aqui há pouco mais de mês como diretor e a gente tem tem tem visto que o primeiro ano, né, foi ano muito de organizar porque não se trabalhava com orçamento, com orçamento do próprio governo, do do do orçamento do do governo anterior, e agora a gente tendo possibilidades de atuar de fato com algumas questões né? E como a gente está no mês, no mês do autismo, a gente tem, vale vale falar de algumas questões que a gente tem identificado né? A primeira delas é o crescimento da matrícula de pessoas autistas dentro do contexto escolar né, no sistema, vamos dizer assim, inclusivo, quer dizer a gente tem sistema exclusivo que ainda são remanescentes, as escolas, vamos dizer assim, apenas para as pessoas com deficiência, que ainda existe remanescente no nosso sistema de ensino, mas ainda é residual né, assim ainda tem é significativo mas é residual, EAE no nosso sistema regular de ensino as matrículas de estudantes autistas elas aumentaram nos últimos últimos anos mil e quatrocentos por cento. Hoje nós temos seiscentos e trinta mil estudantes autistas matriculados, o que perfaz cerca de cinquenta por cento dos estudantes públicoalvo da educação, da educação especial, né, então assim, e e não apenas isso né, porque esses estudantes, não por exemplo no no último censo eles perfazeram quase que oitenta por cento do das matrículas, quer dizer, a gente tem tido aumento muito grande, o que é positivo, o que é positivo a gente tem tido aumento de quase duzentos mil estudantes dentro do ensino regular, o que é ótimo pra quem defende inclusão, e quase oitenta por cento dessas matrículas, ou mais de oitenta por cento dessas matrículas são de estudantes autistas. Isso por lado, pra quem defende inclusão em uma escola de todos, é muito alvissareiro, né, a gente saber que tem lá, mas ao mesmo tempo a gente tem uma escola que passou por esse processo de desinvestimento que a gente, que a gente identificou lá. E a entrada agora massiva de estudantes autistas faz também ressaltar as barreiras que existem especificamente para este público, né, e quer dizer, a a escola muitas vezes não não está entendendo ou não está preparada como bem disse o professor, o deputado Idiovan, nas melhores condições para para atender esses esse público com a qualidade que que merece. E aí o MEC ele está bem atento a isso. A gente a gente em dois mil e vinte e três, a a gente distribuiu duzentos e cinquenta milhões em recursos, duzentos e trinta milhões salvo engano não é Duzentos e trinta e sete milhões em recursos de sala de de recursos multifuncionais para onze mil quatrocentos e trinta escolas, né. Esse ano a gente também está, e é a primeira vez que a gente foca também nas escolas indígenas e quilombolas e do campo, não é? Então é a primeira vez que escola que onde também existem estudantes com deficiência, estudantes autistas que também merecem atenção da inclusão. Então a primeira vez que isso é feito, né, e agora a gente está investindo também valor que vai, que já que está sendo começado AAA ser distribuído também agora nesse mês a gente começou também a fazer o repasse das escolas das salas de recursos multifuncional. O outro, quer dizer, a gente tem essa essa coordenação de estruturação que cuida das salas de recursos multifuncionais. A gente está discutindo nesse contexto a lista do que pode ser comprado com esse recursos, que é dinheiro que vai direto pra escola e tem uma lista, a gente está discutindo que que tecnologias assistivas, que recursos podem ser entregues especificamente para os estudantes autistas que estão lá, porque como é a gente não pode dizer que é uma nova realidade, mas é uma situação que agora chega de maneira, vamos dizer assim, muito presente e muito forte e que demanda de da gente uma uma uma solução urgente, né? Então nós na na DIPEP e na CECADI estamos olhando a lista de recursos que podem ser compradas com isso e para atualizar para que possam ser compradas recursos de comunicação facilitada, dispositivos que possam ajudar a pessoa a ficar num ambiente sem sem se estressar, dispositivos sensoriais, e tudo isso que possa ajudar o profissional do AE, a apoiar esse estudante dentro de sala de aula. A gente está discutindo também com a FNDE maneiras de apoiar, isso é uma discussão que está ainda, maneiras de apoiar de maneira mais significativa aqueles estudantes que têm, vamos dizer, maior necessidade de suporte. Isso ainda está em discussão, mas assim, como garantir mais apoio para quem mais precisa, né? Então isso é uma maneira porque até no INEP hoje isso é uma dificuldade que a gente tem de saber, porque tem lá só apenas que a pessoa é autista, mas não tem nível de necessidade de suporte. Então a gente está tentando descobrir como a gente faz pra descobrir que ah não aquele precisa do profissional de apoio, aquele outro não, aquele outro precisa de menos suporte, aquele precisa de mais então para aquelas escolas que têm estudantes com maior necessidade de apoio, a gente vai conseguir oferecer mais recursos para que aqueles recursos chegue lá. De outra maneira, a gente tem também 000 programa de de o os programas de formação, que a gente tem duas linhas, né, uma delas, a gente tem vinte milhões esse ano, que vão ser disponibilizados para formação de professores da classe comum. A nossa meta, dentro do programa de fortalecimento, é formar todos ou disponibilizar vagas pelo menos para que todos os professores da de sala comum, isso é a primeira vez que é feito, sejam capacitados, tenham formação no no na na na política de educação inclusiva, incluindo aí na perspectiva para estudantes autistas, e também, e e esse ano a gente vai começar RENNAFOR, trinta milhões para investir para a formação em de professores do AEE e gestores, né, para que, vamos dizer se essas equipes que fazem a a comunidade escolar, ela tenham, ela tenham condições de compreender como funciona a política, quais as melhores práticas inclusivas, quais as necessidades e as barreiras que enfrentam os estudantes, e possam ali manejar, manejar a a função de inclusão que a escola tem. Veja que isso é uma a a formação continuada é uma parte da política de educação inclusiva que a gente não pode nunca deixar de ter dentro de de uma perspectiva de de A A gente também está discutindo diretrizes, diretrizes específicas assim para disponibilização do profissional de apoio escolar. Por que que isso é importante? Porque a gente tem isso como direito que está na LBI, mas isso muitas vezes não é garantido da melhor forma ou de forma pelo menos uniforme nos municípios, nos estados, porque cada estado dá jeito, contrata estagiário, outro contrata pessoas de maneira voluntária, e isso faz com que o direito daquele estudante ele não seja disponibilizado de uma maneira integral a despeito dele estar lá garantido, tanto na política quanto na LBI. Então a gente está, a gente sabe que tem projetos de lei sendo discutido aqui sobre esse assunto e a gente também está discutindo dentro do MEC diretrizes para para que isso aconteça. E também como o 0 autismo né, os estudantes com autismo são uma tema que que está se colocando de maneira prioritária, a gente está pensando em, a gente está discutindo seminário para evidências educacionais inclusivas que vai acontecer no dia dezoito de junho, isso é uma coisa que a gente está fazendo, dezoito de junho que é o dia do orgulho autista, a gente está discutindo agora vai vai fazer seminário internacional aqui em Brasília sobre o tema, trazendo especialistas, pesquisadores, as próprios movimentos de pessoas autistas para debater e discutir que tipos de apoios, enfim, trazer a posição sobre o que a gente precisa fazer. E e também oficinas, programa de para mobilizar as próprias famílias que passam por por esse por essa angústia, e muitas vezes são, não sabem o que fazer, ou não, ou ficam de maneira desamparada com diagnóstico e diante do do processo escolar, então a gente vai ter uma ação também pra orientar as famílias sobre os direitos à educação inclusiva que essa, que essa família, o que aquele estudante tem pra que aquela família possa protegêlo, na perspectiva inclusiva aquele direito daquela criança e possa dialogar com a escola, vamos dizer assim, nas mesmas bases. Então, a gente está pensando em uma série uma série de ações, né, que que que vem, não porque a gente acha que o autismo é melhor do que outra deficiência, mas porque é uma demanda que chega de maneira, vamos dizer assim, muito consistente dos movimentos, das famílias, das redes né, dizendo que as matrículas de de estudantes autistas elas elas aparecem de maneira, vamos dizer assim, muito grande, e a gente está também apresentando que olha, essas barreiras que esses estudantes enfrentam não são exclusivas dele, mas a gente tem que dar conta de olhar pra elas nesse momento. É nesse Zara, a gente se mantém à disposição para para outras conversas e para eventual diálogo que vai se manter a partir de agora né, vai se desenvolver a partir de agora. Muito obrigado.",
      "summary": " Governo prioriza educação inclusiva, aumento de matrícula e investimento em acomodações para estudantes autistas; MEC trabalha em mais apoio e treinamento de professores, com planos para seminário sobre educação inclusiva.",
      "speaker": {
        "name": "Alexandre Mapurunga",
        "position": "Diretor de Políticas de Educação Especial na Perspectiva Inclusiva - Ministério da Educação (MEC)",
        "slug": "alexandre-mapurunga"
      }
    },
    {
      "id": 4052602,
      "start_time": 1713264324,
      "duration": 41,
      "transcription": "Três minutos. Bem, eu quero agradecer a oportunidade deste debate qualificado, muitos dos tópicos que foram aqui tocados, o MEC está levando em consideração, eu acho que essa discussão sobre de fato há de fato há há vazio que gera oportunidades assim que gera lugar para que haja ataques frontais mesmo na educação inclusiva, quer dizer, onde existe vazio na política, aquele vazio se ocupa rapidamente por outras frentes então a gente é é lugar que precisa ser, porque as pessoas com maior necessidade de apoio precisam desse profissional e a as redes estão atrás dessa solução EAE alguém às vezes vem com uma solução que que que vai contra os princípios da educação inclusiva então acho que esse concerto que o deputado Pedro propõe ele eu acho que a gente acorde, a gente está pensando e a gente acorde com o maior, com o maior entusiasmo né? Complementando a informação, a gente tem uma como meta formar ou oferecer vagas, né, para mil, milhão duzentos e cinquenta mil professores de sala comum, né. Obviamente, a gente vai ofertar essa vaga pra que elas sejam preenchidas, a gente vai precisar de de de algo com o Dimmy, com a com o sede, com todas as redes para que os professores tenham disponibilidade de participar, tenham interesse, estejam incentivados, tem tempo pra fazer esse processo de formativo. Enfim, esse é o espírito que a gente está, a tem também diálogo, a gente recebe muita demanda também da daqui da do Parlamento e tem todo, tem todas essas situações né, que que foi muito bem colocado aqui, a gente está com diálogo bastante franco, e é isso a gente está à disposição para fazer a educação, avançar a educação inclusive avançar de verdade né, eu agradeço a disponibilidade E O CONVITE E FICO À PARA A GENTE FAZER A INCLUSÃO E A INCLUSÃO DAS PESSOAS COM DEFICIÊNCIA EM PARTICULAR DAS PESSOAS AUTISTAS e de todo por volta da educação especial acontecer pra valer né? É isso muito obrigado. Obrigado você Alexandre então a próxima consideração vem do Sindiut, vai vão dividir o tempo né a professora Adelaide e o Márcio são diretores do Sindiut eles vão dividir o tempo não estamos momento. Senão eu passo pra professora Virgínia. Eles estão com professora Virgínia, Adriana Almeida, o professor Osvaldo enquanto eles estão na hora que é a Virgínia. Pronto, diretora Virgínia na sequência posso posso dizer Virgínia. Todos me ouvindo? Sim, pode continuar. Ok.",
      "summary": " Deputado propõe concerto para aprimorar educação inclusiva, oferecer milhões de vagas para professores e garantir inclusão de pessoas com deficiência, especialmente autistas. Diálogo aberto com sindicatos e educadores.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052619,
      "start_time": 1713264365,
      "duration": 619,
      "transcription": "Gostaria de cumprimentar a mesa, ao deputado Edivan Alencar assim eu cumprimento todos os parlamentares. Cumprimentar aí o professor o professor Alexandre, né que de cercadi representantes da cercadi do Ministério de Educação, assim a gente cumprimenta também todos os representantes que lutam e que trabalham pela educação inclusiva no nosso país, mas eu queria começar, destacando algumas questões que enquanto secretários municipais de educação representando a Undime no dia de hoje, a gente gostaria de trazer a reflexão e também pensar em conjunto com todas as pessoas que estão fazendo as políticas públicas educacionais do nosso país. As pessoas com autismo elas são sujeitos cognocentes, e que podem pensar que podem debater sobre a educação inclusiva, que eu gostaria de destacar isso também que o que compete a educação e o que compete a saúde, Então que a gente possa pensar na questão intersetorial, mas também pensar que a gente não pode transferir essas competências porque todas elas são importantes e no contexto educacional particularmente dizendo na sala de aula, dentro da escola, a gente tem a importância dessas competências no processo educacional de cada aluno individualizado. E destacando assim eu quero trazer aqui sobre o texto e sobre o parecer a gente agradece, né ao ao ao Alexandre que trouxe todas essas contribuições, que tá informando aqui pra gente orientando através de formação de oficina de recurso todos esses aspectos são muito importantes para aquele que está lá no município está na escola está de fato atendendo o aluno, mas a gente também precisa pensar num como rede e também a gente precisa pensar com o país. Então eu queria destacar aqui que as orientações que foram colocadas no documento da educação especial na perspectiva da educação inclusiva em dois mil e oito, ela fica pouco opositora a ao parecer que está sendo discutido e que está sendo que foi que nós que foi colocado né, podemos colocar assim pra toda a toda a rede e todos os profissionais que trabalham as práticas práticas educacionais, ela é suas práticas educacionais, elas estão indo pelo viés das evidências do campo da saúde. E embora esse documento que é o parecer, se sustente em arcabouços legais, tais como já foi falado aqui a LBI de dois mil e quinze e a própria LDB de noventa e seis, a prerrogativa assinalada não se alinha num contexto geral, e na educação em direitos humanos, na inclusão, na compreensão do sujeito cognocente. Então eu queria destacar isso também. E a compreensão da deficiência do autismo e do modelo social dessas temáticas é muito importante. E a assim, eu queria fazer algumas reflexões, já finalizando já caminhando aqui para o final, eu queria que trazer algumas reflexões de todos os secretários municipais está sendo discutido nas redes, nos estados do nosso Brasil, e também dos professores e dos profissionais que atuam diretamente na educação inclusiva. Como pensar numa educação inclusiva se os principais atores desse processo, que são os estudantes com autismo, famílias e profissionais da educação, eles muitas vezes são retirados desse debate na elaboração do parecer. Eu queria também colocar aqui como nós o atendimento educacional o atendimento educacional especializado. Como nós pensarmos nesse de aprendizagem com uma transferência de responsabilidade sobre esses atores externos da escola. Olha só tenho que destacar que o atendimento terapêutico ele é muito importante O psicólogo ele é muito importante. Todos os outros profissionais da saúde, eles são muito importantes, mas eles não podem ser confundidos com o atendimento educacional especializado. Realizado pela educação e realizado pelos professores da educação especial, no dia a dia. A falta né desses indicativos desses objetivos sobre a formação do docente que eu quero destacar aqui que foi muito bem pontuada, do trabalho colaborativo entre os professores, que traz obstáculo muito grande as a essas discussões sobre a aprendizagem deve deve levado em consideração em conta e nessa discussão em conta o território, o currículo, a perspectiva da inclusão dessas pessoas, das pessoas, dos sujeitos com autismo. E nós não podemos retirar a centralidade do sujeito com autismo nessa discussão não podemos transferir para a saúde com a prerrogativa de que a educação é uma coisa escola, a prerrogativa da gente pensar é como se como é a prerrogativa da gente pensar é como se como essa inclusão deve acontecer dentro da escola. O professor, o professor é o agente principal nesse nesse contexto, nesse debate junto com o aluno. Então assim que esses esses documentos referenciais né pra educação especial no caso a LDB, elas eles precisam ser refletidos de uma maneira mais profunda especializada dentro daquilo que nós estamos vivendo na atualidade, número excessivo de alunos em turma, então como que qual é o aporte que a gente vai dar pra cada turma para que esse processo educacional não seja de maneira nenhuma prejudicado. E pra terminar eu só quero trazer mais ponto aqui que é o agente de apoio que também foi colocado aqui pelo professor Alexandre. Ele não tem eu e eu quero eu quero trazer o que nós vivemos dentro da sala de aula dentro das redes municipais dentro das políticas públicas municipais da educação inclusiva que ele não tem uma Total responsabilidade. Eles não são os únicos responsáveis pela inclusão dos alunos no regular. Então assim é processo é processo de aprendizagem, o currículo é ponto muito importante que precisa ser considerado na educação inclusiva, e essas políticas educacionais né de municipais de formação, elas precisam também acontecer de uma forma federativa, com políticas públicas que no do nosso país com orientações, com normativas, com formações e que nos alegra muito em saber o Ministério da Educação está cada vez mais fortalecendo essas ações e fomentando essas essas ações que são as normativas e as as orientações pra todas todas as redes públicas municipais estaduais e e também das escolas privadas de educação que precisam muitas das vezes do nosso entendimento e da nossa formação junto aquele território para que a gente possa ter dentro dos municípios uma educação inclusiva acontecendo e sendo cada vez mais produtiva dentro desse processo educacional. Muito obrigada, quero agradecer a todos e dizer que é Jimmy ela está aqui de de braços abertos à disposição pro que todos precisarem dentro do simpósio, do seminário, de todas as ações até mesmo das leis e dos grupos de trabalho que que tiverem à frente pra gente poder participar de uma maneira efetiva e que nós possamos contribuir de fato com a educação inclusiva do nosso país muito obrigada.",
      "summary": " Dirigente Municipal de Educação de Nova Iguaçu/RJ e vice-presidente da Undime RJ enfatiza visão de alunos com autismo como conhecedores e necessidade de colaboração intersetorial em educação inclusiva. Ele critica abordagens centradas na saúde e incentiva reflexão sobre inclusão escolar, ensino especializado, formação de professores, currículo, recursos, e compromisso de todos para inclusão, juntamente com políticas públicas federativas.",
      "speaker": {
        "name": "Maria Virginia Andrade Rocha",
        "position": "Dirigente Municipal de Educação de Nova Iguaçu/ RJ e vice-presidente da Undime Rio de Janeiro - União Nacional dos Dirigentes Municipais da Educação - Undime",
        "slug": "maria-virginia-andrade-rocha"
      }
    },
    {
      "id": 4052593,
      "start_time": 1713264984,
      "duration": 67,
      "transcription": "Eu que agradeço a sua participação professora Virgínia uma fala bem representativa, depois eu quero abordar alguns pontos não é? Você coloca essa questão do da centralidade da discussão o autista é uma pessoa capaz sim de discutir, eu achei muito relevante o senhor fala eu vou ao final pontuar, eu também queria aqui registrar e agradecer a presença do deputado Fernando Márcio, né do União do doutor Fernando Máximo né, do União Brasil do estado de Rondônia, Rondônia, muito obrigado. E já passo a palavra na sequência pra Camila Barreto. Camila Barreto representa o Sindiut e inclusive foi através do Sindiut que motivou essa audiência pública foi questionamento uma preocupação da Ana Cristina, eles deveriam estar presente aqui no momento mas não tiveram problemas no voo, então ela fará essa participação em nome do CEO de forma virtual. Então Camila, contigo a palavra aí por dez minutos.",
      "summary": " Deputado fala sobre a relevância da centralidade da discussão sobre autismo e agradece a presença de outros políticos e representantes do Sindiut. Ele passa a palavra para Camila Barreto para sua participação de 10 minutos.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052614,
      "start_time": 1713265051,
      "duration": 672,
      "transcription": "Olá, boa bom dia. Estão me ouvindo bem? Sim. Pronto, então, bom dia. Obrigada pelo espaço, mais uma vez reitero que nós tivemos probleminha no nosso voo, mas estamos aqui né exatamente pra reiterar essa pauta, que como o excelentíssimo deputado Ijuvan reiterou, foi uma pauta que foi bastante questionada pela nossa presidente do Sindiù, a Ana Cristina, que nós estamos diante de uma situação que é desafiante, emergencial. Antes de iniciar propriamente dito essa nossa fala, essa nossa discussão pouquinho hoje, eu vou fazer uma autodescrição, tá? Como já foi dito meu nome é Camila, Camila Barreto, sou professora do atendimento educacional especializado da rede municipal de ensino, Estamos aqui né em trânsito para Brasília, juntamente com dois outros professores da rede pública municipal, a professora Adelaide, professor Márcio, representando né o Sindiuti, e eu queria fazer a autodescrição, eu sou uma mulher, de metro e meio, cabelos cacheados mas no momento estão lisos né por conta de uma preparação de de de de escova, estou de óculos óculos preto, me considero de cor parda, e no momento eu estou vestindo vestido de cor bege, tá? E também estou iniciar a nossa fala eu gostaria a priori de socializar nossa imensa satisfação integrar essa discussão né? Representando os professores que estão nas salas de recursos multifuncionais, nas nossas escolas comuns né dos nossos municípios, reiterar nossa imensa satisfação de estar representando e estar trazendo essa discussão, que foi trazida pontualmente pelo o excelentíssimo deputado Ijuvani Alencar, que coloca em tela as discussões sobre as políticas públicas, que versam a educação inclusiva, que reverberam sobre essa temática, com ênfase principalmente sobre a preparação das escolas, sobre a preparação dos nossos docentes pra atender, pra incluir os nossos alunos com deficiência. Dentre essas deficiências né há em destaque hoje nesse momento até por conta desse mês né, em função do do da conscientização do transtorno do espectro do autismo, as crianças com fé. Então pensando na temática né, que se configura hoje, né, é muito importante que a gente socializa a nossa extrema preocupação, que é de extrema urgência e de igual modo desafiante, socializarmos que estamos experienciando situações em que muitos dos nossos alunos público da educação especial, estão vivenciando situações de exclusão, sim. E é importante que a gente traga, que a gente é é é fomente essa discussão problematizando esse fator excludente. Quais são os fatores que estão circundando, reverberando sobre essas diferentes situações de exclusão que os alunos público da educação especial estão vivendo hoje nas nossas escolas. É isso que a gente vai discutir pouquinho trazendo diferentes pontos. Primeiro pra começar essa essa discussão eu queria trazer alguns dados, que eu acho que são dados importantes, são dados atuais, que valem a pena serem discutidos, serem socializados. Principalmente os dados referente ao senso escolar de dois mil e vinte e dois, que revelou que claro né eu acho que já é do do do conhecimento comum, que há número crescente gradativo de matrículas de alunos com deficiência. Dentre esses números é muito importante que a gente entenda que desses números né, que se não me falha a memória, nós temos milhão, milhão quinhentos e vinte e três, mil setecentos e noventa e quatro estudantes da educação especial matriculados hoje nas nossas redes de ensino, tanto particular quanto pública. Desses desse quantitativo, mais de cinquenta por cento e cinquenta e vírgula oito por cento desses alunos são alunos com deficiência intelectual, e cerca de trinta por cento são estudantes com autismo e ademais porcentagem que é em torno de vinte e quatro por cento são estudantes com outras tipologias de deficiência. Então essa numeração, esse quantitativo, essa totalidade, já mensura uma preocupação sobre a necessidade formativa dos nossos docentes. Então esse número é número alarmante, no sentido que, não podemos mais reiterar que a escola pública não está preparada. Nós temos que pensar, em como mudar esse cenário, e é é muitos dos nossos das nossas discussões inclusive com a professora Ana Cristina presidente do juntamente com a juntamente com a professora Adelaide, esbarra no contexto de investimento em função da qualidade da educação especial na perspectiva da educação inclusiva. Então, isso é importante reiterarmos. Até, no sentido de que todos os estudantes já foi dito, já foi reiterada pela fala, de outros profissionais que né foram anteriormente a minha fala, sobre o direito constitucional inalienável de todas as crianças independente de sua situação ou não de deficiência, terem acesso, permanência e participação plena em todas as atividades escolares. Mas quando a gente pensa nessa participação, acesso e permanência plena em todas as atividades, em todos os tempos escolares da escola, a gente esbarra em alguns pontos sobre qualidade formativa dos nossos docentes. E quando eu falo formação, eu não falo só formação continuada, nós estamos reiterando também a nossa preocupação sobre a formação inicial dos nossos docentes, que tem dado, que é bem preocupante, né de igual modo aos outros que eu falei, mas que cinquenta e nove vírgula três por cento, dos profissionais que atuam nas salas de recursos, não têm formação pra atuar na educação especial. De igual modo preocupante, nós temos número também alarmante de de quantitativo perdão, de outros profissionais cerca de noventa por cento, que se identificam como não ter uma formação adequada em sala comum pra estar atendendo incluindo as nossas crianças com deficiência. Então esses dados são dados preocupantes, são dados alarmantes, que são são são dados quantitativos que reverberam sobre a nossa preocupação formativa de alcançar processo de aprendizagem qualitativo. A gente, isso em salas de aula comum, mas também nós temos uma preocupação em relação ao atendimento dessas crianças no contexto do atendimento educacional especializado, em que ambos contextos devem ser dialogados, devem ter diálogos, assim como tem que ter diálogos juntamente com outro setor que é o setor da saúde. Hoje nós estamos vendo que o atendimento educacional especializado, se a gente for pegar novamente né, os dados do censo, que é interessante esse dado, senhores, excelentíssimos. Hoje os dados do senso escolar de dois mil e vinte e dois revelam que apenas vinte vírgula sete por cento das escolas possuem sala de recurso multifuncional. Isso é dado muito preocupante. O que que isso revela também? Revela gargalo, revela que as escolas que possuem salas de recursos multifuncionais estão sobrecarregadas. Isso implica diretamente sobre a qualidade dos atendimentos e dos acompanhamentos, assim como da identidade desses professores que atuam junto a esses estudantes que são públicos da educação especial. Então, a minha fala iniciou, a gente tratando dessa nossa preocupação formativa, dessa dessa formação não só inicial mas também da formação continuada. Haja vista que, quando nós estamos numa formação inicial lá nos cursos de graduação, de licenciatura, de pedagogia, em que há uma lacuna em relação às disciplinas que versam sobre a educação especial na perspectiva da educação inclusiva, e as as disciplinas que versam sobre a inclusão, muitas delas são ofertadas de modo estéreo no sentido de isolamento. Nós precisamos que a perspectiva da educação inclusiva seja dita, tratada, problematizada, vivenciada nos cursos de formação inicial de forma transversal, desde a primeira disciplina até os últimos quando o aluno em formação inicial está nos seus estágios. E quando isso não acontece, há uma sobrecarga em que essa fragilidade formativa inicial, vai decorrer sobre a responsabilidade de uma formação continuada. Então como professora do atendimento educacional especializado, como professora na área, pesquisadora, como estudante, né, concludente de pósdoutorado na área da do atendimento educacional especializado, os dados que o senso nos traz, pra mim é de suma importância que eles sejam avaliados não de forma estéreis, mas de forma contextualizada. Porque o aluno com deficiência, como sujeito de direito que ele é, ele está dentro da escola comum e tem direito a todos os serviços apoios recursos e profissionais, e com qualidade. E é nessa qualidade nesse acesso plena participação, que nós esbarramos, novamente do processo formativo. Que por sinal esbarra novamente perdão, a palavra, esbarra novamente, numa fragilidade de investimento. Investimento de políticas públicas que sejam diretamente ligada, relacionada, que reverberem sobre a educação especial na perspectiva da educação inclusiva. Eu não sei se eu tenho mais tempo, excelentíssimo, eu estou, é por favor me contem Pode ter mais",
      "summary": " Professora do Atendimento Educacional Especializado - Sindiute aborda educação inclusiva, focando em alunos com deficiência, especialmente autismo. Ela sublinha a necessidade de aumentar matrículas, formação de professores em todos os níveis e investimento em serviços para atender aos alunos com deficiência em escolas comuns. Apresenta dados do censo escolar de 2022, destacando sobrecarga em escolas com Salas de Recursos Multifuncionais e anuncia que trará mais assuntos à discussão.",
      "speaker": {
        "name": "Camila Barreto da Silva",
        "position": "Professora do Atendimento Educacional Especializado - Sindicato União dos Trabalhadores em Educação de Fortaleza-CE (Sindiute)",
        "slug": "camila-barreto-da-silva"
      }
    },
    {
      "id": 4052589,
      "start_time": 1713265723,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052597,
      "start_time": 1713265725,
      "duration": 122,
      "transcription": "Muito obrigado, controle meu tempo, perdão da palavra. Então pra fazer fechamento sobre essa essa esse nosso quadro, que é quadro alarmante e eu reitero a palavra, né as palavras perdão, da professora que entrou anteriormente né, a mim, que todos os sujeitos são sujeitos com a inocência isso não são não somos nós que estamos dizendo a literatura que diz que todos os sujeitos, apresentam todas as capacidades e habilidades de serem sujeitos de direitos do seu processo de de aprendizagem. Mas há, de forma importante a necessidade de que esse processo seja processo que respeite as suas diferenças, as nossas diferenças. Haja vista que dentro de uma filosofia da diferença todos nós somos diferentes e que essa diferença é inerente a todos os seres humanos, e essa perspectiva é uma perspectiva que deve ser tratada, problematizada, desde a formação inicial. E essa fragilidade da formação inicial, traz prejuízos na concepção de ser, apreendente, que reverbera por sua vez uma fragilidade do planejamento das práticas pedagógicas dentro de uma proposta de inclusão. Então, eles os atendimentos, as crianças aos alunos com autismo, é importante também que a gente entenda o que é o autismo. As particularidades, as diferença, as diferentes EAA componente. Inúmeras possibilidades que essa criança pode vir desde que sejam dadas as oportunidades adequadas, e importantes a ela. Muito",
      "summary": " Professora do Atendimento Educacional Especializado - Sindiute: O processo de aprendizagem deve respeitar as diferenças individuais, fundamental desde formação inicial. Autismo requiere comprender sus particularidades e brindar oportunidades apropiadas, considerando sus diversas componentes y posibilidades.",
      "speaker": {
        "name": "Camila Barreto da Silva",
        "position": "Professora do Atendimento Educacional Especializado - Sindicato União dos Trabalhadores em Educação de Fortaleza-CE (Sindiute)",
        "slug": "camila-barreto-da-silva"
      }
    },
    {
      "id": 4052588,
      "start_time": 1713265847,
      "duration": 41,
      "transcription": "",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052598,
      "start_time": 1713265888,
      "duration": 129,
      "transcription": "Bom dia presidente Gilvan, bom dia a todos os presentes. Presidente quero parabenizar pelo tema de extrema relevância, né nós temos observado questionamento de professores e pais Brasil afora, nós temos que observado projetos de lei sendo aprovados não sendo cumpridos, a lei não sendo cumprida nas escolas públicas estaduais municipais, e nós precisamos fazer isso cumprir, nós precisamos incluir de verdade, essas nossas crianças especialmente crianças com transtorno do espectro autista, que são crianças que têm potencial aqui na casa aqui na câmara tem servidores de alto gabarito de alto padrão que são autistas que se dedicam que trabalham e em todos os lugares nós temos, nós precisamos realmente trabalhar intensamente pra que isso seja cumprido para que essas crianças tenham realmente inclusão pra que nós tenhamos professores melhores preparados e melhores remunerados para cuidar dessas nossas crianças que são futuro do nosso país. Infelizmente, como eu disse, aprovamos alguns projetos com dificuldade às vezes, mas esses projetos acabam não sendo cumpridos, nossos governantes os nossos secretários acabam não levando não colocando na prática aquilo que deve ser colocado, aquilo que já foi aprovado em lei aquilo que já foi aprovado pelo parlamento para que nós possamos ter mais inclusão nas nossas escolas e nós temos que trabalhar intensamente para que isso seja cumprido. Com mais projetos de lei com aperfeiçoamento dos projetos que já existem, mas principalmente cobrando, fiscalizando a execução daqueles projetos que já foram aprovados e que a lei tem sido descumprida, desprivilegiando essas pessoas, desprivilejando famílias Brasil afora e não é número pequeno, nós temos número muito grande de pessoas com transtorno do espectro autista por exemplo, sem contar o número de pessoas que não foram diagnosticadas ainda porque o nosso serviço de saúde Brasil afora infelizmente não consegue diagnosticar todas as pessoas que têm esse transtorno e às vezes até pais de crianças acabam sendo diagnosticados quando a criança está indo pra escola quando a criança vai procurar o psicólogo quando a criança vai procurar ajuda. Então parabéns pela audiência que nós todos nos empenhamos pouco mais nesse tema que é tão importante pra mim pra todos nós, pra cada uma das famílias que tem uma pessoa com transtorno espectro autista. Muito obrigado. Obrigado",
      "summary": " Deputado destaca necessidade de cumprir leis sobre inclusão escolar, especialmente para crianças com TEA, e exige fiscalização da execução de projetos relacionados. Elogia tema da audiência e expressa sua e outras pessoas' compromisso com a causa.",
      "speaker": {
        "id": 220610,
        "name": "Dr. Fernando Máximo",
        "position": "Deputado",
        "slug": "dr-fernando-maximo"
      }
    },
    {
      "id": 4052609,
      "start_time": 1713266017,
      "duration": 12,
      "transcription": "Bom dia a todas e todos aqui presentes, parabenizar a iniciativa do deputado Idiovan Alencar e trazer essa discussão tão importante das medidas necessárias a estruturar as redes de ensino principalmente as redes públicas de ensino, pra que possam bem acolher todos os estudantes, inclusive os estudantes que estejam no espectro no no transtorno do espectro autista. Colocar o desafio que é fazer isso na prática e o desafio que é debater legislação em relação à educação inclusiva aqui no Brasil. Eu tenho dentro de casa o exemplo do meu irmão Miguel, que é uma pessoa com síndrome de Down, e que precisa de todo apoio dentro do contexto de educação inclusiva, mas eu sei que Miguel e Filipe que é o colega dele que também tem Síndrome de Down, na escola não são iguais apesar dos dois terem síndrome de down. Cada tem suas necessidades, tem suas especificidades e quando você vai por exemplo pra o transtorno do espectro autista, isso fica ainda mais latente, né? Uma pessoa com dentro do transtorno ela não é igual a outra pessoa, assim como nós também não somos uns iguais aos outros. E a educação precisa buscar os caminhos pra conseguir incluir a todos em sua diversidade, em suas diferenças, em suas especificidades. E sabendo lidar com as expectativas e os anseios legítimos dos pais, das mães, daqueles que cuidam das crianças e que querem ter pro seu filho o melhor possível, querem ter a melhor atenção, o melhor entendimento. E dentro desse desafio de olhar pra essa diversidade e legislar aqui, infelizmente às vezes a gente encontra discussões que no meu ver não caminham na direção da gente garantir o melhor da educação inclusiva que pode ser ofertado. Muitas vezes anseio de que a gente possa ter ao lado dessas pessoas tem que ter profissional da psicologia, tem que ter profissional da saúde, tem que ter profissional da educação. E daqui a pouco não tem nem espaço maior pro estudante estar lá tendo a sua individualidade porque tem que ter uma bateria profissionais no seu entorno. Então eu acho que a gente deve sim olhar o que que é preciso estruturar, entender essas especificidades e essa diversidade das pessoas e reforçar aquilo que já está previsto na lei e que infelizmente não é cumprido. A gente tem a lei brasileira de inclusão que prevê o profissional de apoio escolar, que vai estar lá podendo fazer as ajudando nas necessidades básicas das pessoas de alimentação, de higiene, de locomoção, quando existe, e muitas vezes esse profissional quer uma coisa pra atender necessidades básicas, não está disponível dentro da dentro das escolas, ou não tem o mínimo de formação, o mínimo de capacitação pra conseguir exercer aquela função. Também a gente olhar pra todo o contexto dos profissionais da educação já que quando a gente entra numa escola todos ali são educadores e todos precisam estar ali também prontos pra acolher aquelas crianças, desde a pessoa que está na portaria, desde a pessoa que vai estar fazendo a merenda na na escola, até aquela pessoa que vai estar cuidando do pátio, é o professor que tem que estar pronto pra ser agente de inclusão dentro daquele ambiente e que isso deve ser reforçado pra além de você ter outros profissionais que possam estar fazendo esse atendimento especializado. E é lógico que também precisa ser fortalecido a questão das salas de recurso e do atendimento especializado, pedagógico, é preciso sim eu sei o desafio que foi por exemplo pra que Miguel hoje pudesse escrever o nome dele, pudesse ler, pudesse estar entendendo aquilo que está acontecendo e precisou sim de reforço pedagógico né em momento de contraturno, em momento que algumas vezes ele é retirado da sala de aula por momento pra que seja feito esse complemento da sua educação de maneira especializada e depois que esse momento passa que ele volte pra sala de aula pra se integrar com todos. E aqui se está pra pra finalizar, dentro desse dessa questão, citar o exemplo da cidade do Recife que tem feito esforço enorme. Então o Recife fez questão de colocar decreto da sua política de educação, especial inclusiva garantido também o complemento pedagógico pra essas crianças e os critérios que vão ser estabelecidas pra que a gente consiga entender de que maneira cada pessoa vai ser tratada na sua individualidade, entendendo que cada que está ali dentro do transtorno do espectro autista tem a sua individualidade e precisa ter ter esse acompanhamento de maneira individualizado e esse decreto tenta apontar nessa direção, e também a contratação de diversos profissionais de apoio escolar pra que consigam tirar do papel aqueles direitos que já estão garantidos na lei, que eu acho que esse é o grande desafio, aqui a gente às vezes fica querendo debater uma legislação nova por semana em relação a essa política de de inclusão ou debater educação especial, educação inclusiva aqui, e perde pouco de vista o ponto principal que é garantir os direitos que já estão na lei, que eles se efetivem na prática pra todas as famílias e que a gente consiga garantir uma educação que abrace e que acolha, que possa ser boa pra todas essas crianças do transtorno do espectro autista.",
      "summary": " Deputado debate sobre importância de estruturar redes de ensino, priorizando redes públicas, para acolher bem todos os alunos, especialmente aqueles com TDAH. Destaca necessidade de atender especificidades de cada aluno, valor de profissionais qualificados para educação inclusiva e cumprimento da lei, citando exemplo da cidade do Recife.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052604,
      "start_time": 1713266029,
      "duration": 465,
      "transcription": "Muito obrigada. Obrigada. Obrigado. Bom dia a todos e todas presentes. Estou aqui virtualmente em Fortaleza, direto aqui da Câmara Municipal que a gente está tendo sessão mas aí deu pra vir participar desse momento tão importante. Primeiro eu quero começar também fazendo minha auto descrição, eu sou a mulher negra de cabelos longos trançados estou com blazer xadrez azul com branco branca interna, uma calça azul, né? E fazendo essa autodescrição eu gostaria de parabenizar o deputado Dilma por esse momento tão importante e pela sensibilidade que o deputado tem na área da educação e dentro dessa desse trabalho, aliás o trabalho dentro da área da educação tem essa sensibilidade trazer tema tão importante a partir principalmente aí da da educação da solicitação do sindicato que nos representa aqui em Fortaleza que apresenta professores que é o sindicato a qual sou filiada e faço parte também aí dentro dessa categoria tão importante então parabéns é verdade de uma sensibilidade que somente no primeiro que é tão significativo né pra todos nós. E aí cumprimentar também os presentes né, o representante do CKD e o Alexandre Maturunga que fez aí repórter muito importante do que está sendo colocado a nível Nacional que tem muito importante para a gente compreender quais as políticas que vão ser implementadas visto que a gente teve aí é vácuo dentro das políticas voltadas de inclusão é a representante da Virgínia Rocha também fez recorte bem importante e a nossa representante do Sindiúteo Camila Barreto que traz aí uma fala das necessidades mesmo né do do dia a dia da nossa categoria das nossas escolas e é dentro desse recorte que eu vou pegar pouco também porque hoje eu estou vereadora, mas eu sou professora da rede municipal e da rede estadual aqui de Fortaleza do Ceará fui diretora escolar por quase dez anos é só me afastei da escola no ano passado pra assumir o mandato aqui de vereadora e vivenciei muito na prática no dia a dia essas essas angústias né dentro da escola da gente ter que atender e e não ter uma suporte mais específico pra que a escola possa fazer os atendimentos, fazer a inclusão de fato, né? Que que deve acontecer. Tão pouco aí do nosso histórico a gente tem leis importantes que visam é tentar garantir a questão da inclusão vi na igreja da constituição de oitenta e oito né e já fala na política de inclusão dos alunos e também da lei de diretriz básica, ela vem aí explicar o compromisso que o poder público tem com a educação especial mais especificamente. E da de lá pra cá a gente vem criando e pensando leis que aí eu concordo plenamente com o deputado que ia ter sido a minha fala aqui, que fala da importância da aplicação dessas leis, às vezes a gente fica muito angustiado quanto parlamentar, porque a gente quer, propor fazer proposições de leis que venham a melhorar as questões principalmente no caso da educação, e a gente vê uma amorosidade muito grande na aplicação dessas leis e fazer com que ela se efetivem né? Então quando a gente vai ver tem vários projetos indicações, vários projetos de lei, mas quando a gente vai ver a aplicação deles na prática ele é ela ela ainda é muito pequena ainda não é algo prioritário e se a gente quer realmente trabalhar essa questão da inclusão de uma forma que ela seja de fato aconteça de fato no nosso país, a gente tem que fazer com que as leis elas sejam não só aprovadas, mas elas sejam aplicadas. E aí dentro dessas leis pegando as pessoas com deficiência mas principalmente dentro do espectro autista a gente coloca as leis mais voltadas para educação que são importantes mas que a gente vê que muitas vezes tem falha começar tá que garante a matrícula para todos os alunos e alunos aqui tenham que sejam né? É tem. Pessoas com deficiência alunos com deficiência né que garante principalmente a todos eles mas também a a pessoa autista, tem a matrícula na rede escolar. Mesmo a gente sabendo que isso é uma lei que deve ser cumprida, a gente ainda tem casos de escolas que infelizmente dificultam a a matrícula ou a permanência desses alunos na escola, aqui mesmo no Ceará, no início do ano nós tivemos várias, denúncias de pais que tinham esse acesso né, os seus filhos que tinham alguma deficiência e principalmente o espectro autismo qual qualquer dos seus níveis né, negadas ou então dificultadas. Embora seja uma lei, a a obrigatoriedade da matrícula sem sem valores extras pra ser pago no caso de escolas particulares e sem nenhum tipo de final da escola e ela tá escola públicas a gente ainda vê casos de negações onde pai e coloca muitas vezes tem que utilizar de alimentos que não tem vaga que a escola não tem condições isso não é mais permitido a gente precisa falar sobre isso e nós não podemos mais permitir que vagas sejam negadas às pessoas, quando é isso porque nós temos leis próprias pra isso, né? No outro é passo importante é o profissional de acompanhamento né? Isso aí é é uma lei ao que garante que os nossos alunos com deficiência principalmente com espectro autista de vá pra escola, não somente lá como está, mas que eles possam ter acompanhamento mais específico. E aí eu quero me deter mais pouco, que eu acho que aqui a gente a gente falha pouco né eu tinha por exemplo antes de sair para assumir mandar eu tinha lá na escola em torno de quinze alunos autistas E até o momento na época não tinha nenhum profissional de acompanhamento, né? Então é ofício que tem que mandar é uma burocracia depois chegou uma pessoa quando chamar entre cuidador mas é muito pouco aí né esses profissionais dentro das escolas são poucos porque dentre as pessoas com deficiência a gente tem autista a gente tem deficiente visual, a gente tem cadeirantes então nós pessoas físicas, então dois cuidadores entre aspas né pessoas profissionais especializados pra atendimento é muito pouco, a gente precisa conversar sobre isso, porque muitas vezes a criança ou o adolescente, ele está ali e acaba não conseguindo, ter uma ter uma ajuda nas suas necessidades básicas. O que dirá em relação ao aprendizado? Porque a a pessoa, é com deficiência principalmente ao autoesvaltista ele está lá, ele tem que ter o direito a aprendizado também, não é só a questão da socialização é o aprendizado que também é possível e com certeza é é é, dentro da escola é necessário que seja feito também. O plano Pode ser.",
      "summary": " Vereadora - Câmara Municipal de Fortaleza celebra iniciativa parlamentar sobre educação, especialmente inclusão de alunos com deficiência e espectro autista. Destaca necessidade de aplicar leis que garantam matrícula e acompanhamento especializado na prática escolar, enfatizando falta deprofissionais e burocracia que obstaculizam a inclusão.",
      "speaker": {
        "name": "Professora Adriana Almeida",
        "position": "Vereadora - Câmara Municipal de Fortaleza",
        "slug": "professora-adriana-almeida"
      }
    },
    {
      "id": 4052591,
      "start_time": 1713266494,
      "duration": 22,
      "transcription": "Acho que a professora Adriana teve problema aí na conexão não é isso? Voltou não. Então eu vou pra minha fala e depois ela faz considerações finais. Antes o deputado rei me desculpe, o deputado a gente quer fazer uma uma fala, com a palavra o deputado.",
      "summary": " Professora conexão problemática, deputado fala depois ela conclusões.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052595,
      "start_time": 1713266516,
      "duration": 176,
      "transcription": "Estado de Edivan quero cumprimentálo, pela proposição e pela realização dessa audiência pública importantíssima para a educação brasileira, pra gente relembrar que os marcos da inclusão, os marcos das legislações de inclusão, deputado que me antecedeu aqui falou sobre a dificuldade às vezes de termos as leis cumpridas, mas é bom nós entendermos que o marco dessas lutas, lutas de pais, de familiares, de estudantes, lutas de profissionais da educação. Eu venho de estado onde a capital o Rio de Janeiro tem a maior rede de educação básica da América Latina, nós temos mil quinhentas e quarenta escolas municipais, quase setecentos mil alunos na rede municipal de educação, e portanto quanto maior também claro os desafios se avolumam. Nós precisamos né entender, e aí essa essa luta e esse debate que fazemos aqui hoje, tem algumas algumas questões que precisam ser colocadas que já foram faladas aqui por pessoas que se dirigiram ao microfone antes de mim, a questão da sala de recursos, a questão de profissionais qualificados para lidar com as diversas deficiências, o entendimento de que uma inclusão ela tem que ser legal, não legal no sentido da lei, mas legal no sentido do correto, não é, ela tem que incluir mesmo, porque muitas vezes nós acabamos entendendo algumas 000 organizando algum alguns processos de inclusão que verdadeiramente excluem, porque você não tem acompanhamento adequado, o espaço adequado, o espaço de convivência que aquela criança, aquele adolescente, aquele estudante na escola pública ele vai de fato avançar nos seus potenciais, então nós temos muitas questões de serem colocadas, por fim, falando dos professores, dos profissionais capacitados. Obrigada. Por fim deputado Idiovan, e companheiros e companheiras que acompanham essa audiência, falando dos professores ou dos profissionais capacitados pra lidar com com as crianças e adolescentes e adultos mesmo com deficiência, compreender que eles precisam ser valorizados e que também temos que produzir legislações e convencer os governantes de valorização desses trabalhadores e trabalhadoras da educação. No no por fim deputado agradecer ao senhor por propor esse debate tão necessário e importante aqui na Câmara dos Deputados, na nossa comissão de educação, e me colocaram aqui à disposição das lutas lá no meu estado e também no Brasil grande abraço paz e bem. Obrigado.",
      "summary": " Deputy highlights importance of inclusive education, with focus on adequate resources, qualified professionals, and valuing educators who work with special needs students. Thanks proposer of the debate.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado",
        "slug": "reimont"
      }
    },
    {
      "id": 4052590,
      "start_time": 1713266692,
      "duration": 6,
      "transcription": "Muito obrigada. Obrigada. Obrigado. Bom dia a todos e todas presentes. Estou aqui virtualmente em Fortaleza, direto aqui da Câmara Municipal que a gente está tendo sessão mas aí deu pra vir participar desse momento tão importante. Primeiro eu quero começar também fazendo minha auto descrição, eu sou a mulher negra de cabelos longos trançados estou com blazer xadrez azul com branco eu gostaria de parabenizar o deputado Dilma por esse momento tão importante e pela sensibilidade que o deputado tem na área da educação e dentro dessa desse trabalho, aliás o trabalho dentro da área da educação tem essa sensibilidade trazer tema tão importante a partir principalmente aí da da educação da solicitação do sindicato que nos representa aqui em Fortaleza que apresenta professores que é o sindicato a qual sou filiada e faço parte também aí dentro dessa categoria tão importante então parabéns é verdade de uma sensibilidade que somente no primeiro que é tão significativo né pra todos nós. E aí cumprimentar também os presentes né, o representante do CKD e o Alexandre Maturunga que fez aí repórter muito importante do que está sendo colocado a nível Nacional que tem muito importante para a gente compreender quais as políticas que vão ser implementadas visto que a gente teve aí é vácuo dentro das políticas voltadas de inclusão é a representante da Virgínia Rocha também fez recorte bem importante e a nossa representante do Sindiúteo Camila Barreto que traz aí uma fala das necessidades mesmo né do do dia a dia da nossa categoria das nossas escolas e é dentro desse recorte que eu vou pegar pouco também porque hoje eu estou vereadora, mas eu sou professora da rede municipal e da rede estadual aqui de Fortaleza do Ceará fui diretora escolar por quase dez anos é só me afastei da escola no ano passado pra assumir o mandato aqui de vereadora e vivenciei muito na prática no dia a dia essas essas angústias né dentro da escola da gente ter que atender e e não ter uma suporte mais específico pra que a escola possa fazer os atendimentos, fazer a inclusão de fato, né? Que que deve acontecer. Tão pouco aí do nosso histórico a gente tem leis importantes que visam é tentar garantir a questão da inclusão vi na igreja da constituição de oitenta e oito né e já fala na política de inclusão dos alunos e também da lei de diretriz básica, ela vem aí explicar o compromisso que o poder público tem com a educação especial mais especificamente. E da de lá pra cá a gente vem criando e pensando leis que aí eu concordo plenamente com o deputado que ia ter sido a minha fala aqui, que fala da importância da aplicação dessas leis, às vezes a gente fica muito angustiado quanto parlamentar, porque a gente quer, propor fazer proposições de leis que venham a melhorar as questões principalmente no caso da educação, e a gente vê uma amorosidade muito grande na aplicação dessas leis e fazer com que ela se efetivem né? Então quando a gente vai ver tem vários projetos indicações, vários projetos de lei, mas quando a gente vai ver a aplicação deles na prática ele é ela ela ainda é muito pequena ainda não é algo prioritário e se a gente quer realmente trabalhar essa questão da inclusão de uma forma que ela seja de fato aconteça de fato no nosso país, a gente tem que fazer com que as leis elas sejam não só aprovadas, mas elas sejam aplicadas. E aí dentro dessas leis pegando as pessoas com deficiência mas principalmente dentro do espectro autista a gente coloca as leis mais voltadas para educação que são importantes mas que a gente vê que muitas vezes tem falha começar tá que garante a matrícula para todos os alunos e alunos aqui tenham que sejam né? É tem. Pessoas com deficiência alunos com deficiência né que garante principalmente a todos eles mas também a a pessoa autista, tem a matrícula na rede escolar. Mesmo a gente sabendo que isso é uma lei que deve ser cumprida, a gente ainda tem casos de escolas que infelizmente dificultam a a matrícula ou a permanência desses alunos na escola, aqui mesmo no Ceará, no início do ano nós tivemos várias, denúncias de pais que tinham esse acesso né, os seus filhos que tinham alguma deficiência e principalmente o espectro autismo qual qualquer dos seus níveis né, negadas ou então dificultadas. Embora seja uma lei, a a obrigatoriedade da matrícula sem sem valores extras pra ser pago no caso de escolas particulares e sem nenhum tipo de final da escola e ela tá escola públicas a gente ainda vê casos de negações onde pai e coloca muitas vezes tem que utilizar de alimentos que não tem vaga que a escola não tem condições isso não é mais permitido a gente precisa falar sobre isso e nós não podemos mais permitir que vagas sejam negadas às pessoas, quando é isso porque nós temos leis próprias pra isso, né? No outro é passo importante é o profissional de acompanhamento né? Isso aí é é uma lei ao que garante que os nossos alunos com deficiência principalmente com espectro autista de vá pra escola, não somente lá como está, mas que eles possam ter acompanhamento mais específico. E aí eu quero me deter mais pouco, que eu acho que aqui a gente a gente falha pouco né eu tinha por exemplo antes de sair para assumir mandar eu tinha lá na escola em torno de quinze alunos autistas E até o momento na época não tinha nenhum profissional de acompanhamento, né? Então é ofício que tem que mandar é uma burocracia depois chegou uma pessoa quando chamar entre cuidador mas é muito pouco aí né esses profissionais dentro das escolas são poucos porque dentre as pessoas com deficiência a gente tem autista a gente tem deficiente visual, a gente tem cadeirantes então nós pessoas físicas, então dois cuidadores entre aspas né pessoas profissionais especializados pra atendimento é muito pouco, a gente precisa conversar sobre isso, porque muitas vezes a criança ou o adolescente, ele está ali e acaba não conseguindo, ter uma ter uma ajuda nas suas necessidades básicas. O que dirá em relação ao aprendizado? Porque a a pessoa, é com deficiência principalmente ao autoesvaltista ele está lá, ele tem que ter o direito a aprendizado também, não é só a questão da socialização é o aprendizado que também é possível e com certeza é é é, dentro da escola é necessário que seja feito também. O plano Pode ser.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052613,
      "start_time": 1713266698,
      "duration": 315,
      "transcription": "Bom dia a todas e todos aqui presentes, parabenizar a iniciativa do deputado Idiovan Alencar e trazer essa discussão tão importante das medidas necessárias a estruturar as redes de ensino principalmente as redes públicas de ensino, pra que possam bem acolher todos os estudantes, inclusive os estudantes que estejam no espectro no no transtorno do espectro autista. Colocar o desafio que é fazer isso na prática e o desafio que é debater legislação em relação à educação inclusiva aqui no Brasil. Eu tenho dentro de casa o exemplo do meu irmão Miguel, que é uma pessoa com síndrome de Down, e que precisa de todo apoio dentro do contexto de educação inclusiva, mas eu sei que Miguel e Filipe que é o colega dele que também tem Síndrome de Down, na escola não são iguais apesar dos dois terem síndrome de down. Cada tem suas necessidades, tem suas especificidades e quando você vai por exemplo pra o transtorno do espectro autista, isso fica ainda mais latente, né? Uma pessoa com dentro do transtorno ela não é igual a outra pessoa, assim como nós também não somos uns iguais aos outros. E a educação precisa buscar os caminhos pra conseguir incluir a todos em sua diversidade, em suas diferenças, em suas especificidades. E sabendo lidar com as expectativas e os anseios legítimos dos pais, das mães, daqueles que cuidam das crianças e que querem ter pro seu filho o melhor possível, querem ter a melhor atenção, o melhor entendimento. E dentro desse desafio de olhar pra essa diversidade e legislar aqui, infelizmente às vezes a gente encontra discussões que no meu ver não caminham na direção da gente garantir o melhor da educação inclusiva que pode ser ofertado. Muitas vezes anseio de que a gente possa ter ao lado dessas pessoas tem que ter profissional da psicologia, tem que ter profissional da saúde, tem que ter profissional da educação. E daqui a pouco não tem nem espaço maior pro estudante estar lá tendo a sua individualidade porque tem que ter uma bateria de profissionais no seu entorno. Então eu acho que a gente deve sim olhar o que que é preciso estruturar, entender essas especificidades e essa diversidade das pessoas e reforçar aquilo que já está previsto na lei e que infelizmente não é cumprido. A gente tem a lei brasileira de inclusão que prevê o profissional de apoio escolar, que vai estar lá podendo fazer as ajudando nas necessidades básicas das pessoas de alimentação, de higiene, de locomoção, quando existe, e muitas vezes esse profissional quer uma coisa pra atender necessidades básicas, não está disponível dentro da dentro das escolas, ou não tem o mínimo de formação, o mínimo de capacitação pra conseguir exercer aquela função. Também a gente olhar pra todo o contexto dos profissionais da educação já que quando a gente entra numa escola todos ali são educadores e todos precisam estar ali também prontos pra acolher aquelas crianças, desde a pessoa que está na portaria, desde a pessoa que vai estar fazendo a merenda na na escola, até aquela pessoa que vai estar cuidando do pátio, é o professor que tem que estar pronto pra ser agente de inclusão dentro daquele ambiente e que isso deve ser reforçado pra além de você ter outros profissionais que possam estar fazendo esse atendimento especializado. E é lógico que também precisa ser fortalecido a questão das salas de recurso e do atendimento especializado, pedagógico, é preciso sim eu sei o desafio que foi por exemplo pra que Miguel hoje pudesse escrever o nome dele, pudesse ler, pudesse estar entendendo aquilo que está acontecendo e precisou sim de reforço pedagógico né em momento de contraturno, em momento que algumas vezes ele é retirado da sala de aula por momento pra que seja feito esse complemento da sua educação de maneira especializada e depois que esse momento passa que ele volte pra sala de aula pra se integrar com todos. E aqui se está pra pra finalizar, dentro desse dessa questão, citar o exemplo da cidade do Recife que tem feito esforço enorme. Então o Recife fez questão de colocar decreto da sua política de educação, especial inclusiva garantido também o complemento pedagógico pra essas crianças e os critérios que vão ser estabelecidas pra que a gente consiga entender de que maneira cada pessoa vai ser tratada na sua individualidade, entendendo que cada que está ali dentro do transtorno do espectro autista tem a sua individualidade e precisa ter ter esse acompanhamento de maneira individualizado e esse decreto tenta apontar nessa direção e também a contratação de diversos profissionais de apoio escolar pra que consigam tirar do papel aqueles direitos que já estão garantidos na lei, que eu acho que esse é o grande desafio, aqui a gente às vezes fica querendo debater uma legislação nova por semana em relação a essa política de de inclusão ou debater educação especial, educação inclusiva aqui, e perde pouco de vista o ponto principal que é garantir os direitos que já estão na lei, que eles se efetivem na prática pra todas as famílias e que a gente consiga garantir uma educação que abrace e que acolha, que possa ser boa pra todas essas crianças do transtorno do espectro autista.",
      "summary": " Deputado fala sobre importância de estruturar redes de ensino para atender diversidade e individualidade de estudantes, especialmente aqueles no espectro autista, destacando desafio de legislar educação inclusiva no Brasil e falta de profissionais qualificados e implementação da lei de inclusão. Elogia esforços de Recife nessa área.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4052612,
      "start_time": 1713267013,
      "duration": 446,
      "transcription": "Obrigado deputado Pedro que fala com propriedade sobre o tema, uma fala bem qualificada muito grata. Já estamos no ligamento pro final dessa audiência pouca, e agora é o momento da da minha fala, e eu vou tentar, colocar assim uma espécie de síntese de alguns pontos que eu acho relevante ainda eu vou passar a palavra pro professor, na sequência, e depois considerações finais, mas vamos nós. O Alexandre Bapurunga do MEC, né representante do MEC, traz algumas boas novidades, não é? Quais são? Eu até quero colocar depois ele vai me corrigir se eu estiver errado, mas vamos nós. Ele disse que o MEC vai aportar duzentos e trinta e sete milhões, né para onze mil quatrocentos e trinta escolas em recursos multifuncionais. É valor que a gente celebra, mas diante da quantidade de escola que o país tem a gente sabe que, precisamos de mais. Esse é ponto que eu destaco. Ele também, realça, e eu concordo, é que essa política foi desconsiderada e esteve paralisado nos últimos quatro anos. É bom fazer esse registro. Né? O Brasil sofreu, paralisação em política em relação à educação especial. Ele também fala que esse ano vão incluir indígena e quilombola nessa, nesse ponto. E eu aqui já vendo o deputado Pedro, eu já começo a encampar aqui uma bandeira pra que esse recurso possa ser acrescido em função de emenda de comissão, pra gente ficar juntos nessa pauta e defender que a grande comissão possa ser a pauta das do autismo e demais deficiências, tá? Então fica aqui essa nossa. Ele também coloca aqui em relação à formação, diz que vai a primeira vez, o MEC vai ter grande problema de informação, né? Porque quando a gente fala em informação, do professor, do profissional, pras pessoas com autismo e outro deficiência, a gente tem que entender, não é só o professor da educação especial, o professor da sala comum também, que eu eu tenho percebido é que o professor da educação especial, de uma certa forma tem uma certa formação, ou na licenciatura agora, ou da da sala comum digamos assim, é aí onde está o maior problema. Né? E aí ele coloca aqui o nome que em dois mil e vinte e quatro, vão investir vinte milhões nessa formação. Vão abrir duzentos e cinquenta mil vagas pra pra sala comum, e mais o 0 vai investir trinta milhões pra professores e gestores de salas especiais. Então assim, eu eu acho isso muito importante, parabenizo o MEC, a CCADI, ministro Camilo, secretário Isolda, né? Também falo sobre diretrizes que estão em cursos, estão em curso, e falou sobre seminário que vai acontecer em dezoito de junho, que eu depois quero maiores informações, quantas vagas, qual é o público né, como é que vai ser feito, se é dia, porque eu pretendo não só participar como também, divulgar e trazer outros colegas que gostam dessa pauta, e acho importante. Eu também faço aí, nessa síntese, importante falar da professora Virgínia. A Virgínia é a secretária municipal do Nova Iguaçu do Rio de Janeiro representa a UNDIME, e ela diz, ora, os autistas, e pessoas deve ser têm condição de discutir essa pauta, porque somente terceirizar essa discussão, ela coloca ponto muito importante. Por que que elas não vão participar? Porque que as mães não participam? É muito bom a gente legislar, e discutir e debater sobre o autismo para outros, e por que não os atores também no debate? Não é? Então isso é muito importante. E ela também coloca ponto sobre parecer do Conselho Nacional da Educação, que é parecer muito polêmico, muito complexo, que causa uma série de dificuldades, especialmente nessa transferência de responsabilidade do que é educação e do que é saúde. Isso é campo nebuloso e confuso. Quando a gente trata deficiência autismo é bom entender muito claro o que que é educação, o que que é saúde, né? O que que os outros profissionais vão fazer, o que que eu posso fazer educação especial, eu acho muito relevante ela colocar isso de forma muito com muita ênfase. Outro ponto levantado. O número excessivo de alunos por turma. A inclusão ela tem que acontecer sim, agora de repente se você tem uma turma que já às vezes já é grande pra quantidade de alunos, aí coloca mais pessoas com inclusão, por que não duas turmas? Então isso dificulta. Nós sabemos que salas com muitos alunos, a tensão é bem menor, é dividida, e aí quando tem muitas pessoas, com com deficiência a gente precisa de aumentar a quantidade de turmas, isso é ponto importante. Essa questão do agente de apoio barra cuidador é ponto também de atenção dela. Ela fala sobre o currículo da educação inclusiva, e ela agradece né e espera que essa federal venha dar suporte à política municipal. Depois tivemos duas falas, uma do presidente do sindicato de Fortaleza, da representante a Camila, e outra de uma vereadora do PT de Fortaleza. E as falas sindicais como tem que ser são falas de denúncias. Por exemplo a vereadora Adriana ela fala que em Fortaleza tem casos, de matrículas negadas ou dificultadas. E ela alerta pra isso. Eu mesmo conheço alguns casos, na rede inclusive estadual de pessoas que estão lá sem cuidador há muito tempo. E aí a mãe não consegue essa essa isso é uma questão, ah nós estamos redução de custo terceirizada não é por aí. E a professora também faz uma cobrança, a professora Camila né, que ela disse que a formação inicial nas universidades para os professores sobre a educação especial é muito frágil. Eu não estou falando a professor que vai fazer especialização em educação especial, é diferente, é o professor mesmo de português de matemática, está na sala de aula, ela também acha que tem que ter uma formação inicial, né, pra estar na sala de aula com pessoa com deficiência com autismo, nas próprias graduações. E ela também traz alguns dados, alguns números, né? Ela uns números aí que ela citou que diz que noventa por cento de professores da rede estão sem informação pra tua educação especial. São números alarmante que nos preocupa. Então, eu acho que, o e eu acredito, confio e aposto né, na equipe do MEC, né que que teve aí primeiro ano de reconstrução do próprio Ministério, mas nós esperamos aí respostas urgentes e com a participação dos atores do processo. A todos são mães, são pessoas com autismo. Então é essa a minha falo, professor Pedro, professor Pedro olha Pedro outro grande professor já. O deputado quer fazer uma parte eu vou conceder.",
      "summary": " Deputado menciona investimento insuficiente no MEC para escolas e negligência na educação especial nos últimos 4 anos. Ele destaca a importância de formar professores em educação especial e incluir indígenas, quilombolas e alunos com deficiência. Observa também a falta de participação no debate sobre educação especial e a necessidade de formação inicial sobre o assunto.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052596,
      "start_time": 1713267459,
      "duration": 113,
      "transcription": "Só rápido à parte de ponto que terminei não falando na aqui na na fala, em relação a essa questão da formação, até pontuei essa esse debate que é feito aqui muitas vezes na câmara em relação à formação do profissional de apoio escolar, que muitas vezes é feito debate e se puxa pro lado da saúde, se puxa pra outro lado. E em discussão da própria Frente Parlamentar da Educação nesse ano, num planejamento da frente, eu fiz parte do grupo temático que debateu essa questão da educação inclusiva. E uma das sugestões que foi feitas, aproveitando aqui o representante do MEC, é que o MEC possa estruturar dentro do caderno de formações de cursos técnicos que possa estruturar uma linha de formação técnica pra que a pessoa possa ter essa formação pra ser apoio escolar. Então garantir e fomentar isso. O MEC tem a melhor posição pra tudo isso porque o MEC conhece primeiro o desafio que é a educação inclusiva. E segundo, como é que você pode fomentar a formação em nível técnico. Então trazer esse debate e esse debate a gente se coloca à disposição pra fazer do ponto de vista legislativo também, que a gente consiga garantir uma formação em nível técnico, que olhe pra esses aspectos que são importantes da saúde e da pessoa ter o conhecimento em relação à área de saúde e que possa olhar também pros aspectos da educação, pros aspectos pedagógicos e fomentar uma uma formação de apoio escolar em nível técnico que consiga garantir àquela pessoa que ela tem o mínimo de conhecimento necessário sobre a questão da deficiência, sobre as os aspectos de saúde dessa questão da deficiência e sobre os aspectos pedagógicos pra melhor auxiliar aquele aquela pessoa dentro do do ambiente do de formação. Eu acho que é é é uma proposta interessante que nos ajudaria a tirar dessa encruzilhada onde fica cada achando que aquele profissional deve ter uma formação diferente e dentro dos currículos que existe você não vê nada que que que que resolva o problema de maneira geral.",
      "summary": " Deputado sugestiona MEC estruturar formação técnica para apoio escolar, garantindo conhecimentos em saúde e educação para ajudar pessoas com deficiência.",
      "speaker": {
        "id": 220667,
        "name": "Pedro Campos",
        "position": "Deputado",
        "slug": "pedro-campos"
      }
    },
    {
      "id": 4052592,
      "start_time": 1713267572,
      "duration": 56,
      "transcription": "Deputado Pedro então você já já está aí convocado convocado pra junto comigo e outros colegas a gente defender emenda de comissão pra essa pauta, pra que o MEC possa ampliar esse escopo de trabalho, tá? Porque essa pauta do autismo, deficiência às vezes ela é muito romantizada e né, e fica nessa discussão, quando na verdade não se faz público sem dinheiro, sem recurso no orçamento, não se faz público educacional, isso aí é pra mim é é uma questão muito forte. Então eu encerro a minha fala e continuo a audiência, com considerações finais por três minutos, inicialmente do Alexandre de Maporunga, depois da da Adriana Almeida, e o Sinduto vai dividir as falas não é isso? Professora Virginia também, professor Osvaldo vai encerrar. Por favor, por. Alexandre",
      "summary": " Deputado defende ampliação de recursos para pauta de autismo no orçamento educacional, ao destacar a necessidade de dinheiro para ações efetivas e realçar que discussões sem financiamento não são suficientes. Audiência prossegue com considerações finais de Alexandre de Maporunga, Adriana Almeida, Sinduto e professores Virginia e Osvaldo.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052594,
      "start_time": 1713267628,
      "duration": 204,
      "transcription": "Três minutos. Bem, eu quero agradecer a oportunidade deste debate qualificado, muitos dos tópicos que foram aqui tocados, o MEC está levando em consideração, eu acho que essa discussão sobre de fato há de fato há há vazio que gera oportunidades assim que gera lugar para que haja ataques frontais mesmo na educação inclusiva, quer dizer, onde existe vazio na política, aquele vazio se ocupa rapidamente por outras frentes então a gente é é lugar que precisa ser, porque as pessoas com maior necessidade de apoio precisam desse profissional e a as redes estão atrás dessa solução EAE alguém às vezes vem com uma solução que que que vai contra os princípios da educação inclusiva então acho que esse concerto que o deputado Pedro propõe ele eu acho que a gente acorde, a gente está pensando e a gente acorde com o maior, com o maior entusiasmo né? Complementando a informação, a gente tem uma como meta formar ou oferecer vagas, né, para mil, milhão duzentos e cinquenta mil professores de sala comum, né. Obviamente, a gente vai ofertar essa vaga pra que elas sejam preenchidas, a gente vai precisar de de de algo com o Dimmy, com a com o sede, com todas as redes para que os professores tenham disponibilidade de participar, tenham interesse, estejam incentivados, tem tempo pra fazer esse processo de formativo. Enfim, esse é o espírito que a gente está, a tem também diálogo, a gente recebe muita demanda também da daqui da do Parlamento e tem todo, tem todas essas situações né, que que foi muito bem colocado aqui, a gente está com diálogo bastante franco, e é isso a gente está à disposição para fazer a educação, avançar a educação inclusive avançar de verdade né, eu agradeço a disponibilidade E O CONVITE E FICO À PARA A GENTE FAZER A INCLUSÃO E A INCLUSÃO DAS PESSOAS COM DEFICIÊNCIA EM PARTICULAR DAS PESSOAS AUTISTAS e de todo por volta da educação especial acontecer pra valer né? É isso muito obrigado. Obrigado você Alexandre então a próxima consideração vem do Sindiut, vai vão dividir o tempo né a professora Adelaide e o Márcio são diretores do Sindiut eles vão dividir o tempo não estamos momento. Senão eu passo pra professora Virgínia. Eles estão com professora Virgínia, Adriana Almeida, o professor Osvaldo enquanto eles estão na hora que é a Virgínia. Pronto, diretora Virgínia na sequência posso posso dizer Virgínia. Todos me ouvindo? Sim, pode continuar. Ok.",
      "summary": " Diretor de Políticas de Educação Especial na Perspectiva Inclusiva (MEC) destaca importância de preencher vazios na política de educação especial, oferecer formação a professores de sala comum, e incentivar inclusão de pessoas com deficiência, especialmente autistas.",
      "speaker": {
        "name": "Alexandre Mapurunga",
        "position": "Diretor de Políticas de Educação Especial na Perspectiva Inclusiva - Ministério da Educação (MEC)",
        "slug": "alexandre-mapurunga"
      }
    },
    {
      "id": 4052605,
      "start_time": 1713267832,
      "duration": 279,
      "transcription": "Primeiramente eu quero agradecer, no a o presidente da da mesa, o deputado Divã, muito obrigada, por trazer pra essa discussão, na pessoa do nosso presidente professor Alécio, que não pôde estar presente aqui nesta mesa mas que confiou a responsabilidade e estou aqui representando. E também quero agradecer a todos representantes da sociedade civil, representantes do Poder Executivo, representantes do Poder discussão, nessa manhã tão produtiva, mas as minhas considerações finais, elas vão começar trazendo a memória para quem tá na escola para quem é professor para quem é diretor para todos esses que estão fazendo o dia a dia da educação acontecer gente recebe aluno, não verbal, e esse aluno dentro do processo educacional ele se passa a ser aluno verbal. Quando a gente recebe aluno que não participa de nenhum nenhuma atividade que precisa ter o seu tempo limitado dentro da escola porque dentro de todo o 0 PEI, e aí o que que acontece? Ele hoje é aluno que participa das aulas, que tem o seu direito garantido que é o direito à educação porque ele é sujeito de direito como todos os outros, e ele passa a ser sim sujeito cognocente, e e eu quero aqui lembrar todos os aEAs, todos os professores itinerantes, lembrar da importância de todos esses profissionais da educação, do professor, do professor bidocente, do professor da sala de recursos, das classes especiais que têm uma currículo contemplado dentro da BNCC também tem feito papel relevante no processo educacional, e com todos esses alunos que no final do ano a gente tem alegria de vêlos alfabetizados, e receber a família, né junto e participando também desse processo. Então eu quero aqui destacar enquanto secretária municipal hoje mas professora educadora há vinte e sete anos da rede municipal eu quero colocar aqui que nós podemos sim fazer políticas públicas municipais estaduais e federais de educação inclusiva, trazendo aquilo de trazendo o que de fato precisa acontecer. E pra finalizar, ainda que a gente cite aqui todas as normativas nacionais, internacionais, as que estão sendo ratificadas pelo Brasil ou não para promover a educação inclusiva, eu quero aqui apresentar que esse parecer ele ele precisa ter uma inclusão plena, legitimando cada vez mais a presença dos profissionais da saúde sim, mas também das outras áreas da educação, é não em sala de aula, mas que todos os profissionais estejam dentro do contexto educacional favorecendo e fomentando a política, de educação inclusiva do nosso Brasil, respeitando a centralidade do papel docente e as intervenções sim eminentemente pedagógicas da escola em depreimento sempre de interesses do campo educacional então muito obrigada. É que a gente possa ter outras audiências esses seminários eles aconteçam e conte sempre com Jimmy com a participação ativa, fomentando isso dentro dos municípios do nosso país. Abraço a todos.",
      "summary": " Dirigente Municipal de Educação de Nova Iguaçu/RJ e vice-presidente da Undime Rio de Janeiro agradece participantes, destaca importância de profissionais da educação em processo inclusivo e pede inclusão plena de todos os profissionais no contexto educacional, respeitando a centralidade do papel docente.",
      "speaker": {
        "name": "Maria Virginia Andrade Rocha",
        "position": "Dirigente Municipal de Educação de Nova Iguaçu/ RJ e vice-presidente da Undime Rio de Janeiro - União Nacional dos Dirigentes Municipais da Educação - Undime",
        "slug": "maria-virginia-andrade-rocha"
      }
    },
    {
      "id": 4052600,
      "start_time": 1713268111,
      "duration": 57,
      "transcription": "Obrigado professora Virgínia também abraço ao Alescio meu amigo conterrâneo laciarense que preside a Dime e eu passo a fala agora pra considerações finais da professora Adelaide e professor Márcio que vão dividir o tempo em nome do Sindiut sindicatos Professor de Fortaleza. Minuto e meio pra cada Pode falar Adelaide. Bom então vamos. Pode falar Delada estamos te ouvindo bem. Pronto. Pronto pode falar.",
      "summary": " Discurso de encerramento, deputado cedeu tempo a professores Adelaide e Márcio para falarem.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052603,
      "start_time": 1713268168,
      "duration": 102,
      "transcription": "E útil, eu gostaria de mais uma vez parabenizar o deputado de Alencar pela proposição dessa audiência né, e reiterar o que a gente vem defendendo que é uma ampliação dos investimentos né, que se relaciona a educação dos nossos estudantes com deficiência. Então eu reafirmo que a necessidade de discutirmos a formação dos professores da educação comum e da educação especial. E aí, claro, convidando para esse debate as agências formadoras que são as universidades, né. Ressalto mais uma vez que é necessário sim a ampliação das salas de recursos multifuncionais e da de que essas salas sejam reequipadas porque o número ainda é insuficiente para atender os nossos alunos. Precisamos também pensar na contratação de intérpretes e tradutores intérpretes de libras, contratação e pensar né de maneira ainda mais efetiva a acessibilidade arquitetônica das nossas escolas. E pra finalizar, destacar também que nós precisamos ampliar as ações de intersetorialidade entre saúde e educação. Obrigada. Obrigado",
      "summary": " Participante defende:",
      "speaker": {
        "name": "Adelaide",
        "position": "Participante",
        "slug": "adelaide"
      }
    },
    {
      "id": 4052601,
      "start_time": 1713268270,
      "duration": 37,
      "transcription": "",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052618,
      "start_time": 1713268307,
      "duration": 282,
      "transcription": "Meu nome é Osvaldo Freire eu sou idoso oitenta anos pele clara estou com casaco xadrez, uma camisa cinza, arriscada e sou pesquisador internacional de autismo. Eu não tenho nenhum parente autista, eu sou ativista da causa, voluntário e durante dez anos deputado Edivan Alencar, muito agradecido por estar aqui trazendo a minha palavra, agradeço a vossa excelência e durante dez anos eu fiz trinta e uma viagens pelo interior do país aprendendo, escrevendo, conversando e dialogando com pais e profissionais e também tive a oportunidade nesse período de dez anos visitar aprender estudar na Austrália, Emirados Árabes, Estados Unidos, na América, Argentina, México, Canadá e França. Eu fiz esse trabalho, tenho prefácio do senhor ministro da da da saúde do Brasil, e são mil e sessenta e oito páginas em quarenta e quatro capítulos com abordagens diferentes, e aqui eu trago seiscentas e vinte e sete referências bibliográficas, acadêmicas, científicas e criei cento e trinta e cinco imagens, ilustrações, mapas conceituais, exercícios evolutivos para que os pais, as mães, profissionais diferentes saberes possam aproveitar o meu conteúdo e inclusive submeto a julgamento da sociedade brasileira esse trabalho meu para que outros possam vir depois de mim e fazer melhor os nossos autistas né? Né? O ano passado eu fiz cinquenta e cinco palestra no país voluntariamente, não cobrei nada, eu fui a Bahia, a Alagoas, Mato Grosso do Sul, Minas, São Paulo, Goiás e por aí a fora e esse ano já cai em campo e toma aí palestrando gratuitamente apoiando nossos autistas. Eu gostaria deputado Edivan Alencar de colocar algumas preocupações bem rápido. Uma delas apagão de professores. Existe trabalho do SIMPESP São Paulo mostrando que somente na educação básica no ano de dois mil e quarenta São Paulo vai apresentar déficit de duzentos e trinta e cinco mil professores. Déficit. Isso num estado mais rico do país. Imagina nas nossas outras unidades federativas, né? Então uma preocupação com certeza dois mil e quarenta está longe mas vai chegar né? Então nós temos que estar preparados pra isso porque os nossos professores ainda precisam ser mais valorizados, ainda precisam obter melhores salários. Diferente do que acontece na Alemanha, aonde que o 0 maior, o melhor profissional que mais recebe é o professor e aqui no Brasil é o que menos é valorizado. Então nós precisamos apoiar esses profissionais, buscar uma capacitação, buscar requalificação, tudo isso o MEC já tem vem sendo elaborado, né? Está sendo presente, mas nós precisamos mais. Enquanto na medicina nós avançamos e conseguimos uma medicina de excelência eu espero que antes de morrer nós tenhamos uma educação de excelência no Brasil. Então eu acho que muita coisa já foi dita né? E eu parabenizo o deputado pelo seu cuidado, pelo zelo, né? E está chegando aqui a nossa deputada Cocada, grande companheira dos altíssimo do do país. O professor doutor Pedro também está aqui conosco, deputado. Então é importante a gente estarmos unidos né? Mão dadas que é dia que nós tivemos mão dada ninguém vai apontar para autista por preconceito. Aí não mão dadas não é possível ter apontamento com o autista. Muito obrigado",
      "summary": " Idoso e experiente pesquisador de autismo, ativista e voluntário; escreveu múltiplos capítulos e palestras grátis. Preocupado com déficit de professores no futuro, destaca a necessidade de valorização e melhores salários para eles. Espera educação de excelência no Brasil antes de morrer e parabeniza deputado por interesse no assunto.",
      "speaker": {
        "name": "Osvaldo Freire",
        "position": "Participante",
        "slug": "osvaldo-freire"
      }
    },
    {
      "id": 4052599,
      "start_time": 1713268589,
      "duration": 9,
      "transcription": "Obrigado. Eu passo agora pra professora e vereadora do PT de Fortaleza Adriana Almeida que faz suas considerações finais. Bom",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052611,
      "start_time": 1713268598,
      "duration": 162,
      "transcription": "Primeiro eu quero pedir isso por ter tido a esse problema técnico né acabei não compliance a fala vou tentar aqui nesse rápido tempo todo pouco e fazer minhas considerações finais Dentro do do ponto que eu estava colocando eu acho que uma das preocupações que eu tenho bastante também aí bem colocado pela Professora Camila, é a questão da formação né o papel que o professor tem dentro desse desse trabalho todo que com as pessoas com deficiência especialmente do espectro atual, então nós temos aí, que nós precisamos, eu fico muito feliz quando o professor Alexandre também falar, que nós temos a possibilidade né perspectiva, de a formação de mais de milhão e trezentos mil próprio professores né, pra que estejam capacitado pra trabalhar dentro das suas salas de aulas, porque o que nós temos hoje, que noventa e quatro por cento dos professores não têm essa formação validar com alunos com deficiência e aqui no nordeste esse número ele é de apenas três vírgula sete por cento pessoas têm essa formação então isso é muito importante a gente levar em consideração porque os professores estão sofrendo dentro das suas aulas de aula porque não consegue dar atendimento dentro da da da sua sala né, fazer com que a gente possa ser uma uma uma aula e que aquela pessoa francesa que ela possa ter aprendizado de estado né? Então aqui eu acho que é falar informação falar inclusive falar informação e nesse sentido pra concluir né a gente tem aqui em Fortaleza por exemplo do Ceará a aplicação das salas de recursos multifuncionais as salas de aliás de a e aí dentro disso as escolas elas recebem valor de vinte mil reais pra aplicação dessas salas. Eu acho que precisa de investimento maior, não pra aplicar essa sala a gente precisa de material, gente precisa fazer com que essas salas elas tenham realmente atendimento a esses alunos então, os desafios são muitos, eu acredito que o nosso novo governo Lula, que está aí tendo a prioridade como a a educação como prioridade, o nosso governo o nosso ministro Camilo Santana também, tem vai ter tem como prioridade a educação e a educação inclusive. Eu acredito que a gente vai avançar, mas é avançar em aplicação das leis, é avançar na formação do professor, a garantia da permanência desses alunos com qualidade dentro da escola, e fazer com que o professor possa agradecer de fato sua profissão. Então, deixa aqui meus parabéns ao deputado e a todos que participaram e que a gente possa ter mais ou menos como esse pra fazer com que a gente possa ter país que priorize de fato a educação, a educação de uma forma geral. Obrigada e boa tarde",
      "summary": " Vereadora - Câmara Municipal de Fortaleza destaca importância de formação de professores para atender alunos com deficiência, lamenta falta de equipamentos em salas de recursos e acredita que com o novo governo haverá avanços na educação de qualidade para todas as pessoas.",
      "speaker": {
        "name": "Professora Adriana Almeida",
        "position": "Vereadora - Câmara Municipal de Fortaleza",
        "slug": "professora-adriana-almeida"
      }
    },
    {
      "id": 4052607,
      "start_time": 1713268760,
      "duration": 42,
      "transcription": "Obrigado, Adriana Almeida, professora vereadora. O Márcio faz alguma fala, representando o Sindicato de Espresso de Fortaleza e a deputada Erica Cockai do PT aqui de Brasil mas cearense encerra essa audiência pública. Márcio pode falar, não estamos te ouvindo. Não estamos te ouvindo Márcio. Abra o som aí Márcio por favor, ele, tem que ativar o som Márcio. Pronto. Ok agora sim.",
      "summary": " Deputado fala sobre o discurso do Sindicato de Espresso de Fortaleza, indicando que o representante não estava sendo ouvido e pedindo para aumentar o volume do som.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052610,
      "start_time": 1713268802,
      "duration": 147,
      "transcription": "Queria agradecer aqui a iniciativa né por essa audiência, ela é muito importante aqui no nome do do deputado Virgil Van Alencar, eu estou aqui como diretor do né, representando os professores da rede pública municipal de Fortaleza, também sou professor da AE, tenho especialização em AEE, estou acompanhando aqui as professoras Camila e Adelaide. E eu queria, nessa nessas considerações finais, colocar principalmente a questão do financiamento, né? O financiamento para a as políticas públicas da educação especial na perspectiva da inclusão, né? Essas políticas públicas, como foi já foi citado, foi mencionado aí no governo Bolsonaro, elas foram, elas tiveram uma paralisação. Né? E isso gerou efeito cascata, isso gerou efeito cascata. Por isso que o financiamento é importante. Se a gente for imaginar o custo aluno, o custo aluno, por ano, vamos arredondar aí mil reais, o valor de aluno. Pode continuar. Certo, mil reais. Na escola particular, você paga na escola reais por mês para aluno se sustentar na escola. Então, por isso a gente frisa essa questão do financiamento para as políticas públicas da educação especial. Por que não? Se tem o pé de meia para o aluno do ensino médio, por que não pé de meia seria exemplo, analogia, para os alunos da inclusão, não é isso? Então, gente, políticas públicas, né, aí eu venho aqui com a proposição de ter políticas públicas para a educação, criar uma política pública para educação especial na perspectiva da inclusão, né, Reforçar que tem a questão de financiamento próprio e e também uma proposição de uma uma nova audiência para que seja discutida a a possibilidade dessas proposições, a viabilidade e os próximos encaminhamentos. Aqui eu finalizo a minha a minha a minha fala né, estou aqui com a blusa da reforma da, diga não, a reforma administrativa que acaba com o serviço público porque somos defensoras de Sem de útil nossa história de luta e obrigado a todos pela disponibilidade aí nessa audiência. Obrigado.",
      "summary": " Participante agradece iniciativa de audiência, representa professores rede pública municipal Fortaleza, e defende financiamento para políticas educacionais especiais, com exemplo de \"pé de meia\" para alunos incluídos, e propõe nova audiência para discutir propostas e viabilidade.",
      "speaker": {
        "name": "Marcio",
        "position": "Participante",
        "slug": "marcio"
      }
    },
    {
      "id": 4052606,
      "start_time": 1713268949,
      "duration": 19,
      "transcription": "Para o país. Obrigado também digo não essa reforma administrativa e você traz uma proposta aí bem inovadora né o pé de meio aí pra alunos que é uma educação especial viu uma uma proposta ali pra encerrar a nossa audiência deputada Érica do PT aqui do Distrito Federal. Eu começo",
      "summary": " Deputado propõe nova reforma educacional inovadora, especialmente para alunos, encerrando audiência com Erica do PT.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    },
    {
      "id": 4052617,
      "start_time": 1713268968,
      "duration": 511,
      "transcription": "Também dizendo que nós lutamos muito e conseguimos não aprovar, Márcio, a reforma administrativa PEC trinta e dois constitucionaliza o estado do compadril, estado a serviço da iniciativa privada e do governante. E portanto foi uma ousadia muito grande tentar aprovar essa desconstrução de estado que reafirma a aquilo que foi dito por Celso Furtado que é o estado cabe ao estado estar enfrentando os problemas nacionais. E eu penso que eu queria lhe parabenizar Edivan pela realização desta audiência, porque eu acho que é absolutamente fundamental que nós possamos discutir a educação inclusiva. A educação inclusiva ela foi muito ameaçada no governo anterior, aliás ela chegou a ser impedida e foi a luta das pessoas, dos familiares, das associações, das pessoas com deficiência que mantiveram a educação inclusiva para que nós não pudéssemos perder esse espaço que é fundamental pra construção de uma sociedade mais justa e mais igualitária. E pra fazer valer o que nós já conquistamos do ponto de vista avanços legislativos. Nós temos uma lei brasileira de inclusão que ela coloca de forma muito nítida que todas as pessoas são pessoas que têm as suas singularidades, suas especificidades, que cabe às políticas públicas e à sociedade construir os seus desenhos universais sem esquecer as as singularidades porque se você não constrói a equidade você também não constrói a universalização e nós temos assegurada na nossa constituição a educação enquanto direito e dever do próprio estado e direito das pessoas, E se todas as políticas públicas elas são políticas que são enganchadas umas nas outras, nós temos na educação uma política que se derrama sobre as demais, porque primeiro ela lida com a pessoa na sua inteireza, na pessoa como fruto do território que pisa, da sua própria ancestralidade, da sua cultura, então é diálogo de gente. E ao mesmo tempo a escola ela é instrumento de construção da diversidade, do direito inclusive ao contraditório, Por isso é muito importante que nós possamos assegurar a educação inclusiva, e o que se trata nesse momento EE0 tema da audiência pública ele é relevante porque ele resgata isso, que é como é que a escola se adapta ou se constrói pra incluir as pessoas com transtorno de espectro autista e ter a sua universalização assegurada. E aí isso significa que nós temos que ter a na escola a não só a salas de recurso como monitores e monitoras, mas também a formação de educadores e educadoras que foi pontuada aqui. Então é muito bom que nós tenhamos hoje no governo federal uma uma uma política para a educação que estabelece a necessidade de termos financiamentos pra formação porque é absolutamente fundamental o financiamento para a formação ou a formação dos educadores e educadoras que muitas vezes lidam com as pessoas com deficiência têm sem terem esta formação posta. Aliás é muito bom a gente fazer essa discussão nos currículos também. Os currículos de todos os cursos eles deveriam incluir a necessidade de você ter uma pedagogia da inclusão, porque a pedagogia da libertação ela é pedagogia da inclusão, E nós estamos falando do lugar de Paulo Freire, onde Paulo Freire construiu a sua própria trajetória e construiu o valor da pedagogia da libertação. Então é muito importante que nós tenhamos uma preocupação do governo com a formação de educadores e educadoras, com o aumento das salas de recurso. Aqui no Distrito Federal nós chegamos a ter uma uma uma uma lógica de que as salas de recursos deveriam atender determinado número de pessoas. E aí se não tinha aquele número de pessoas naquela escola a o aluno e a aluna teria que se deslocar pra ter acesso à sala de recurso, que vai contra a lógica da educação inclusiva, vai contra a lógica e dizer que deficiente é escola que não tem as condições de acolher todas as pessoas. E deficiente é a sociedade que não tem os seus desenhos universais, que como diz só podem ser construídos se tiver AAA as singularidades e as especificidades sendo consideradas. Então eu penso financiamento de sala de recurso e financiamento também de informação são elementos fundamentais e queria aqui parabenizar o governo federal que tem este olhar que é o olhar de uma inclusão. E só para finalizar nós temos a a educação inclusiva ela é fundamental na formação inclusive de crianças e adolescentes que não têm qualquer tipo de deficiência, porque ela constrói a lógica democrática que a humanidade é uma só. Sabe o que é esse princípio? A humanidade é uma só, Mas tem gente que fala com as mãos, tem gente que escuta com os olhos, tem gente que fala com o corpo, mas a humanidade é uma só. Esse conceito de a humanidade é uma só, ele é fundamental pra que inclusive nós possamos libertar a o exercício da política que está pra aprisionado pelo ódio e pela própria mentira ou o processo desconsiderar o outro se o outro não for o seu próprio, que é a tentatório contra a própria democracia, contra uma uma uma pedagogia da libertação. Por que que diz Paulo Freire dentre tantas coisas que eles não não ensina? Que é preciso considerar todos os conhecimentos, portanto a escola é espaço de territorialidade, troca de saber, de troca e todas as pessoas têm os seus saberes, todas as pessoas carregam os saberes que precisam ser considerados e precisam ser trançados pra que nós possamos construir uma sociedade realmente livre e democrática. Por isso acho que é fundamental o orçamento termos, primeira educação inclusiva sem risco, porque nós tivemos muito risco, risco inclusive de perder a inclusão das pessoas com deficiência no mercado de trabalho, que foi o projeto que foi encaminhado aqui pelo governo, o governo anterior com em regime de urgência, e foram as pessoas com deficiência e as suas entidades representativas que deram uma aula de pedagogia da libertação, que deram uma aula de condição de sujeito de democracia e de resistência por isso é nada de nós sem nós mesmo, e para que nós tenhamos nas escolas o nada de nós sem nós, ou a participação compartilhada, a escola democrática, a construção de de da construção dos projetos políticos pedagógico a partir da fala de todas as pessoas, nós precisamos de colocarmos no orçamento a educação inclusiva, a formação que ainda precisamos avançar nos valores, mas e também nas salas de recursos em todos os instrumentos, tecnologias assistivas enfim, porque cada pessoa é uma pessoa e nós somos únicos. A gente pode se olhar no espelho e dizer assim como eu moço, só tem eu no mundo. Então portanto é preciso que esta individualidade, essa subjetividade não seja esmagada pela lógica do preconceito ou pela lógica quem acha que as políticas públicas não devem existir e devem ser garroteadas pela lógica de tentar calar, silenciar, abordarçar portanto e acorrentada. Educação inclusiva é democracia, é liberdade e é uma e é fundamental pra construção de uma sociedade onde nós tenhamos no outro e na outra as a a condição de fazermos as tranças que nos elevam a humanidade de saberes, de fazeres, de existências, de desejos, de afetos enfim, é preciso muita afetividade e educação inclusive, resgata à afetividade. Porque nós não queremos e assim concluo, apenas que haja entregas do governo em uma prateleira ou uma gôndola. Nós queremos política de afeto, política de afeto sempre.",
      "summary": " Deputada fala sobre luta contra reforma administrativa beneficiando iniciativa privada, ameaçando educação inclusiva, destacando importância de financiamento para formação de educadores, salas de recurso e currículos inclusivos, seguindo pedagogia de Paulo Freire, para construir sociedade justa e democrática.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4052608,
      "start_time": 1713269479,
      "duration": 16,
      "transcription": "Deputado Érica, quero agradecer a todos que participaram dessa audiência em especial os expositores, nada havendo mais a tratar é claro encerrada a presente reunião obrigado.",
      "summary": " Deputado encerra reunião, agradece participantes e expositores.",
      "speaker": {
        "id": 204533,
        "name": "Idilvan Alencar",
        "position": "Deputado",
        "slug": "idilvan-alencar"
      }
    }
  ],
  "updated_at": 1715937526
}