{
  "start_time": 1713225600,
  "end_time": 1713296680,
  "title": "COMISSÃO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO",
  "description": "16/04/2024 - Mobilização de servidores de universidades e IFs por reajuste salarial",
  "speeches": [
    {
      "start_time": 1713284775,
      "duration": 316,
      "transcription": "Boa tarde pessoal. Pra atualizar o informe pra vocês formalmente, regimentalmente a gente precisa aguardar o encerramento da comissão que foi aberta com uma hora de atraso e está transcorrendo. Mas a gente já está há muito tempo esperando e tem muitos convidados e a gente queria fazer processo bem participativo. Eu tenho uma sugestão pra fazer tanto pra vocês quanto pros parlamentares que estão aqui. Que a gente já como eu a gente pretende que a audiência seja formal oficial da câmara transmitida pela TV Câmara etcétera, enquanto a gente aguarda esse tempo pra comissão se encerrar, eu passo a palavra pras parlamentares que estão aqui que querem fazer uma saudação, Estamos ali na forçatarefa de pressão pra que a comissão se encerre o mais rápido possível, e assim que ela se encerrar, a gente dá início formalmente à audiência. Pode ser dessa forma? Pra gente não ficar demorando muito mais, correto? Olha, estão por aqui, eu já vou então chamando as as deputadas e deputadas que estão por aqui. Estão por aqui a nossa querida companheira e presidente presidente coordenadora da frente missa do serviço público deputada Alice Portugal. A deputada Fernanda Melchiona também está por aqui do Rio Grande do Sul. Quais são os outros deputados que deputada Reginete bispo por aqui também acabou de chegar pra apoiar a mobilização. Conforme os deputados forem chegando se alguém puta. Estou enxergando. Se alguém puder me ajudar dos parlamentares que estão aqui pra eu imenso. Reginaldo Veras está por aqui. Muito bem venha também para já fazer AAA saudação aqui pra mesa enquanto a audiência não abre, estão todos muito bemvindos. Deputada Dandara também está por aqui, pode chegar na mesa enquanto a gente não abre a audiência vai com as saudações e contribuições dos parlamentares. Bom pessoal antes de mais nada eu queria agradecer a todo mundo que veio de perto, que veio de longe, muitas caravanas de todos os estados, e a gente sabe que amanhã vai ter ainda mais gente aqui em Brasília. É fundamental esse processo de luta, de mobilização, a greve é absolutamente legítima e também necessária pra que se conquiste direitos pra categoria que a gente sabe que foi uma das principais pontas de lança na resistência e no enfrentamento ao Bolsonaro nos últimos anos. Quando ele atacava, quando ele atacava com o autoritarismo, com o negacionismo, com o obscurantismo, enquanto colocava interventores nas universidades federais e nos institutos federais, eram os docentes, os técnicos e os estudantes que iam pra rua como fizeram no tsunami na educação, mas também iam pra rua contra a PEC trinta e dois absurda quer atacar os direitos das servidoras e dos servidores e que não pestanejou em nenhum momento em exigir dignidade e respeito às trabalhadoras e trabalhadores e respeito à educação pública brasileira. Entre tantos outros motivos, nós votamos e elegemos o presidente Lula pra ter direito de luta, direito de manifestação, porque a gente sabe que isso também estava em risco durante o processo eleitoral quando Jair Bolsonaro queria acabar com as liberdades democráticas no Brasil. Por isso, agora que a gente tem esse direito consolidado é fazer bom uso dele, que essa greve seja o mais forte, o mais viva e o mais significativa possível. Alô? Pra que a gente está está ouvindo? Alô? Voltou né? Ah o, já estava achando que tinham forças superiores que gostam de cortar o microfone agindo aqui também, Mas, que seja mais forte e intensa possível pra que se tenha conquistas pra educação pública brasileira pro ensino superior. Além do reajuste a gente vai ter também representações do MEC do MGI pra dialogar com os trabalhadores a partir das demandas que estão apresentadas, também é necessário uma reestruturação das carreiras do dos tais que infelizmente são a carreira mais desvalorizada do todo funcionalismo público federal, mas que carregam junto aos docente, alô? Que carregam junto aos docentes as universidades e institutos federais nas costas pra garantir desenvolvimento, soberania nacional e educação superior de qualidade, por isso todo apoio à mobilização, sejam todas e todos e todes muitíssimo bemvindos isso aqui a Casa do Povo também dá salve pra quem está ali do lado de fora acompanhando através do telão, porque o Nereu Ramos ficou lotado felizmente e boa audiência pra todos nós. Vou passar a palavra. Eu vou passar a palavra agora pra deputada Fernanda Melchiona que é gestante e tem prioridade aqui na fala. Boa tarde.",
      "summary": " Deputada propõe iniciar audiência informal enquanto comissão parlamentar atrasa, com participação de deputadas Alice Portugal, Fernanda Melchiona, Regina Bispo, Reginaldo Veras, e Dandara. Ela agradece presentes e apoia greve dos trabalhadores da educação. Ela destaca a necessidade de reajuste e reestruturação de carreiras dos técnicos e tais federais, e dialogo com MEC e MGI. Palavra passada para deputada Fernanda Melchiona.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713285091,
      "duration": 306,
      "transcription": "Por lei. Muito baixo? Boa tarde. Melhorou? Melhorou bastante? Gente, eu quero só registrar deputada Sami Bonfim, a importância dessa audiência pública que acaba sendo canal de mobilização nessa caravana nacional de mais de sessenta e duas universidades que já têm consagrada a greve dos técnicos administrativos, vinte e quatro universidades, institutos que tem greve de docentes e assembleias que seguem crescendo, e claro, movimento estudantil que ontem na UFPR decretou greve estudantil pra junto com a comunidade acadêmica lutar por assistência estudantil, planejamento, recursos. Dizer pra vocês muito rapidamente que essa mesa está representativa, e a gente já está aproveitando e fazendo os discursos, porque o MEC já está aqui, o MGI já está aqui, dizer pra vocês três coisas muito breves. Primeiro, que nós elegemos o Lula pra ter liberdades democráticas de lutar, e por isso que é muito importante a greve, a autoorganização da classe trabalhadora, porque a gente sabe que o Bolsonaro precisava ser derrotado não tinha diálogo, ele queria fechar as universidades, ele queria fechar os institutos federais, e o tsunami da educação foi fundamental pra garantir que se sobrevivesse no governo Bolsonaro. Mais do que isso, teve que teve teve que ter homens e mulheres corajosos em todas universidades e institutos federais, puxando a luta, sofrendo processos administrativos, sofrendo intervenção, mas fundamentais na resistência que culminou no processo eleitoral que derrotou o Bolsonaro em dois mil e vinte e dois, e nós estamos em dois mil e vinte e quatro. Em dois mil e vinte e quatro, em que os servidores têm uma perda enorme, com seis anos de governo Temer e governo Bolsonaro, são perdas de no no no total ou no montante quase sessenta por cento, e nós claro achamos que a recomposição três foi importante, mas absolutamente insuficiente pra recompor o poder de compra da classe trabalhadora. Dois, além disso nós temos dos servidores como falou a Sâmia, que é a TAE, só que lá da USP ela é TAE técnica administrativa da USP, nós temos, EAEA Alice lá da UFMB é da Federal da Bahia, é a Alice é da Federal da Bahia. Nós temos o menor piso e o menor teto, nos técnicos administrativos. Essa luta pela reestruturação da carreira é histórica e é óbvio que tem que ser retomada aqui. Segundo, o tema de uma proposta decente que a gente espera que essa mesa na sextafeira já traga o aumento pra dois mil e vinte e quatro e melhore esse índice, porque auxílio creche não atinge os inativos, e nem todo mundo é mãe ou pai dentro das universidades. Vale alimentação importante, mas nós precisamos de salário. Ou não precisamos de salário pra levar pra aposentadoria, precisamos de salário pra recompor. Segundo o tema da do arcabouço que nós anunciamos, eu tive no congresso da FazUBRA, junto com vocês falando da necessidade de derrotar o arcabouço Santo Pimenta, é exatamente porque se anunciava o que nós estamos vendo agora. País rico que drena seus recursos pra financiar a famigerada dívida pública em nome duma austeridade que tira dos de baixo pro pros de cima, e que falta recursos pra financiar os trabalhadores que estão na ponta e ampliar as políticas educacionais. Então essa agenda econômica não é uma agenda econômica que atenda os interesses da classe trabalhadora e é ruim pro próprio governo, quando nós votamos contra, nós falamos lá atrás, isso é camisa de força no governo pra poder investir nas áreas sociais porque foi pra isso que o povo elegeu o Lula e tirou o Bolsonaro do Planalto pra atacar e acabar com lógica da extrema direita mas pra melhorar a vida do povo, agora sem recurso melhora como? E terceiro tem uma dimensão democrática, que são as lutas seja pra revogar de vez a lista tríplice, seja pra garantir paridade nas nossas universidades, seja pra acabar com as intervenções nós não podemos mais viver com universidades há quase dois anos do governo Lula que tenham reitores e interventores como é o caso da Universidade Federal do Rio Grande do Sul, nós precisamos de uma resposta imediata e de instituição dos intuios bolsonaristas. Concluo dizendo que essa luta é uma luta de muitas mãos, que é preciso sim alterar a correlação de forças a favor dos trabalhadores, da juventude, do povo pobre do nosso país, e vocês têm mostrado esse caminho, porque não tem jeito de conquistar se não for com a organização da classe trabalhadora então viva a greve dos técnicos administrativos, viva a greve dos docentes, viva as mobilizações juvenis, contem comigo e contem com o pessoal nessa batalha lado a lado com vocês em defesa da luta dos trabalhadores. É isso obrigada Fernanda",
      "summary": " Deputada destaca importância de audiência sobre greve de técnicos administrativos em universidades, promove reestruturação de carreira e aumento salarial justo para eles, propõe agenda econômica para classe trabalhadora e temas democráticos, e incentiva mobilizações para alterar correlação de forças a favor dos trabalhadores.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713285397,
      "duration": 38,
      "transcription": "Juntas, você mencionou acabouse fiscal a dificuldade do espaço orçamentário na última semana, a partir da votação da DPVAT foi aberta uma margem de quinze vírgula sete bilhões de reais, que tem muita gente do centrão de olho querendo abocanhar, mas estamos aqui pra dizer que esse dinheiro tem que ser pra educação, pros servidores, é dinheiro de quem está em greve, e quem vai definir os seus sumos é a luta de classe são as trabalhadoras e trabalhadores organizados. Vou passar a palavra agora pra deputada Reginete Bispo.",
      "summary": " Deputada mencionou margem de 15,7 bilhões de reais para educação e servidores, proveniente da DPVAT, sob disputa com centrão. Luta de classe decidirá uso do dinheiro.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713285435,
      "duration": 316,
      "transcription": "Boa tarde a todas e a todos. Quero saudar aqui a deputada Sâmia Bonfim e os demais requerentes dessa audiência, saudar os meus colegas de mesa e saudar essa brilhante mobilização dos trabalhadores e os técnicos administrativos das universidades federais, dos institutos federais do Brasil e dizer que, quando há mobilização tem esperança, né, e a gente, aqui na casa, tem acompanhado toda a mobilização, o movimento, as reivindicações que vocês têm feito. A gente sabe que, ainda vivemos momento difícil pra educação no Brasil, como diversos setores, né? A gente ainda vive sob as consequências de sete anos de desgoverno, dois do Temer e quatro do Bolsonaro, que elegeram a educação como a política central do desmonte das dos direitos conquistados do povo brasileiro. Nós enfrentamos aqui na casa, na comissão de educação, deputada Dandara, a todo debate de revogação do novo ensino médio, e fizemos uma defesa intransigente dos institutos federais como modelo de educação do nosso país. Nós também sabemos que a gente precisa precisa avançar muitíssimo, porque a nossa juventude, sobretudo jovens negros, que são alvo preferencial do ódio e do racismo que reina neste país, preciso de uma educação forte, consistente e que esteja presente em todo o território, em todas, qualquer cantinho desse país. Porque a educação salva. E a gente sabe que quem não há educação de qualidade, não há educação eficiente sem servidores, sem trabalhadores, sem professores, valorizados. E essa mobilização de vocês aponta pra isso. Por isso nós estamos extremamente comprometido democratização nas universidades, já foi dito aqui nessa mesa, nas universidades, já foi dito aqui nessa mesa, né, das dos reitores interventores, né, lá no Rio Grande do Sul, na Universidade Federal temos bolhões, né, por exemplo, fora bolhões tem movimento forte porque queremos que a universidade represente aquilo que é a população brasileira, né. Queremos que os institutos federais, agora recentemente o presidente Lula anunciou ser em novos campus, né, mas que eles sejam modelo de educação no nosso país, aonde os nossos jovens possam desenvolver a sua capacidade intelectual e sair bem preparado pro mundo pro mundo do trabalho. E pra finalizar, nós sabemos que o presidente Lula tem feito esforços no sentido de atender as reivindicações, né, mas também a gente sabe que não tem tido muita colaboração aqui nessa casa, que tem cortado fatias importante do orçamento da União pra transformar a emenda de bancada, emenda de comissão ou ainda, né, uma luta intensa do contra aquilo que foi se tornou natural nesse país, nos últimos anos, né, que foi do legislativo executar o orçamento. Então aqui a gente está recentemente nós vimos aqui essa casa e o presidente Lula vetando a isenção, a desoneração da Folha pra dezessete grandes setores produtivos do nosso país. A gente sabe que isso, cada isenção que a gente dá pra grandes empresários, é recurso que está saindo do salário dos professores, dos trabalhadores, dos servidores públicos desse desse país, né. Ontem nós tivemos também, pra finalizar, uma audiência pública, uma audiência pública na Comissão de Direitos Humanos do Senado, né, Tratando de outro tema gravíssimo da educação, que é o não cumprimento do piso salarial dos professores nos municípios do nosso país. Então, companheiros e companheiras pra finalizar, importantíssimo essa mobilização que vocês fazem contra a reforma administrativa, pela valorização dos salários, pela autonomia das universidades e contem conosco com a nossa bancada, com os parlamentares progressistas e comprometidos com a educação deste país. Muitíssimo obrigado, Viva a mobilização dos trabalhadores e trabalhadoras, dos institutos federais. Viva a democracia, permanecemos na luta. Viva. Gostaríamos de chamar aqui pra mesa a deputada Ana Pimentel, do PT de Minas, puxa a cadeira.",
      "summary": " Deputada apoia mobilização de trabalhadores educação federal, denuncia situação difícil e desmonte de direitos, defende educação forte em todo território, priorizando jovens negros, e valorização de professores e servidores. Falta de verba e isenções fiscais impactam salários. Conclui com apoio à mobilização contra reforma administrativa e por autonomia universitária.",
      "speaker": {
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713285751,
      "duration": 6,
      "transcription": "Boa, tarde. Aqui dentro desse auditório eu cumprimento a deputada Sâmia e as demais parlamentares, deputada Fernanda, a todas e todos que estão aqui nessa mobilização, dentro desse auditório, tem uma força robusta, de quem se posicionou, de quem não custeou o alambrado, no enfrentamento ao fascismo de plantão. Sem, sem a ilusão de que a derrota do fascismo se dá exclusivamente pela via eleitoral, mas sem desprezar a necessidade de derrotar, também eleitoralmente, o fascista que estava na presidência da república. Mas a continuidade da mobilização é que faz a diferença pra que o fascismo seja definitivamente enterrado. E aí, meus camaradas, minhas companheiras, defender o pensamento crítico, defender a educação pública brasileira, defender a saúde pública brasileira, não é uma opção lateral. É uma necessidade histórica, porque há uma necessidade do povo. Por aquilo que é representado na luta, no trabalho diário de cada e de cada uma de vocês. E também porque é fundamental que essa luta seja traduzida. No aniquilamento daqueles que querem destruir os institutos federais e as universidades públicas brasileiras, os liberais e fascistas de plantão. Dito isso, deputada Ana, e demais parlamentares que estão aqui nessa mesa, eu quero dizer de toda a nossa solidariedade, com cada e com cada uma de vocês, técnicos administrativos, o conjunto dos trabalhadores, das universidades, dos institutos, dos hospitais, que hoje fazem uma mobilização que é fundamental na defesa da pauta política que faz a diferença na defesa do serviço público brasileiro. Eu pediria a vocês que parassem a mobilização e a greve, se. Os neoliberais do parlamento parassem de solicitar recurso pros banqueiros. Se os fundamentalistas parassem de pedir a ampliação dos seus rendimentos a partir da PEC do Crivella. Eu pediria, pra que vocês parassem a mobilização, se o centrão parasse de chantagear e, além disso, de fazer com que o orçamento fosse voltado, Tamires, especificamente, Berna, especificamente, Ijeza, pros seus interesses mais mesquinhos. Como eles não vão parar, não resta uma outra alternativa a não ser manter essa mobilização até que as reivindicações sejam aceitas. Vamos firme, vamos em frente, essa luta vai ser vitoriosa.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Sâmia Bomfim -- por Participante -- Alice Portugal",
        "position": ""
      }
    },
    {
      "start_time": 1713285757,
      "duration": 4,
      "transcription": "Povo de Luta, olha,",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713285761,
      "duration": 248,
      "transcription": "Eu quero, quero não só manifestar o meu apoio e a minha solidariedade irrestrita às reivindicações dos nossos técnicos administrativos, mas também dizer que aqui tem uma bancada que está buscando soluções para resolver e para se avançar de fato numa proposta para a categoria na mesa de negociação. E é por isso que nós nos reunimos com a ministra Esther Dueck na semana passada, enquanto frente da educação, levando as reivindicações da FazUBRA, do Antos. É por isso que eu também antes disso, fui pessoalmente sentar com a ministra, inclusive muito pautada pelos nossos técnicos de Minas Gerais, com as reivindicações pra além das questões salariais. Porque está dado que nós precisamos sim avançar na recomposição de salário. Hoje, o salário dos nossos técnicos é o pior salário do serviço público federal. De qualidade, sem uma carreira atrativa, sem uma carreira de reconhecimento e valorização. Nós precisamos da reestruturação das nossas carreiras. E esse é o ponto mais central também dessa nossa reivindicação e do diálogo que nós estamos fazendo com o MGI, com a Fazenda, com o MEC. Reestruturar a carreira pra ter plano de fato decente. Olha quantas categorias tem hoje gente? ABCA é a dois, e a três é ABCD, Isso vai criando uma distorção e uma confusão muito grande. Não há métodos, forma, de fato dizer em qual nível você está. Isso fica muito subjetivo. Mas pra além dessas questões econômicas, nós também precisamos dizer em alto e bom som que tem inúmeras outras pautas dessa greve que precisam ser consideradas. Aquelas normativas e portarias sobre insalubridade e periculosidade do governo Bolsonaro precisam cair. Nós precisamos garantir a licençamaternidade e a licença amamentação das nossas tais. Nós também queremos o cumprimento efetivo das cotas, porque chega de fatiar vaga para burlar ações afirmativas. É isso que está acontecendo hoje em muita universidade, em muito instituto federal. Nós conquistamos as cotas do concurso público a duras penas, esse ano comparado dez anos da sua aplicação, nós estamos aqui lutando para renovar a lei de cotas no concurso público, sendo que nos últimos dez anos ela não foi nem sequer ainda aplicada. Então é preciso que o MGI o MEC a Fazenda também tenham uma noção de todas as reivindicações que estão aqui nessa greve. E tem muita gente questionando, se a greve é legítima ou não. Eu queria dizer, que nós temos presidente, que em toda fala, em todo lugar que ele vai, sabe o que ele diz? Me cobrem. Eu preciso ser cobrado. Presidente Lula é sindicalista, e ele sabe muito bem que nós temos que disputar esse estado de fora pra dentro, porque esse espaço como está hoje a correlação de forças não é o suficiente pra gente aprovar as mudanças que nós precisamos sociedade. É só a luta que muda a vida, por isso a greve é instrumento legítimo de reivindicação da classe trabalhadora, conquistará duras penas e nós não abriremos mão deste direito. Viva a fazubra, viva o Andes, viva os técnicos, viva a luta da classe trabalhadora.",
      "summary": " Deputada apoia reivindicações dos técnicos administrativos, pautadas por salário justo, reestruturação de carreira, e outras demandas, incluindo questões de insalubridade, licença maternidade e cumprimento de cotas. Ela enfatiza a importância da luta como meio de mudar a vida e considera a greve um direito legítimo da classe trabalhadora.",
      "speaker": {
        "name": "Dandara",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713286009,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Alice Portugal -- por Participante -- Sâmia Bomfim",
        "position": ""
      }
    },
    {
      "start_time": 1713286016,
      "duration": 7,
      "transcription": "Zé Neto e já passar a palavra ao deputado Reginaldo Vertus. Boa tarde gente.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713286023,
      "duration": 175,
      "transcription": "Olha, durante os últimos seis anos, dois setores da sociedade brasileira ofereceram grande resistência àqueles governos que por aí passaram e que flertavam com o fascismo e flertavam com a ditadura. A educação e a cultura tiveram papel fundamental pra que esses governos passassem e a gente pudesse eleger governo democrático. E esse governo democrático, representado pelo presidente Lula, aberta ao diálogo com ministros que nos recebem, quando a gente liga, de forma solista nos atendem muito rápido, somado à capacidade de mobilização de vocês, representada por essa audiência pública lotada e pela Assembleia dos Técnicos hoje lá na Universidade de Brasília, também muito bem representada. Toda conquista é proporcional à capacidade de mobilização, E a capacidade de mobilização de vocês está mostrando que a conquista será grande. Então o governo democrático. O governo democrático, a capacidade de mobilização e a representação da classe trabalhadora que vocês têm no Congresso Nacional representado entre outros por esses parlamentares que aqui estão, certamente fará com que a gente obtenha êxito nas nossas demandas. Não precisa aqui eu refletir que nós estamos sendo mal remunerados, que o governo Bolsonaro precarizou a educação, que criminalizou o serviço público, mas agora é a hora. E como disse o meu amigo Gabriel Magno hoje lá na UnB, é muito bom a gente fazer greve em governo democrático, porque existe diálogo, não existe porrada, não existe polícia e é isso que a gente quer. E o governo está aberto. Está aqui ó, acabou de anunciar aqui no Correio Brasilense a fala do ministro Camilo Santana, hoje de manhã, na audiência pública da comissão de educação no Senado. O governo vai conseguir espaço fiscal pra atender a demanda de professores e servidores a fim de tentar parar a greve o quanto antes abre e fecha aspas. Não sou eu, não sou eu Reginaldo Veras que está falando. Abre e fecha aspas são palavras do ministro Camilo Santana hoje aqui no Senado. Então mostra que o governo está sensível e com a nossa pressão e com a pressão de vocês isso vai se concretizar o quanto antes. Eu estou bastante otimista, viva mobilização, viva greve, viva educação.",
      "summary": " Deputado sobre educação e cultura: governo democrático, mobilização da sociedade e diálogo com ministros levaram ao fim de governos autoritários. Reconhece que servidores estão mal remunerados, mas agora é possível discutir essas demandas em um governo aberto ao diálogo, com o ministro Camilo Santana anunciando recursos para educadores em greve. Otimismo do governo em relação à concretação das demandas com a pressão da sociedade.",
      "speaker": {
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713286198,
      "duration": 12,
      "transcription": "Eu sou da Bahia, do PT baiano, quero saudar aqui, Sandra, Ana Fasubre, Mariel, o nome dele saudar os presentes, Dandara, Sâmia, minha querida Alice baiana, Fernanda, minha guerreira. Dizer a vocês que nós tamo aqui pra dizer primeiro que ninguém se esconde. Nós somos governo, sabemos as dificuldades que estamos enfrentando, não é fácil, é dia a dia aqui você não tem noção, estamos na pendega aqui pra resolver reforma tributária que com passo importante, não é o que a gente queria, é o que a gente podia fazer, a gente tá num governo que é o que a gente pode. Se você perguntar qual é a base do governo hoje aqui, cento e vinte e seis deputados, que é o que a gente conta pra valer dos quinhentos e treze. Então tem que botar o pé no chão e saber o que que tu tá fazendo. Aqui é prioridade nossa, porque a educação é prioridade nossa. Eu vim do movimento estudantil, Alice fazia política estudantil ele fazia junto lá no na UFPA nos anos oitenta. Eu lá no, fazendo direito era fazendo farmácia, a gente trabalhou junto muito na política estudantil. Naquele período dos anos oitenta, a gente sabe muito bem o que a gente enfrentou. Hoje, nós estamos fazendo quarenta anos de lá da luta pela direta já, que digase de passagem, fizemos movimento imenso naquela época, mas não teve direta já, a gente teve colégio, só fomos votar em oitenta e nove, de lá pra cá uma caminhada longa, aqui eu vim pra dizer que nossa bancada, a bancada do PT, a bancada dos partidos que sempre no setor progressista na esquerda tiveram compromisso e vão continuar a ter o compromisso com a educação e compromisso com o servidor público. A gente tem uma grande tarefa, Sâmia, Alice, que foi quem fez os requerimento aqui, as autónicas do requerimento. Eles tem uma conversa que eu eu eu estou sempre discutindo com o setor econômico aqui, e quando vem dizer assim, não porque tem que reduzir gasto, para aí. Reforma administrativa reduz gastos, para aí. Não é isso que a gente precisa, a gente precisa ao contrário, é de Estado moderno com investimento, com inovação, com servidor, com servidor ganhando bem, e a gente podendo olhar pra nossas universidade com tecnologia, com com entrando no mundo que está aí posto como desafio. E esse negócio de gasto, aqui é investimento que a gente está fazendo, aqui não tem gasto, aqui tem investimento nessa máquina da educação, nessa máquina da saúde, nessa máquina do bemestar social, nas políticas públicas todas. Então, nossas bancadas tão aqui hoje pra dizer a vocês que a greve é legítima, vamos dialogar, vamos encontrar caminho, é passo a passo mesmo, tem que ter essa noção, tem que ter essa clareza, mas podem ter certeza, o que nós estamos fazendo aqui na história do Brasil, não é nada à toa. Nós viemos de momento dificílimo o ano passado com com janeiro. Quase que a gente tinha, hoje a gente está enxergando mais, que não era uma coisa caída do céu, era uma articulação, digase de passagem, mas era uma articulação que não passa inclusive só por aqui, passa por movimento de mundo conservador, ultra direita, extremamente voltado pra dominação, que não quer cultura, que não quer educação, que não quer que a inovação e que a tecnologia chegue pra todo mundo, e que quer dominar a economia e o mundo de outra forma, que não é a forma que a gente acredita na democracia. Portanto, sejam bemvindos, estamos juntos e vamos encontrar a saída, pra que vocês possam chegar na vitória. Valeu.",
      "summary": " Deputada afirma: estamos no governo, cometemos a prioridade à educação, historicamente engajados no progressismo e esquerda, apoiamos servidores e investimentos em educação e saúde, greve é legítima, buscaremos diálogo e soluções, contrários à ultra direita que limita cultura, educação e inovação.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713286210,
      "duration": 218,
      "transcription": "Eu sou da Bahia, do PT baiano, quero saudar aqui, Sandra, Ana Fasubre, Mariel, o nome dele saudar os presentes, Dandara, Sâmia, minha querida Alice baiana, Fernanda, minha guerreira. Dizer a vocês que nós tamo aqui pra dizer primeiro que ninguém se esconde. Nós somos governo, sabemos as dificuldades que estamos enfrentando, não é fácil, é dia a dia aqui você não tem noção, estamos na pendega aqui pra resolver reforma tributária que com passo importante, não é o que a gente queria, é o que a gente podia fazer, a gente tá num governo que é o que a gente pode. Se você perguntar qual é a base do governo hoje aqui, cento e vinte e seis deputados, que é o que a gente conta pra valer dos quinhentos e treze. Então tem que botar o pé no chão e saber o que que tu tá fazendo. Aqui é prioridade nossa, porque a educação é prioridade nossa. Eu vim do movimento estudantil, Alice fazia política estudantil ele fazia junto lá no na UFPA nos anos oitenta. Eu lá no, fazendo direito era fazendo farmácia, a gente trabalhou junto muito na política estudantil. Naquele período dos anos oitenta, a gente sabe muito bem o que a gente enfrentou. Hoje, nós estamos fazendo quarenta anos de lá da luta pela direta já, que digase de passagem, fizemos movimento imenso naquela época, mas não teve direta já, a gente teve colégio, só fomos votar em oitenta e nove, de lá pra cá uma caminhada longa, aqui eu vim pra dizer que nossa bancada, a bancada do PT, a bancada dos partidos que sempre no setor progressista na esquerda tiveram compromisso e vão continuar a ter o compromisso com a educação e compromisso com o servidor público. A gente tem uma grande tarefa, Sâmia, Alice, que foi quem fez os requerimento aqui, as autónicas do requerimento. Eles tem uma conversa que eu eu eu estou sempre discutindo com o setor econômico aqui, e quando vem dizer assim, não porque tem que reduzir gasto, para aí. Reforma administrativa reduz gastos, para aí. Não é isso que a gente precisa, a gente precisa ao contrário, é de Estado moderno com investimento, com inovação, com servidor, com servidor ganhando bem, e a gente podendo olhar pra nossas universidade com tecnologia, com com entrando no mundo que está aí posto como desafio. E esse negócio de gasto, aqui é investimento que a gente está fazendo, aqui não tem gasto, aqui tem investimento nessa máquina da educação, nessa máquina da saúde, nessa máquina do bemestar social, nas políticas públicas todas. Então, nossas bancadas tão aqui hoje pra dizer a vocês que a greve é legítima, vamos dialogar, vamos encontrar caminho, é passo a passo mesmo, tem que ter essa noção, tem que ter essa clareza, mas podem ter certeza, o que nós estamos fazendo aqui na história do Brasil, não é nada à toa. Nós viemos de momento dificílimo o ano passado com com janeiro. Quase que a gente tinha, hoje a gente está enxergando mais, que não era uma coisa caída do céu, era uma articulação, digase de passagem, mas era uma articulação que não passa inclusive só por aqui, passa por movimento de mundo conservador, ultra direita, extremamente voltado pra dominação, que não quer cultura, que não quer educação, que não quer que a inovação e que a tecnologia chegue pra todo mundo, e que quer dominar a economia e o mundo de outra forma, que não é a forma que a gente acredita na democracia. Portanto, sejam bemvindos, estamos juntos e vamos encontrar a saída, pra que vocês possam chegar na vitória. Valeu.",
      "summary": " Deputado: sou da Bahia, saúdo aliados, somos governo difícil, temos 126 deputados, priorizamos educação, federalismo e investimento em servidores públicos. Rejeitamos gastos desnecessários e buscamos diálogo. Estamos lutando contra momentos difíceis e movimentos conservadores que buscam dominação, não educação e democracia. Encontraremos saída e vitória juntos.",
      "speaker": {
        "name": "Zé Neto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713286428,
      "duration": 49,
      "transcription": "Obrigada, querida. Agora eu passo a palavra a deputada Ana Pimentel, fazer aviso a várias que estão aqui presentes pra além daquelas que estão articulando as greves nas bases, e a gente quer anunciar a presença de todas dela, todas elas são fundamentais nesse processo de mobilização. Então eu queria pedir pra quem quiser ser anunciado, e ali no canto falar com a Marilda que ela vai registrar todas elas pra gente fazer o anúncio, uma bela gestação. Já começar por uma delas que é 0AA IBGE. A IBGE que está aqui, além das demais que depois serão anunciadas todas em bloco também. Agora deputada Ana Pimentel. Boa.",
      "summary": " Deputada anuncia presença de grevistas e aliadas, incluindo IBGE; passa a palavra à deputada Ana Pimentel.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713286477,
      "duration": 241,
      "transcription": "Tarde companheiros e companheiras. Boa tarde. É uma alegria enorme recebêlas e recebêlos aqui nessa tarde. Nós que estamos aqui sabemos que nos últimos anos resistimos ao à tentativa de completo desmonte da educação pública brasileira e da saúde pública brasileira. Nós resistimos aos ataques do governo Temer e do governo Bolsonaro à área de educação e área de saúde sistematicamente. E resistimos fazendo luta política nas ruas e nas redes, mas resistimos queria me lembrar que fazer uma saudação também muito especial aos servidores que trabalharam em todos os HUs, fazendo cuidado da população brasileira durante a pandemia, enquanto governo negacionista não só atacava o direito dos servidores como negava a existência da pandemia, negava a ciência, negava a vacinação. Então é fundamental nós dizermos que nós seguramos com os nossos corpos e quero dizer isso porque também sou servidora pública federal, assim como vocês, a resistência a esse país e o direito da população brasileira de ter acesso à educação de qualidade e à saúde de qualidade, porque é isso que as nossas universidades, os nossos institutos e os nossos hospitais universitários fazem todos os dias nesse país, em todas as regiões do Brasil. E quer dizer pra vocês que nós resistimos e fizemos campanha pro presidente Lula porque nós acreditamos num país que seja justo, igualitário e que dê direito ao sonho da juventude de ter trabalho digno, de viver num país sem fome, de produzir ciência de qualidade, ciência que produza soberania e projeto de desenvolvimento nacional com igualdade. E é por isso que nós estamos aqui, porque nós sabemos que o trabalho dos técnicos administrativos de educação superior e dos professores universitários é fundamental pra garantir os direitos da nossa população e sobretudo o direito da juventude que é tão fundamental pro sonho de viver no país que nós queremos. Então quero dizer pra vocês que é com muito orgulho que eu estou aqui nessa tarde junto com vocês, e na semana passada fizemos uma reunião muito mobilizada de deputados com o MGI, reforçando que estamos junto com a luta que hoje e as pautas que hoje são levadas pra garantirmos educação e saúde de qualidade, nós precisamos de dignidade no trabalho, condições de trabalho, fazer com que as nossas universidades e institutos federais funcionem adequadamente. Então contem conosco, nós temos certeza porque nós estamos em governo que é comprometido com a educação pública, precisamos nos lembrar que quem trouxe essa realidade que nós vivenciamos hoje, foram os governos Temer e Bolsonaro, foram eles que sucatearam as universidades e os institutos federais. O que nós vivenciamos hoje é resultado desse trabalho que eles fizeram, e nós temos confiança e vamos trabalhar porque nós acreditamos que esse governo tem escuta e que esse governo, assim como foram os primeiros governos do presidente Lula, acredita na universidade e nos institutos federais, acredita nos servidores públicos federais, confia. E é esse compromisso que nós reforçamos com vocês aqui nessa tarde. Então vamos à luta, estamos juntas, estamos juntos com vocês, vamos à luta, viva a universidade pública, viva os estudos federais, viva os hospitais universitários e vivam os servidores públicos federais. Valeu Ana agora eu passo a palavra pro deputado.",
      "summary": " Deputada sauda e celebra resistência às tentativas de desmantelamento de educação e saúde públicas. Louva servidores pela atenção à população durante pandemia. Destaca papel dos técnicos e professores na garantia de direitos. Promete trabalhar para dignificar trabalho, garantir qualidade da educação e saúde, e restaurar universidades e institutos federais. Chama à luta e expressa apoio à universidade pública, hospitais universitários e servidores públicos federais.",
      "speaker": {
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713286718,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713286723,
      "duration": 243,
      "transcription": "Boa, tarde. Aqui dentro desse auditório eu cumprimento a deputada Sâmia e as demais parlamentares, deputada Fernanda, a todas e todos que estão aqui nessa mobilização, dentro desse auditório, tem uma força robusta, de quem se posicionou, de quem não custeou o alambrado, no enfrentamento ao fascismo de plantão. Sem, sem a ilusão de que a derrota do fascismo se dá exclusivamente pela via eleitoral, mas sem desprezar a necessidade de derrotar, também eleitoralmente, o fascista que estava na presidência da república. Mas a continuidade da mobilização é que faz a diferença pra que o fascismo seja definitivamente enterrado. E aí, meus camaradas, minhas companheiras, defender o pensamento crítico, defender a educação pública brasileira, defender a saúde pública brasileira, não é uma opção lateral. É uma necessidade histórica, porque há uma necessidade do povo por aquilo que é representado na luta, no trabalho diário de cada e de cada uma de vocês. E também porque é fundamental que essa luta seja traduzida. No aniquilamento daqueles que querem destruir os institutos federais e as universidades públicas brasileiras, os liberais e fascistas de plantão. Dito isso, deputada Ana, e demais parlamentares que estão aqui nessa mesa, eu quero dizer de toda a nossa solidariedade, com cada e com cada uma de vocês, técnicos administrativos, o conjunto dos trabalhadores, das universidades, dos institutos, dos hospitais, que hoje fazem uma mobilização que é fundamental na defesa da pauta política que faz a diferença na defesa do serviço público brasileiro. Eu pediria a vocês que parassem a mobilização e a greve, se. Os neoliberais do parlamento parassem de solicitar recurso pros banqueiros. Se os fundamentalistas parassem de pedir a ampliação dos seus rendimentos a partir da PEC do Crivella. Eu pediria, pra que vocês parassem a mobilização, se o centrão parasse de chantagear e, além disso, de fazer com que o orçamento fosse voltado Tamires, especificamente Berna, especificamente Ijeza, pros seus interesses mais mesquinhos. Como eles não vão parar, não resta uma outra alternativa a não ser manter essa mobilização até que as reivindicações sejam aceitas. Vamos firme, vamos em frente, essa luta vai ser vitoriosa.",
      "summary": " Deputado enfatiza importância de continuar mobilização contra o fascismo, defendendo educação e saúde públicas, até que reivindicações sejam atendidas. Solidariedade a trabalhadores em greve devido a ações de parlamentares neoliberais, fundamentalistas e centrão. Luta será vitoriosa.",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713286966,
      "duration": 39,
      "transcription": "Agora eu passo a palavra pra deputada e coordenadora da frente do serviço público que também é Thai, Alice Portugal.",
      "summary": " Discurso passa para deputada e coordenadora de frente do serviço público, Thai Alice Portugal.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713287005,
      "duration": 684,
      "transcription": "Luta companheiros, companheiras, essa é uma tarde muito especial, nós estamos esperando que a comissão termine a sessão pra que a gente possa instalar a audiência pública formal com a presença dos representantes do governo, que já estão aqui no aguardo, mas enquanto isso nós vamos reafirmando questões que são fundamentais para o serviço público e para a defesa de estado nacional soberano. Durante esses anos, nós enfrentamos o protofascismo de Bolsonaro. Enfrentamos país que foi congelado, afrontados com Fomos afrontados com a proposta de reforma administrativa, que na luta dessa frente parlamentar, enfrentamos com guerra e derrotamos politicamente a emenda constitucional que pretendia privatizar o setor público de cima a baixo, terceirizar o setor público, acabar o estágio probatório, botar não licenciado nas salas de aula, instalar processo de castração da voz do serviço público através do limite da ação sindical. Não foi brincadeira. Então esses dias Sâmia, uma autoridade me encontrou e me perguntou, mas vocês não fizeram greve durante o governo Bolsonaro? Eu bati no ombro dele e disse, é porque deste período não sei onde você estava, mas nós estávamos na luta pra derrubar Bolsonaro. Então, recitamos nesse momento que apoiamos o governo Lula o binômio da unidade e da luta, do apoio e da crítica. É necessário entender que essas reivindicações são mais do que justas. Os técnicoadministrativos das universidades, dos institutos federais, têm o pior salário do Poder Executivo, e isto não é uma fantasia, não é discurso midiático, é uma realidade de trabalhadores e trabalhadoras que estão com os cartões de banco na mão dos agiotas. Que estão com os cartões de banco na mão dos agiotas. Essa é a realidade das universidades, de onde venho, de onde sou, pra onde volto se minha utilidade pública acessar neste parlamento. Mas há seis mandatos aqui, nós estamos dizendo de alto e bom tom. É necessário projeto de estado para país soberano desenvolvido, mas isso não acontece sem servidores remunerados dignamente, com carreiras organizadas, com garantia de isonomia salarial. Tivemos vitórias importantes com essa revogação da emenda constitucional noventa e cinco. E a grande vitória da garantia da portaria que criou as mesas de negociação. As mesas o balanço como coordenadora da frente do serviço público, estão são vinte e três meses temporários, trinta faltam instalar, e temos acordos assinados com onze categorias. É importante, é uma vitória, mas ainda é insuficiente. E nós sabemos que a disputa está no âmbito do que foi tratado aqui nesta mesa fiel aos interesses dos servidores. Na verdade a disputa é orçamentária, a disputa é de prioridade, é pra pagar os juros da dívida pública, o orçamento, ou é para garantir país que sirva melhor ao seu povo? O serviço público é isso, é servir ao público, é entregar política pública da ponta. E as universidades e os institutos entregam educação da melhor qualidade, para melhor servir à sociedade brasileira. Então, este ato preliminar é ato de apelo, porque teve o primeiro ano de ajuste. Eu fui a relatora da PEC que garantiu os nove por cento. Queríamos mais, mas fomos conscienciosos porque Bolsonaro desculpe do palavrão, deixou o país desorganizado no caos, na lama financeira, dividido numa guerra cultural. Os servidores foram corretos, aceitaram esse valor para as mesas serem abertas, só que já temos tempo razoável de debate. No caso das universidades e dos institutos é necessário imediatamente uma solução emergencial. Além da solução relacionada com o orçamento pra que o custeio seja garantido e a gente chegue até o fim do ano. Inclusive os reitores clamam por isso. É necessário garantir a reestruturação da carreira e a reposição salarial. Isso é algo fundamental. Por isso, eu compreendo que essa é uma hora em que a gente tem que manter o movimento, movimento que tem uma característica muito clara, não vamos abrir porta pra extrema direita, nós não vamos abrir porta pros inimigos do povo, mas ao mesmo tempo vamos erguer a face, chamar os companheiros e dizer é agora que nós precisamos dar as mãos pra garantir serviço público que entregue o que queremos. O que queremos são bibliotecas funcionando, são laboratórios funcionando, são pesquisas úteis para a sociedade em exercício, é a garantia da democracia na universidade com a retirada de reitores interventores, adiantando o processo de substituição, como no caso do Rio Grande do Sul. Então nós queremos a restauração deste tecido fino, que é o tecido da educação. Vocês sabem já estou nessa muito tempo com muito orgulho. Fui dirigente da FazUBRA por muito tempo, do meu sindicato de base temos currículo de dezenas de greves, Mas é fundamental dizer que é o somatório desta luta e desta construção coletiva que nos fez chegar até aqui, nós parlamentares, vocês sindicalistas, e hoje governo de transição democrática em que a gente tem que puxar o cabo de guerra a favor do povo. Porque esse lançamento amplo, foi necessário, como o Glauber disse, de quinhentos e treze somos cento e trinta e dois nos bons dias. No cotidiano somos cento e vinte e seis. Então é fundamental entender que juntos somos fortes, sem abrir brecha pra os opositores viscerais, mas lutando pra que o setor que defende mudanças reais, tenha vitória dentro desse governo de transição. Por isso mesmo eu concordo com a greve não somente em apoio, não somente em solidariedade, mas em concordância de conteúdo, de conceito, de programa, de perspectiva de melhorar o serviço público melhorando também a vida de seus servidores. Por isso companheiros e companheiras, este ato de hoje, que é ato ainda não é sâmia, é ato ainda, nós precisamos sair com indicações né, mais intensas do ponto de vista de resolvermos a questão. Percebemos uma boa vontade da ministra, mas há ainda aqueles que compreendem que greve do serviço público não é greve paga. Nós não aceitamos nenhuma punição, a greve do serviço público. Não vamos aceitar, sabemos que não tem anúncio, mas vacina é bom e a gente gosta. Por isso mesmo, compreendemos a necessidade de agilizarmos o processo negocial, de resolvermos a dimensão do valor, da valoração, da construção dessa reposição do do plano de carreira. Participei do primeiro, lá em oitenta e dois, do, oitenta e quatro e por aí vai. Está desatualizado, precisa voltar a ser uma referência no serviço público. E ao mesmo tempo nos irmanargos, com os demais servidores públicos federais, servidores de todo o país, com as lutas transversais que Lula disse que ele não pode dizer não à lutas. Esta frente parlamentar que enfrentou a PEC trinta e dois é uma frente que reúne todos para mim, Todos são típicos de carreira. Nós somos típicos de carreira, de estado, a educação é típica de estado. E por isso é fundamental que a gente se articule, que a gente organize fóruns dos estados com a saúde, a providência, a fazenda, o setor universitário e os institutos que a gente articule cada vez mais, que a gente transversalize com a vitória que foi a aprovação do piso do magistério, dos agentes de saúde, e sem dúvida da enfermagem que nós aprovamos dessa casa. Com muito afim, com muita dedicação. Aprovamos com duas emendas constitucionais e o supremo legislou e inventou uma carga horária fictícia pra diminuir o valor do piso. Inclusive nós servidores dos hospitais não recebemos nada em função do valor que foi surrupiado por essa ação fictícia das quarenta e quatro horas. Então, só a União nos garante a vitória. Dissemos sempre que o servidor unido jamais será vencido, mas nós temos que dizer mais, que a democracia só se completa com direitos e com garantia de participação. Viva a luta, viva a greve, vamos à vitória.",
      "summary": " Deputada afirma vitórias importantes como revogação da Emenda Constitucional 95 e garantia de portaria de mesas de negociação. Aponta salários injustos de técnico-administrativos na educação e a necessidade de reestruturação da carreira e reposição salarial. Exorta à união para garantir serviço público de qualidade, mesmo com punições a greve. Chama atenção para a necessidade de uma frente ampla em defesa de carreira e do estado na educação.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713287689,
      "duration": 99,
      "transcription": "Agora sim declaro aberta a presente reunião de audiência pública, com o objetivo de discutir as mobilizações dos servidores técnicos administrativos e docentes de universidades federais e institutos federais por reajuste salarial. Essa audiência está sendo realizada em virtude da aprovação do requerimento número de dois mil e vinte e quatro de minha autoria, subscrito pelos deputados e pelas deputadas Alice Portugal, Erika Kokai, Raymon e Rogério Correia. Procedimento.",
      "summary": " Deputada realizou audiência pública sobre mobilizações de funcionários de universidades federais por reajuste salarial, aprovada por requerimento de sua autoria.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713287788,
      "duration": 173,
      "transcription": "Os procedimentos a serem adotados serão o seguintes, cada palestrante terá até dez minutos pra fazer a sua exposição, sem possibilidade de apartes. Ao fim das apresentações, os deputados interessados em fazer perguntas estritamente sobre o tema, terão a palavra pelo prazo de três minutos. Oportunamente será concedida a palavra aos expositores para respostas e considerações finais. E informo que essa reunião está sendo transmitida ao vivo pela internet e pode ser acessada pela página da comissão no portal da câmara ou pelo youtube no canal oficial da casa. Após a audiência as apresentações e multimídia se houver serão disponibilizadas para consulta na página da comissão. Agora aos convidados, convido então pra compor à mesa os senhores e as senhoras, Gregório Duulo Grisa que é secretário executivo adjunto do Ministério da Educação. A quem nós agradecemos a presença. Senhor José Celso Cardoso Júnior, secretário de gestão de pessoas do Ministério da gestão e da inovação em serviços públicos, aquele nós também agradecemos a presença e o aceite do nosso convite. Mariel Angeli Lopes que é supervisora técnica do escritório regional do Departamento Intersindical de estatística estudos socioeconômicos de IESI no Distrito Federal. Senhor Sandro Pimentel que é coordenação de educação da federação de sindicato de trabalhadores técnicoadministrativos em instituições de ensino superior públicas do do Brasil FazUBRA Sindical, senhor Gustavo Seferian que é presidente do Sindicato Nacional dos Docentes das Instituições de Ensino Superior antisindicato nacional, Viviane Perez representante do Fórum das entidades nacionais dos servidores públicos federais FonasF, Davi Lobão, coordenador geral do Sindicato Nacional dos Servidores Federais da Educação Básica Profissional e Tecnológica, SinasF, e Rosângela Gonçalves de Oliveira, diretora da federação de sindicatos de professores e professoras de instituições federais de ensino superior e ensino básico, técnico e tecnológico próIFES federação. Antes de passar pras exposições eu vou intercalar também com os parlamentares que chegaram pra que possam dar as suas saudações. Peço pra pra que seja três minutos pra que a gente consiga ouvir também todos os demais convidados da nossa audiência. Então eu passo a palavra ao deputado Tulio Gardelha de Pernambuco.",
      "summary": " Reunião para discutir educação; cada palestrante tem 10 minutos, perguntas 3 minutos; transmitido ao vivo online; convidados prestigiosos da educação presentes; deputado Túlio Gardelha de Pernambuco palestra inicial.",
      "speaker": {
        "name": "Início formal da reunião",
        "position": ""
      }
    },
    {
      "start_time": 1713287961,
      "duration": 186,
      "transcription": "Senhoras e senhores, primeiramente gostaria mesmo de fazer apenas uma saudação. Me solidarizar com a luta de todas e todos que estão aqui. Não é de hoje que a gente acompanha o desmonte, do serviço público federal. Mas eu queria aqui, Sâmia, antes de ouvir os oradores, eu queria chamar uma reflexão. Se nós tivemos tantos anos de desvalorização, em governos anteriores, seja do inominável Jair Bolsonaro, ou do Michel Temer. E agora nós conseguimos juntos mudar essa realidade. O que a gente espera hoje, é no mínimo, no mínimo, valorização. E quando a gente fala de valorização, a gente fala não é a partir de agora. A gente fala, da recomposição salarial, desses últimos, sete e oito anos, do governo Bolsonaro e do governo Temer. Por isso, que a gente precisa levar essa mensagem pro governo Lula, que tem sensibilidade. Que falar em reajuste de trinta e quatro, trinta e oito, quarenta por cento, não é absurdo. É a recomposição. E depois, falar de valorização das universidades. São a minha quantidade de reitores que eu tenho ouvido, de professores, que nós esperávamos outro tratamento. E nós não temos visto esse tratamento. Eu posso dizer senhoras e senhores, colegas servidores, que nesses últimos anos, o que cada e cada uma sofreu nesses desgovernos, ESSA GRANADA QUE FOI COLOCADA NO BOLSO DE CADA E CADA UMA A GENTE PRECISA NESSE MOMENTO fazer uma discussão profunda sobre o orçamento brasileiro e suas prioridades. Eu, as universidades federais de Pernambuco sabem, as emendas que colocamos, nos últimos quatro anos, pra que os senhores tenham ideia, elas superam a soma de emenda dos outros vinte e quatro deputados de Pernambuco. Nós fizemos esses investimentos porque sabíamos do desmonte, e nós agora precisamos unir forças. E com muito respeito, mas com muita firmeza, pedir ao governo valorização. Porque se não valorizar, o único caminho é parar. E se for preciso parar, vocês vão ter o apoio desse parlamentar e dessa frente que está aqui. Estamos junto nessa luta, pela valorização acima de tudo. Muito obrigado.",
      "summary": " Deputado fala sobre valorização do serviço público federal, exigindo recomposição salarial dos últimos anos e maior investimento em universidades, ameaçando paralisação em caso de falta de atenção do governo Lula.",
      "speaker": {
        "name": "Túlio Gadêlha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713288147,
      "duration": 37,
      "transcription": "Bom pra dar início aos nossos convidados concedo a palavra ao senhor Sandro Pimentel, é coordenador da FazUBRA pelo prazo de dez minutos. Sandro, a Yasmin estava por aqui ela vai indicar o tempo, está ali, só pra você não se perder porque a gente tem muitos convidados pra falarem, obrigada pra todo mundo não vai ser só com você fica tranquilo. Tudo bom pessoal. Oi? Aqui está bom porque essa altura todo mundo",
      "summary": " Deputada concede palavra a Sandro Pimentel por 10 minutos, menciona presença de muitos convidados e que reunião será agradável.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713288184,
      "duration": 800,
      "transcription": "Enxergar. Eu quero, boa tarde a todas, boa tarde a todos. Quero inicialmente me apresentar eu sou Sandro Pimentel, sou da UFRN, entrei na universidade em mil novecentos e noventa e Sou vigilante. Inclusive nós vigilantes, estamos sem concurso público, né, numa situação de extinção e precisamos que o governo também enxergue a importância da nossa segurança para as instituições. Estou aqui na qualidade de coordenador de educação da Fazubra sindical. Quero aproveitar para registrar a presença das nossas companheiras, coordenadores gerais, a companheira noiva que aqui está, aqui a frente. São três mulheres que comandam a nossa federação. Compeira noiva, a companheira Ivanilda que está ali. Acho que a companheira Cristina não sei se conseguiu chegar, mas enfim, estão devidamente apresentadas. Hoje, nós estamos, chegamos, e aí antes, agradecer obviamente a deputada Sami, a nossa querida deputada Sami por essa brilhante iniciativa dessa audiência pública. Certamente será a partir daqui, marco para a agilização desse processo que a gente espera que esteja muito próximo de se encerrar. E agradecer todas as palavras dos parlamentares de esquerda que aqui estiveram. E aí tem uma mesa com duas técnicas administrativas, nos honra muito deputada a Sandra e deputada Alice Portugal. Trinta e sete dias de greve hoje. Sessenta e seis universidades em luta dentro das sessenta e nove que nós temos. Uma greve, fortíssima. Eu estou há trinta e três anos nunca vi uma greve tão forte. E tudo isso acontece porque os servidores não suportam mais. A nossa paciência se esgotou. Nós viemos de seis anos de completo escuridão, do ponto de vista das políticas públicas, da educação, corte de salários, corte de recurso ou melhor, corte de orçamento das universidades. E agora nós fomos às ruas, apoiar, pedir voto e votar em Lula. Por entender a importância do processo democrático. Mas acima de tudo, por quem entendíamos e temos essa compreensão ainda, de que este governo vai começar a valorizar a educação superior. Eu digo vai começar porque ainda não começou. Nós queremos porque as universidades precisam. Nós vemos agora. Tivemos agora recentemente na semana passada, o ranking das universidades de elite no Brasil. Deputada Sâmia, deputada Alice, companheiros e companheiras que aqui se encontram. Das vinte e cinco universidades, classe a. No Brasil, vinte e duas são universidades públicas. Para aquelas pessoas que bradam que só o privado funciona, está dada a resposta. Só três privadas entraram no ranking da elite do ensino superior. As nossas universidades produzem noventa e cinco por cento de todas as pesquisas desse país. Isso acontece, porque nós temos docentes comprometidos, porque nós temos discentes que vestem a camisa. Mas também, e muito também, porque nós temos servidores e servidoras, técnico administrativos, que às vezes fica até dezoito hora, dezenove horas, vinte horas trabalhando por quem compreendem a importância da educação superior pública EAA importância das universidades em especial. Nós queremos aqui dizer, que nós nos nos engajamos muito no programa do governo Brasil Participativo. E eu quero que passe por favor o próximo slide, onde vai mostrar ali, que nós fomos a terceira que mais tivemos voto no Brasil participativo. O próximo slide por favor, o próximo slide ali. Terceira organização no Brasil, que mais voltou pelo Brasil participativo e ali está o porquê. Ali está escrito, que nós temos e já foi dito aqui. A menor tabela, a menor remuneração, o menor piso e o menor teto de todo o serviço público federal. E nós nos engajamos. E nós nos engajamos porque entendíamos, que isso dali não era apenas propaganda. Nós queríamos entender, que se nós éramos prioridade no ranking de cinquenta, nós ficamos em terceiro, é porque essa prioridade também seria uma prioridade orçamentária. Infelizmente ainda não foi. Nós estamos em greve, por recomposição salarial. Estudo que eu tomei emprestado do DIESI, camarada do DIESI, que mostram lá, que de dois mil e treze a dois mil e vinte e três, as nossas perdas estão chegando a quarenta por cento. Não é coisa qualquer. É muito alto. São muito altas essas perdas. Exatamente pelos desastres dos governos que passaram, mas que a gente precisa muito bem considerar, começar essa recomposição. O ajuste nos benefícios. É importante que aconteça inclusive com a equiparação dos outros poderes. Porque a nossa barriga não é menor do que as outras barrigas. Não é menor. Nós não temos menos importância do que os outros poderes. Se alguém falou que a educação é transformadora, que ela é pilar central para o desenvolvimento de qualquer país. Pois bem, isso tem que ser colocado em prática, em todos os âmbitos, em todos os parâmetros, em todos os conceitos. Não só na verbalização, não só na verbalgia, que ouço muitas pessoas falarem que estão no poder, que tem o poder, mas infelizmente, na prática não é assim. Nós lutamos pela reestruturação e o aprimoramento da nossa carreira, que foi uma carreira vitoriosa em dois mil e cinco. No governo Lula sim, mas estamos há há dezenove anos. E essa carreira precisa ser melhorada, aprimorada e reestruturada. E essa é uma das nossas lutas principais. Também nós estamos em greve, porque precisamos que as universidades tenham as suas recomposições orçamentárias. Porque nós sofremos muito, especialmente no governo do atraso passado que eu me nego em falar aqui o seu nome. Mas tivemos muito corte nesses recursos. Mas entramos no governo Lula também, não é pra começar, já no primeiro ano, aplicando bloqueios orçamentários pras universidades. Não é isso que nós esperávamos, não é isso que nós queremos, e pra isso também nós estamos em greve para mudar essa realidade. A revogação das instruções normativas Série de morte o direito de greve. Nós não podemos aceitar e não vamos aceitar. Isso não tem a ver com financeiro não. O Lula pode com decreto, com a portaria, com o ofício, com grito, com papel riscado, serve com o que ele quiser. Revogar esse instrumento que é antidemocrático. A democracia interna nas universidades também não precisa de orçamento, também não precisa que o MEC espere o ministério, o MGI para dizer bilhões? Só numa canetada. É possível também que isso aconteça. Que essa que que esses reitores, esses reitores interventores, deixem as suas cadeiras e a democracia institucional elege os seus legítimos representantes. Às trinta horas sem redução de salário. A Ebissec nunca deveria ter existido no governo de Lula. Eu vou eu vou concluir, pedindo para por favor passar ali o próximo slide, pra vocês verem o que é que tem sido prioridade orçamentária. Dois mil e vinte e três ali está mostrando quarenta e três vírgula vinte e três por cento do nosso orçamento pra pagamento de juro e amortização da da dívida. Agora bota uma lupa pra ver quanto foi destinado pra educação, Só a lupa vai conseguir mostrar apenas dois vírgula noventa e sete. Então isso não é prioridade. Isso é o que foi aplicado já em dois mil e vinte e três, e nós temos que mudar essa realidade. Por fim, eu quero aqui, dizer, que tem uma mesa marcada pro dia dezenove. Eu espero que nessa mesa, não seja mais uma embromação, Não seja mais uma mesa para marcar outra. Que o governo a propósito, a faça apresentação concreta orçamentária. Porque nós precisamos nivelar a nossa carreira, os nossos salários, com todos os outros poderes. E o governo sabe muito bem o custo. Quanto isso custa? Ele sabe muito bem. Então precisa apresentar de forma concreta. E eu escutando hoje, o ministro Camilo falando, e aí foi dito aqui pelo pelo deputado, que vai abrir aqui uma brecha no orçamento, mas lembremse, e ele falou isso da LDO. A LDO é pra dois mil e vinte e cinco, Nós queremos pra dois mil e vinte e quatro. Esse ano, nós não vamos sair de greve, enquanto o governo não apontar orçamento pra dois mil e vinte e quatro. É importante que o governo saiba disso. Por fim, deputada Sâmia, com caros deputados e deputadas, eu queria pedir permissão. Já passei aqui o meu tempo, mas eu não concordo nós temos que repudiar veementemente o fascismo. Em todas as instâncias, em todas as esferas. E nós tivemos companheiro, deputado do PSOL, lutador, que foi agredido e ameaçado aqui dentro dessa casa. Isso é uma síntese. Nós não podemos aceitar e temos que repudiar em todas as assembleias, plenárias, e aqui não vai ser diferente. Eu queria propor deputada Sâmia, a a aprovação de uma pequena notinha, de apenas seis linhas, oito linhas. Em audiência pública, no auditório Nereu Ramos, no Congresso Nacional, as entidades reunidos do serviço público federal vêm por meio desta, manifestarem nosso apoio ao deputado federal do PSOL Glauber Braga, que foi alvo de ataques fascistas dentro da Câmara dos Deputados. Glauber é lutador incansável, que coloca o seu mandato a serviço da luta dos trabalhadores e trabalhadoras, dos movimentos populares, sempre defendendo os interesses do nosso povo. Não vamos permitir, nenhum tipo de perseguição por parte da extrema direita ao nosso companheiro. Glauber não está sozinho. Mexeu com Glauber, mexeu conosco. Muito obrigado.",
      "summary": " Coordenador de Educação - Fasubra Sindical ressalta relevância de servidores técnico-administrativos em universidades e efeitos de cortes e congelamentos orçamentários na educação. Advoga por recomposição salarial, reestruturação de carreira, readjuste orçamentário justo, rejeição de normas anti-democráticas e condenação ao fascismo.",
      "speaker": {
        "name": "SANDRO PIMENTEL",
        "position": "Coordenador de Educação - Federação de Sindicatos de Trabalhadores Técnico-administrativos em Instituições de Ensino Superior Públicas do Brasil (Fasubra Sindical)"
      }
    },
    {
      "start_time": 1713288984,
      "duration": 53,
      "transcription": "",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713289037,
      "duration": 248,
      "transcription": "Sindicatos, associações, que se organizam nesse momento no nosso país. Quero parabenizar vocês pela marcha, parabenizar vocês pela organização, parabenizar vocês que não abandonam aquilo que é fundamental no nosso processo de educação, que é a coragem de lutar por mudanças, de lutar por transformações. E eu quero aqui inicialmente também, lembrar duas expressões muito usadas pelo presidente Lula. Presidente Lula tem falado o tempo todo, recurso usado na educação, não é gasto é investimento. E isso precisa se traduzir em realidade, no compromisso do nosso governo, no compromisso do governo do presidente Lula, com a reposição salarial, com a com o restabelecimento do orçamento das universidades, e também com a reestruturação dos técnicos administrativos da educação. Nós não podemos perder isso de vista. E quero aqui, citar uma outra expressão do presidente Lula, que é lapidar. Disse o Lula outro dia, quando anunciava o Minha Casa Minha Vida Rural, e Minha Casa Minha Vida entidades. Disse ele, eu jamais poderei ser contra a greve, porque eu sou fruto de uma greve. Então nós estamos aqui, saudando a mobilização dos trabalhadores e das trabalhadoras, torcendo pra que a mesa de negociação aberta, ela se amplie, pra que a mesa de negociação que está posta, ela de fato ouça cada vez mais os trabalhadores, porque nós fazemos é claro, fazemos uma queda de braço. É claro que fazemos uma queda de braço. O governo é o governo, o parlamento é o parlamento, o movimento social, o movimento sindical é o movimento sindical. E estamos, mesmo que queiramos, e todos aqui nós queremos a mesma coisa, o governo também quer a mesma coisa, quer uma educação valorizada, quer uma sociedade livre do fascismo, portanto uma sociedade democrática, todos nós queremos, mas não significa por estarmos do mesmo lado, que em algum momento nós não façamos lutas diferentes. E é este o movimento bonito, grevista, que se estabelece aqui. Portanto companheiras e companheiros, quero dizer aqui da nossa luta fazer uma saudação especial ao povo do Rio de Janeiro que faz uma luta muito bacana naquele estado, o povo do nosso estado, o estado do Rio de Janeiro, mas saltar o Brasil inteiro representado aqui pra dizer, nós lutamos pela educação, pela reestruturação dos tais, pela recomposição salarial das universidades, pela recomposição salarial das perdas salariais que chega a quase quarenta por cento dos últimos anos de trevas do bolsonarismo e do Temer, que trouxeram pra nós apenas a escuridão, tanto que se a gente tomar, por exemplo, nós não convivemos nesses anos de Temer e de Bolsonaro, não convivemos com greves greve massivas, como a gente está convivendo neste momento. É porque a greve, ela também tem espaço em governos democráticos. Porque a greve tem espaço em governos democráticos, e governos autoritários não permitem que elas existam. Portanto companheiros e companheiras, vamos à luta, vamos firmes, porque a educação é pra transformar a realidade do nosso país. Grande abraço.",
      "summary": " Deputado elogia organização de sindicatos e associações em luta por educação, salário e democracia; cita Lula dizendo que é fruto de greve e apoia ampliação da mesa de negociação. Ele destaca que governo, parlamento e movimento social têm lutas diferentes, mas buscam uma educação valorizada e sociedade livre do fascismo. Saúda greve no Brasil e povo do Rio de Janeiro; reforça importância da greve em governos democráticos e a relação dela com transformação do país.",
      "speaker": {
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713289285,
      "duration": 15,
      "transcription": "Obrigada, Remol, nosso companheiro. Agora eu quero passar a palavra ao senhor Davi Lobão, que é coordenador geral do SINAZF pelo prazo de dez minutos.",
      "summary": " Deputada cedeu palavra a Davi Lobão, coordenador do SINAZF, por 10 minutos.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713289300,
      "duration": 588,
      "transcription": "Boa tarde, companheiros e companheiras. Começar parabenizando a iniciativa de Sâmia, e eu me lembro, Sâmia, no primeiro contato que nós fizemos, a discussão era, será que a gente vai lotar o plenário? Que maravilha ver todo mundo aqui. O segundo registro, em nome da minha entidade, SINAZF, em maio de dois mil e vinte e dois, fazíamos dos maiores congresso da nossa entidade, e contrariando parecer do nosso advogado, a gente aprovou como principal resolução do congresso, eleger Lula pra derrotar Bolsonaro. E fazemos isso com muito orgulho, porque foi essa eleição que garantiu a gente estar aqui lutando, e nós não elegemos o Lula pra ficar em casa, foi pra sonhar, esperançar, lutar, e é isso que nós estamos fazendo. É isso que nós estamos fazendo. Parabéns a cada a cada uma, que compreendeu que a luta contra o fascismo se dá nas urnas, se dá nas ruas. E nós estamos lutando em defesa do serviço público, e nós estamos lutando em defesa da educação, e nós estamos lutando em defesa do servidor, isso não dialoga com o fascismo. Isso dialoga com aqueles que lutaram a vida toda, em defesa de uma sociedade justa, humana e igualitária, à esquerda mundial. Então companheiros e companheiras, estar fazendo essa greve é de grande importância pra gente. E eu quero dizer uma coisa aqui muito muito muito séria. Ela superou qualquer expectativa de qualquer dirigente sindical. Qualquer dirigente sindical. Hoje, nós do SINASEF, que representamos trinta e dois institutos federais, dois CEFETs, E0EA escola Pedro segundo, nós já estamos presente em todas elas com a nossa greve, e dos seiscentos e oitenta e sete campus que existe na nossa rede, quinhentos e vinte e oito já estão paralisados. Tem a maior greve da nossa história. Mas pode ter certeza que daqui pra sextafeira a gente vai chegar aos seiscentos e oitenta e sete. Quando você está na mesa com o governo? Nós estamos falando de uma rede federal de ensino que talvez poucas pessoas conheçam, Mas eu quero registrar a vocês aqui quem é ela. Eu diria ser medo de errar que a nossa rede federal de ensino básico profissional e tecnológico é sem dúvida nenhuma, a maior fábrica de realizações de sonhos que tem neste país. Porque nós pegamos filho de trabalhadores, povo pobre, e damos a ele uma educação de qualidade, capaz de formar ele pra ir pro mercado de trabalho, mudar a realidade da sua família, ir pra curso superior, se informar. Quantos e quantos estudantes dos institutos federais se formaram, e foi o primeiro da família a ter o diploma. E sabe quando isso acontecia com muita envergadura, pessoal? Dois mil e dez a dois mil e dezesseis, quando nós tínhamos investimento de nove mil dólares por aluno. Vou repetir, nove mil dólares por aluno. Sabe o que aconteceu? Os institutos federais foram bater no portal da ONU, com uma terceira melhor escola do ensino médio do mundo, do mundo. Atrás apenas de Singapura, atrás apenas da Finlândia. Nós demos uma resposta. Mas Sâmia, olha a situação que mudou. O meu aluno, quando chegava às sete hora da manhã, vindo de uma família que não sequer ganha dois salários mínimos, noventa e dois por cento dos alunos do Instituto Federal que eu trabalho, a renda familiar é abaixo de dois salários mínimos, Esse pessoal ia, não era pra sala de aula sete da manhã, ele ia tomar o café dele. Ele comia uma fruta, tomava copo de hoje vai passar lá de aula com fome. Como você aprende com fome? Por que tiraram esse dinheiro? Porque agora inventaram a lógica de que se você quiser investir na educação, em construção de novas coisas pra pras escolas, você tem que procurar deputado e ter uma emenda parlamentar, isso é absurdo. Nós temos que reconstruir o nosso orçamento. Não dá pra ser dessa forma. Porque o deputado já tá usando o toma lá dá cá. Olha, companheiros, nós temos muito, muito que cobrar, porque quando o dinheiro chegou na nossa rede, nós demos resposta porque quando nós tivemos condições de trabalhar com investimento adequado pra educação, nós colocamos os filhos dos trabalhadores num patamar muito elevado. Talvez isso tenha incomodado alguns, eu não tenho dúvida disso. Porque nós mudamos a cara desse país. Os institutos federais é isso. É essa fábrica de realizações de sonhos. E nós companheiros trabalhadores, estamos construindo essa greve, porque nós queremos sim, reestruturar o orçamento da da da nossa rede, mas nós queremos também melhores condições de trabalho, nós queremos salários, nós queremos reestruturar nossas carreiras. A nossa base, nós temos o orgulho de dizer que só sindicato reúne professores e técnicos administrativos em uma só sala. Não temos duas assembleias, é uma só. E nesta assembleia nós discutimos a vida da classe, da classe trabalhadora. E pessoal, pasmem, tudo aqui que já foi dito, sobre o PCCetae e sobre os trabalhadores da educação, eu quero acrescentar mais. O PCCETAI é hoje a carreira com o maior índice de suicídio. Isso não é pouca coisa, isso é sério. O PCC está é hoje a carreira com o maior índice de endividamento, com o 0 limite do, do, do, do consignado estourado. Isso não é pouca, isso não é coisa séria, isso é coisa muito séria. Então, companheiro, nós tamo falando de uma categoria que tá com dificuldade de sobreviver, sobreviver. E nós precisamos sim dizer ao governo que nós não podemos aceitar essa posição que ele nos nos colocou durante ano. Foi ano nos enrolando, foi ano dizendo a gente, amanhã, amanhã. E olha, pessoal, quando nós abrimos a mesa nacional de negociação permanente, Sâmia, nós ficamos felizes. Onze ministros presentes, onze. O senhor Haddad pegou o microfone e disse, nós temos a responsabilidade de tirar a granada do bolso de vocês. Ele tirou o pino. Agora estou eu? Estou eu com a com a com a bomba no bolso e deu o pino. Meu Deus, que é isso? Pessoal, nesses poucos minutos que me restam eu quero dizer uma coisa muito séria. Nós estamos fazendo história. A maior greve da educação federal desse país está se desenhando. Nós não vamos sair dessa greve com qualquer coisa. O governo tem a responsabilidade de em sextafeira levar uma proposta decente. Não pode mais enrolar a gente. Nós queremos dar a resposta sim, pra reestruturação de carreira dos tais e dos docentes. Nós queremos sim recomposição salarial, porque essa perda salarial que nós vivemos não conseguimos sobreviver. Nós queremos sim ter o nosso poder de compra reconstruído. O governo tem essa responsabilidade. E nós? Nós temos outra responsabilidade. Ainda existe na nossa base, o companheiro que está furando greve. Ainda existe aquele campus que não está parado. Nós temos a obrigação de convencer esses companheiros que não existe hoje gol contra tão grande como é furar essa greve. Furar greve pessoal, é grande gol contra. Então vamos convencer esses companheiros a se somar conosco. Nós temos uma tarefa. Sextafeira é o dia. Nós precisamos estar com cem por cento da educação parada nesse país. Essa é a nossa meta, isso nós vamos conseguir e precisamos de cada aqui. Vamos juntos, isso é só o começo e nós queremos sim mudar esse país com a educação. Viva a educação brasileira, pessoal.",
      "summary": " Parabéns aos que combatem fascismo; elogio à greve histórica na rede federal de ensino; importante como maior fábrica de sonhos; crítica à falta de investimento atual; pede reestruturação de orçamento e melhores condições de trabalho; denuncia suicídios e endividamento entre educadores; exige proposta do governo até sexta-feira.",
      "speaker": {
        "name": "DAVID LOBÃO",
        "position": "Coordenador-geral - Sindicato Nacional dos Servidores Federais da Educação Básica, Profissional e Tecnológica (Sinasefe)"
      }
    },
    {
      "start_time": 1713289888,
      "duration": 37,
      "transcription": "Que está aqui conosco. Agora eu quero passar a palavra pro Gustavo Cferian pelo prazo de dez minutos representando o Andes.",
      "summary": " Deputada cedeu tempo de fala ao representante do Andes, Gustavo Cferian, por 10 minutos.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713289925,
      "duration": 632,
      "transcription": "Boa tarde a todas, todes e todos. Queria fazer uma saudação, não só a esse plenário cheio, mas também, aos deputados e deputadas, autores, desse requerimento em nome da deputada Sâmia Bonfim, aos companheiros e companheiras que se encontram do lado de fora desse plenário, acompanhando pelo telão que instalamos a construção desse espaço histórico, e histórico na medida que hoje, nós ocupamos o Congresso Nacional. E ocupamos de uma forma democrática, a democracia feita pelos trabalhadores e trabalhadoras que reconhecem os espaços de disputa, a construção de diálogos e a afirmação do seu poder que se faz pela ação de massas. E não por meio do que é o quebraquebra, o golpismo, a ação que o neofascismo promoveu no nosso país, no dia oito de janeiro enquanto evento marco, e que nós hoje não podemos nos vergar, assim como não se vergou o deputado Glauber Braga hoje a quem eu aqui coloco, o mais a minha mais completa solidariedade diante do achar que da ameaça de grupenos neofascistas que mais do que qualquer outra coisa querem atentar, contra os trabalhadores e trabalhadoras, contra os servidores e servidoras, contra LGBTs, mulheres, negras e negros e indígenas, e é esse o nosso lugar, enquanto militantes sociais, enquanto sindicalistas, na construção dessa defesa, incondicional, de todos e todas, de todos os oprimidos e oprimidas daqueles que gozam dos serviços públicos. Eu queria aqui, não apenas falar do que são as nossas pautas de mobilização e luta em nome do anti sindicato nacional. A recomposição das nossas remunerações, e o enfrentamento à corrosão da nossa renda, a necessidade de reorganização das nossas carreiras, e o investimento público massivo nas universidades, institutos federais e SEFETIS. Também a necessidade de impulsionarmos assim como impulsionamos na nossa campanha salarial, uma agenda de revogaço de todas as medidas restritivas de direito, todas as medidas regressivas que caíram sobre as nossas cabeças, não só depois do golpe, mas aquelas que furtam a nossa possibilidade de ter futuro, desejo de dia se aposentar, a possibilidade de se organizar e lutar, que nós sabemos que ainda nos assolam não só na limitação do exercício do direito de greve e no controle incondicional, que as normativas do Bolsonaro foram requentadas nesse governo e ainda não revogadas, no que são toda uma série de limitações ao gozo das aposentadorias, medidas que elas são plenamente passíveis de serem acolhidas, que até o momento não tivemos qualquer espécie de resposta por parte do governo federal. Essa é uma das razões fundamentais a que o antisindicato nacional deflagrou a sua greve. E nesse momento são vinte e quatro instituições da base do ANDES que se encontram paralisados, professores e professoras, que aderiram de forma massiva a esse chamado, que paralisaram as suas atividades e seguiram também a inspiração, o exemplo dos companheiros e companheiras da FazUBR e do SINAZF na construção dessa unidade de ação grevista e mobilizada na do que já era o anúncio de outras bases do nosso sindicato, que do que já era o anúncio de outras bases do nosso sindicato, que já tem início da greve a ser deflagrada, nós tivemos também, a notícia de que novas estão se somando a esse processo. A mobilização da base do Andez a mobilização docente vem dando exemplo, emparedando diretorias burocráticas, passivas, que querem anestesiar o conjunto da nossa categoria esperando a intervenção do espírito santo pra que a gente tenha algum tipo de aumento. Pra que a gente tenha atenção das nossas demandas, e essas não virão desse modo. Nós sabemos muito bem, o que é o sofrimento que os professores e professoras têm atualmente. Foise o tempo, que professor era herdeiro. Que quem tinha a condição de fazer mestrado e doutorado, era pura e tão somente aqueles filhos da burguesia, da classe média. Hoje, os filhos da classe trabalhadora, ingressaram na universidade enquanto professores e professoras. E nos mais das vezes somos é a que eu me coloco nessa geração, que ingressou na universidade ainda com o mestrado, no processo do Reúne, nem com trinta anos professor da universidade federal, que é o único da família que tem posto de trabalho estável. Essa é a realidade da massa maioria dos professores e professoras hoje. A massa maioria dos professores e professoras que empresta dinheiro pra família, que paga o plano de saúde pro sobrinho, que paga o a escola do afilhado, essa é a nossa realidade pra além de falar dos aposentados e aposentadas que seguem sendo também Bastião de sustento material das suas famílias, se endividando cada vez mais, com empréstimos consignados, com as margens cada vez mais corroendo as suas possibilidades de renda, porque o mundo do trabalho se esmigalhou. A gente não olhar pra também a precarização que tá no mundo afora, pra crescente uberização, a terceirização incondicionada, a precarização de todos e todas, nas nossas famílias, na realidade dos nossos bairros, no nosso local de trabalho, é se furtar a compreensão também, que a nossa pauperização é fruto da precarização na iniciativa privada. E esse é processo que ele se soma e toma vigor nesse lugar. E aqui companheirada, a gente pode ter sinalização de boa vontade, pode ter sorriso, anúncio do Camilo Santana, apontamento de ministro ou ministra, mas de verdade, eu só acredito vendo, na hora que tiver no papel, o lugar do servidor e da servidora no orçamento de dois mil e vinte e quatro. Não é nem só pra dois mil e vinte e cinco e vinte e seis, é pra dois mil e vinte e quatro. É pra agora, é pra já e por isso que nós reclamamos, que a greve se dê já. A motivação e construção desse movimento, ela é pautada em uma realidade que ela é cruel nossa. E o que a gente viu no papel, lamento, lamento, é uma proposição que infelizmente num primeiro momento, tentou inclusive apontar dos servidores e servidoras pra ganhar uma miséria, de acréscimo em penduricalhos, legitimasse a morte do direito de greve. Se não fosse a unidade da bancada sindical apontando o dedo, e dizendo que a gente não ia se vergar a essa, de fato, vergonha companheiros e companheiras. Nesse governo tem diversas pessoas que fizeram parte de uma geração heróica, que promoveu a redemocratização formal do nosso país a partir do movimento sindical, que causou o direito de greve num direito constitucional. O que a gente viveu na semana passada foi algo histórico mas da forma mais negativa possível que a gente possa vir a ter. Ainda bem que o governo recuou quanto a isso. E que recue ainda mais diante do que essa mobilização crescente que a gente vem aqui construindo. E a gente não quer falsas promessas, não quer indicativos por e tão somente colocados, pra horizonte que foge à necessidade do hoje e do agora. Companherada eu fui formado numa tradição política e teórica, que não confunde qualidade e quantidade. Não me engano com inúmeros anúncios crescentes de progresso que ele não nos serve. Nós queremos, sim, mais salário. Mas nós queremos mais salário, não como acréscimo, como uma recomposição, com vistas também a garantir qualidade de trabalho. Nós não queremos mais adoecer, nós não queremos mais excesso de trabalho, nós queremos condições de desenvolver ensino, pesquisa e extensão de uma forma digna. Nós queremos sim, mais concursos públicos pra professores e professoras, pra tais. Mas concursos que eles não são apenas voltados a ingressos e reocupação de vagas. Nós queremos efetividade das políticas de ação afirmativa, nós queremos que tenhamos uma expansão dos institutos federais e das universidades, que ela seja sustentável na medida que não se ampare pura e tão somente na precarização do trabalho baseada na terceirização, na falta de investimentos que precariza edificações, que não proporciona que a gente tenha a valorização do serviço público de forma incondicional. Nós queremos mais vagas para os estudantes de modo geral, mas nós queremos também que tenhamos investimentos voltados à permanência estudantil, que tenhamos condições pra poder se organizar e lutar e sonhar num futuro porque num mundo desse, moribundo, doente, sem a possibilidade de que a gente possa pensar no futuro e sonhar, não nos cabe outra coisa se não lutar, e é por isso que estamos em greve e seguiremos em greve até ter uma resposta a contento por parte do governo federal, Daí estou pra poder escutar as vozes das representações dos dos representantes ministeriais aqui nesse espaço. A luta companheirada, sigamos.",
      "summary": " Presidente do Sindicato Nacional dos Docentes de Ensino Superior fala em plenário sobre mobilizações sindicais por recomposição salarial, carreira, investimento em educação e revogação de medidas restritivas de direito. Greve em curso em 24 instituições. Exige atenção imediata do governo e não se conforma com falsas promessas ou indicativos para o futuro.",
      "speaker": {
        "name": "GUSTAVO SEFERIAN",
        "position": "Presidente - Sindicato Nacional dos Docentes das Instituições de Ensino Superior (Andes-Sindicato Nacional)"
      }
    },
    {
      "start_time": 1713290557,
      "duration": 55,
      "transcription": "Obrigada Gustavo, representando AND e Sindicato Nacional, eu vou passar por uma saudação do deputado Ivan Valente, e depois eu vou convidar, mudando pouco aqui a ordem pra que a gente possa ter tempo de fala, de escuta, de agitação, de manifestação, depois eu passo a palavra pros representantes dos dois ministérios pra depois dar sequência pras entidades. Então deputado, a deputada Val Valente vai se dirigir à tribuna.",
      "summary": " Deputada menciona saudação a Ivan Valente e anuncia ordem de discurso, permitindo expressão e atuação das entidades presentes.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713290612,
      "duration": 617,
      "transcription": "Boa tarde pessoal, queria primeiro cumprimentar a Sâmia, nossa deputada e todos que convocaram essa manifestação, e parabenizar vocês pela mobilização. Eu queria dizer a vocês que eu acompanhei muita greve aqui, porque a gente está na estrada há muitos anos. Só de dois mil e oito a dois mil e treze, o ANDES, a FazUBRA, SINAZF e as outras entidades deve ter feito umas cinco greves de dois meses, três meses, e era governo Lula e Dilma. Nós não paramos de lutar, nós vivemos período de sombras agora. Não vamos nos esquecer, nós tivemos período fascista no nosso país, e eles ainda estão presentes. O esgoto bolsonarista ainda não voltou para o bueiro, nós é que vamos enfiar eles no bueiro de novo, e com muita luta. Então, quem fala aqui entende de correlação de forças, tá? Nós sabemos o que está por aí ainda. E eu queria pegar hoje as quatro manchetes dos principais jornais do país, pra ver qual é o tamanho da luta que nós vamos ter que travar. Folha de São Paulo, o governo Lula deixa o ajuste fiscal para o próximo presidente. Lobo, o governo afrouxa metas fiscais até ajuste fiscal, valor o esgotamento da estratégia de ajuste fiscal, o governo reduz a meta em dois mil e vinte e cinco. O dólar já está a dois e trinta, certo? Quem quem achava que não ia ser diferente? Trinta e cinco já, pô? Porra, está isso aí pessoal. Agora eu vou perguntar pra vocês o seguinte, né, quem quem produz isso aqui? É ser, né, artificial, Deus Ex Machina, chamada mercado. Eu queria dizer a vocês aqui, danese o mercado, pra não falar o palavrão. Porque sempre, sempre eles farão chantagem, sempre eles vão especular, sempre eles vão falar que os seiscentos bilhões que nós pagamos de dívida pública o ano passado, é tabu que ninguém discute, nem a mídia brasileira, nem ninguém. Eu fui o proponente da CPI da dívida pública aqui em dois mil e sete, nesse congresso, nem os nem os ministros compareceram, a mídia esqueceu, tapou o buraco. Então o que se faz é é decidir o seguinte, qualquer pressão social é justa, válida e necessária. Então, prum governo de esquerda, a greve é instrumento de pressão pra pressionar a direita e o mercado. Aqui não tem inimigos, como os indígenas quando pedem a questão do fórum dum do marco temporal, também não, e o abril vermelho do MST reivindica a reforma agrária a mesma coisa, e o que vocês querem? É a universidade, a escola pública, os institutos federais, públicos da melhor qualidade, com direito a carreira decente, a salários dignos, a concursos públicos e a tudo que nós sustentamos até hoje. E apesar do Bolsonaro, a universidade pública brasileira é de qualidade ainda onde se faz noventa e seis por cento da pesquisa nacional, com tudo que foi feito no nosso país. Com quatro delinquentes ministros da educação, e com genocida no poder. Então neste momento, o que eu queria colocar a vocês o seguinte, governo de esquerda deve pedir, e digo aos representantes que estão aqui, quem está aqui, apoia o governo Lula. E apoiando o governo Lula, é que nós temos que dizer, se a gente quiser ter instrumento poderoso, como é a universidade pública, como são os institutos federais de educação, exemplo do que devia ser o novo ensino médio do nosso Brasil. É isso que ele devia ser. Então, se nós queremos sustentar isso, as negociações não só devem ser abertas, mas elas têm que ser generosas. E a mobilização tem que ser total. Então, o a educação pública brasileira, quero dizer, separadamente, viva a educação pública gratuita e de qualidade no nosso Brasil. Contra as privatizações, contra a tentativa de transformar em mercadoria. Então, o que eu quero dizer a vocês é o seguinte, isso aqui, é patrimônio da nação, é patrimônio de quem quer projeto nacional, justo, soberano, igualitário, e a construção de país em que a gente vai ter igualdade social. Eu continuo sendo socialista, é isso que eu penso. E eu acho que a nossa universidade produz conhecimento crítico e é por isso que eles odiaram tanto as universidades, os institutos federais, a escola pública brasileira, porque eles não querem que o povo pense. Por isso pessoal, eu acho que, nós temos que chegar aqui, e eu eu vi que o Andes entrou na greve agora, e a Faz Oba já está na estrada há algum tempo, e o SINAZF, fiz debate institutos federais em São Paulo, e digo a vocês o seguinte, nós estamos na hora de de decidir essa parada. O recado é o seguinte, nós vamos nos mobilizar, nos organizar, pressionar e querer que as coisas vão pro papel, fazer cálculo junto, decidir pra onde vai verba, porque o encurralamento do governo ele é real, e quanto mais você cede é pior. Se o governo botou mil mil e quinhentos e dois reais no salário mínimo, eles já estão chiando, que são mais vinte e três bilhões de reais. Se o governo abre para o ensino médio bolsas, ah já foi mais dois milhões, esse governo é o governo da gastança, esse governo é o governo de quem quer gastar, e o mundo não vive sem ajuste fiscal. Tudo isso é uma grande mentira. Quem manda nesse país é o capital financeiro. E o cinismo da Câmara dos Deputados e do parlamento brasileiro, que passou pra cada parlamentar quase quarenta e seis milhões de reais pra eles reelegerem cada vez mais congresso conservador aqui no no Brasil. Por isso pessoal, nós estamos aqui pra dizer o seguinte, Nós temos lado, e nós estamos do lado da classe trabalhadora brasileira, nós estamos do lado da pressão de opinião pública, e da organização social e popular, e daqueles que querem construir esse Brasil do futuro. Nós estamos do lado dos que querem combater a mentira nacional, e aí não é só o fascismo não, é a unidade da mídia brasileira a favor do ajuste fiscal. Aí eles têm unidade por tudo, não tem espaço, é o trilho do ajuste fiscal. Nós não vamos aceitar isso, o governo tem que enfrentar esta questão, tem que ter recursos pra onde tem que ter recurso, pra saúde, pra educação, pra moradia popular, pro salário mínimo, pra reforma agrária, para garantir o meio ambiente no nosso país, isso demanda mobilização social. Vocês estão fazendo trabalho justo, honesto, mobilizador, e é assim que a gente vai tratar, Nós vamos tratar da forma como tem que ser feita. Eu vi general falando, deputado general. A plenária terminou agora com uma frase, que era o seguinte, é greve geral em toda federal. Eu sou do tempo que era greve geral, derrubo o general. E agora, E agora, general, deputado do Rio Grande do Norte, dizendo o seguinte, as greves começaram, o Bolsonaro fez muita coisa, não teve greve nenhuma ali que o cara foi falar lá na tribuna, nós vamos fazer o contrário. O governo Lula precisa ganhar a confiança, precisa entender que o ajuste fiscal não é uma política pública que vai vencer, nem reeleger o Lula, porque nós não podemos deixar voltar o fascismo no nosso país, E é por isso mesmo que tem que mobilizar, tem que lutar, tem que garantir educação pública, e tem que garantir todas as bandeiras que interessam ao povo brasileiro. Vamos à luta, vamos à vitória. Abraço a todos vocês, muito obrigado pessoal.",
      "summary": " Deputado fala sobre histórico de lutas e greves, alerta sobre força do mercado e exigência de universidade de qualidade. Está preocupado com austeridade fiscal e pressão do capital financeiro. Exorta mobilização e ação para garantir recursos para educação e outras prioridades populares.",
      "speaker": {
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713291229,
      "duration": 74,
      "transcription": "Muito obrigada Ivan, agora pessoal antes de eu passar a palavra pros nossos convidados, permitame fazer uma breve preliminar nós fizemos o convite pra que os representantes tanto do MGI quanto do MEC viessem à nossa audiência. E eu queria aqui em nome dos parlamentares que coassinam esse requerimento, agradecer pela presença, porque esse é gesto importante de diálogo, de discuta e de pressão que vocês diretamente estão fazendo sobre esses representantes do governo. Na última legislatura, que fique registrado por diversas vezes nós fizemos audiências públicas em que nós convidávamos e mesmo convocávamos representantes dos ministérios, eles não vinham e não davam a menor satisfação. Então primeiro registrar que isso também é fruto da força da greve, da mobilização, mas também da importância de haver espaço democrático de a preliminar que eu acho que é importante e justa de ser feito, quero conceder a palavra ao senhor Gregório Durlu Griza, que é secretário executivo adjunto do Ministério da Educação pelo prazo de dez minutos. Boa tarde.",
      "summary": " Deputada agradece convidados do MGI e MEC por comparecer em audiência pública, reconhecendo diálogo e pressão que exercem sobre representantes do governo. Menciona que a força da greve e mobilização também contribuiu para a presença dos convidados. Anuncia que concederá a palavra ao Secretário Executivo Adjunto do Ministério da Educação por 10 minutos.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713291303,
      "duration": 884,
      "transcription": "Queria agradecer ao convite na pessoa deputada Sâmia, pra que a gente estivesse aqui, na audiência nessa atividade, na pessoa da deputada, cumprimento todos os parlamentares presentes, com quem temos tido orgânico e frequente diálogo sobre essa e sobre outras pautas. Pra quem não me conhece, o cargo foi apresentado pela deputada, mas eu sou servidor federal do Instituto Federal do Rio Grande do Sul, estou secretário executivo adjunto do MEC, há cerca de ano, e, a minha fala, bastante objetiva, ela tem a missão mais de relato institucional, tanto dos passos que a gente tem dado, em relação à pauta específica dos servidores técnicos e docentes, que é a pauta da nossa audiência, e também alguns comentários mais gerais sobre o diálogo interno no governo, à luz do MEC, à luz desse lugar, né. Portanto me permito fazer essa introdução do caráter. Por vezes a gente mistura as dimensões pessoais e crenças na nossa fala institucional, mas meu objetivo aqui, é trazer esse essa descrição, esse relato, tá? Eu começaria falando, sobre também não pretendo fazer nem análise de conjuntura que tem às vezes é tentador, EEEA gente não teria tempo suficiente pra isso. Eu começaria falando em relação à eleição de dois mil e vinte e dois, assim que o presidente Lula foi eleito, foi composto né, governo de transição, que trabalhou novembro e dezembro aqui em Brasília. E nesse governo de transição quando os ministros iam sendo decididos, as equipes iam sendo concebidas, Houve uma articulação muito forte com o Congresso Nacional, que aprovou, que ficou conhecida como a PEC da Transição, que permitiu, isso foi muito importante pra gente entender a ordem de grandeza do desafio, nós estávamos há pelo menos oito anos com declínio em relação ao orçamento dos institutos das universidades federais, declínio mesmo, né, agudo, principalmente no que se refere a custeio e investimento. Do ponto de vista de investimento, basicamente, sumiu os recursos dos institutos federais e universidades. Já nessa na PEC da transição, a gente conseguiu repor dois ponto cinco bilhões de reais de custeio e de investimento já no primeiro ano, é óbvio não chegando a patamar de dois mil e catorze de quinze, mas alterando a curva portanto, de declínio do orçamento das universidades. O colega secretário José Celso vai entrar, em em em detalhes do caráter mais econômico e também ligados ao MGI, mas eu preciso salientar também, que o reajuste, que foi dado no primeiro semestre do ano passado, ele se deu após esse contingente de sete ou seis e poucos né, anos sem nenhum tipo de reajuste, e com a formação do fim do ano, ele basicamente significou o dobro da inflação registrada em dois mil e vinte e três, né? Nessa retomada também a gente conseguiu recuperar dois bilhões de reais pra CAPES, reajustando depois de dez anos as bolsas de doutorado, de mestrado, de iniciação à docência, que não tinham reajustes há mais de uma década. Junto do do do dos nove por cento a gente, a gente de servidores federais, também obteve reajuste de mais de quarenta por cento dos benefícios do benefício da alimentação. Do ponto de vista do MEC, voltando agora, dentro do governo, se construiu a decisão de que todo o ecossistema negocial, que a gente hoje chama né, o de negociação, seria normatizado pelo Ministério da gestão como foi, esse ecossistema contempla três tipos de mesa, A mesa nacional, que que trata de reajuste de todos os servidores. As mesas temporárias específicas para carreiras específicas. E as mesas setoriais de cada dos órgãos, para tratar exclusivamente de condições de trabalho e de ações sem impacto orçamentário. Assim que foi normatizado esse ecossistema, a mesa nacional se instaurou, as mesas das carreiras que nos tocam também se instauraram já no final do ano, e recentemente agora, a gente instaurou a mesa setorial do MEC. Em muitas das falas, a gente, ouve a a necessidade urgente da reconstrução do orçamento. Eu vou dar exemplo só pra vocês. Na virada do ano, quando o orçamento foi aprovado no congresso, agora desse ano, foram cortados duzentos e quarenta e dois milhões de reais das universidades, pelo relator do orçamento. Foi cortado cento e cinco milhões de reais nos institutos federais. Foi cortado quase duzentos milhões de reais da CAPES. Nessa janela agora, em outubro, em em maio, os valores que eu mencionei universidades serão recompostos à luz da piloa que foi enviada pelo governo em acordo que a gente chegou junto às entidades de reitores, a ANDIFES e o CONIF, e o valor que a gente enviou ano passado vai ser o valor, que os institutos e universidades vão poder contar já já nesse semestre. É muito pouco, é muito pouco. À luz do que a gente tinha de contexto orçamentário é muito pouco. Outro dado que é bem importante pra ordem de grandeza, em dois mil e catorze, o Ministério da Educação tinha cinquenta e dois bilhões de reais de despesas discricionárias. Hoje a gente tem algo como vinte e três. Então, a gente tem a metade do recurso discricionário que tinha no no no ano de dois mil e catorze. Entrando no universo mais das carreiras, a gente retomou a comissão nacional do PCCTAE, prevista em lei, e que foi paralisada e acabada no governo Temer e Bolsonaro. Retomamos, não só porque ela é prevista em lei, mas como ela tem atribuições legais muito importantes, pra lei inclusive de dimensões salariais, e de alterações normativas referentes à carreira. Nesse período ainda no ano passado, o a primeira mesa setorial do dos técnicos administrativos ocorreu e a gente já estava identificando a necessidade de de além do ponto de vista do estudo detalhado da carreira do PCCTAI. O comando do ministro foi, de que a a gente construísse grupo de trabalho da comissão junto com o MGI, o MGI se somou a gente, ministro deu trinta dias pra gente elaborar uma proposta de reestruturação da carreira enquanto o ministro e a ministra Esther em especial dentro do governo faziam as movimentações pra busca de espaço fiscal pra ver o tamanho do reajuste. Em trinta dias, entregamos para os dois ministros esse esse relatório do grupo de trabalho. Formulamos simulador inclusive que consegue conceber alterações em todas, quem é time sabe, no vertical e na horizontal. A gente conseguiu fazer esse simulador, nesses últimos dias estamos aguardando inclusive, deve ser a é a pauta central de sextafeira, né? O tamanho do espaço fiscal pra gente construir junto com servidores as alternativas. Mas esse GT foi além. A gente pegou todos os ofícios das entidades sindicais ao MGI e ao MEC, detalhou numa planilha pauta por pauta, e tentamos dentro do GT, responder uma a uma em relação àquilo que é possível e aquilo que não é possível. E isso também vai ser objeto de debate já na sextafeira, pra além das dimensões de reajuste, falando da carreira em si. Uma coisa que a ministra Ester já disse, e o ministro Camilo já disse, e aqui não é jogar pra plateia porque eu acho que é uma questão de compromisso, é de que a carreira do PCC TAE será reestruturada nesse governo. Ela será reestruturada, o que. Dê preferência esse ano. De preferência com acordo assinado, o quanto antes, para que o parlamento também receba o PL e consiga aliás já levando o coro do pedido de apoio ao parlamento também pra que o parlamento consiga na agilidade que que que for possível, encaminhar alteração da lei das carreiras técnico administrativas. Então, esse é pouco do do relato, me parece que, para além de de do bommocismo, do sorriso no presente o tempo inteiro, a ideia, e aí fala do cargo mesmo, a ideia de detalhar cada item, olhar para a proposta, simular o que for possível, saber explicar, lealmente o que não é possível, é uma ideia de compromisso do próprio cargo, da gestão pública. E aí me remete muito a fala do deputado Ivan, que me ajuda ao trazer as manchetes dos jornais. Então, vamos dizer assim, o nosso diálogo aqui, isso vale registro né. A mobilização dos sindicatos, representantes legítimos dos trabalhadores, é uma mobilização muito diferente daquilo que a gente viu em oito de janeiro. E e isso, isso faz com que num governo de debate franco e diálogo aberto, A gente consiga divergir se for o caso, consiga construir, períodos de avanço durante o governo todo, mas a gente tem outro tipo de luta, que é uma luta do âmbito econômico e do âmbito da visão de gestão do Estado. Nós temos hoje, como bem disse o deputado Ivan, conjunto de setores na sociedade que não concordam com perfil de gestão de estado que valoriza servidor público, que quer expandir concurso, que quer expandir instituto, que quer expandir universidade, que quer consolidar os campos. Por quê? Porque isso é irresponsabilidade fiscal ao olhar desses setores. Então a gente tem, esses essas duas naturezas. São diálogos e disputas de diferentes naturezas. E concluindo, Acho que a gente tem como também disse 000 deputado Ivan, o desafio, de fazer, e essa foi uma primeira experiência que a gente está vendo das mesas, né, de fazer da mesa a mesa de negociação mesmo, fazer os cálculos juntos, simular juntos, pensar juntos. No caso do TEE, a gente tem inclusive contingente de aposentados muito grande e justamente são os aposentados que têm uma defasagem salarial mais expressiva do que eventualmente os dativas que estão na na categoria d ou e. Então a gente a gente tem que ter olhar de priorização pra esses setores, que é uma pauta que o sindicato tem trazido, não é? Então, não dá para pensar a reestruturação de carreira sem pensar nos inativos, nos aposentados, certo? Então finalizando deputada, essa é uma pauta que que é consenso no governo, a prioridade da reestruturação, é consenso que o quanto mais rápida ela ocorrer, mais a gente avança do ponto de vista dessa simbiose positiva de respeito ao servidor público, são duzentos e vinte mil técnicos administrativos, falando só dos técnicos, oitenta e oito mil aposentados, né? É a maior carreira do serviço público, e sim, a que tem a média salarial mais aquém, a que tem, com exceção do MEC que eu preciso fazer uma propaganda do MEC, eu tenho quinhentos servidores ativos no MEC que nem carreira tem. Que que nem que nem redistribuição que titulação tem. Não adianta nem fazer, mas estamos lutando também, para carreira específica ali do da administração central do MEC. Então, e já entregamos uma proposta muito bem recebida pelo MGI, e a gente está construindo junto esse essas possibilidades. Então dizer que, no MEC, no MEC, não há não há preconceito, não há nenhum tipo de sentimento negativo em relação aos sindicatos. A nossa visão é de que a mobilização ela é legítima, e ela tem ela tem uma razão de ser. Que ela é muito simples. Nós temos presidente que governou oito anos está entrando no seu segundo ano do terceiro mandato, e não teve ano em que não teve ganho real pra servidor. Nunca ficou abaixo da inflação nos governos Lula, os servidores públicos. Portanto é natural que as expectativas sejam elevadas e que haja mobilização das categorias. E esse é compromisso inclusive que a ministra Ester tem batido. Nunca houve desvalorização em relação à inflação, e não haverá. E não haverá. Isso vale pro salário mínimo. Isso vale pro salário mínimo também. Vocês sabem que isso tem impacto forte na previdência, mas é uma questão de prioridade. O trabalhador ganha salário mínimo tem que ser priorizado no Brasil também. Então, as portas do MEC estão abertas, a gente tem uma expectativa muito boa também em relação à sextafeira, Esperamos dar passos importantes para encaminhar a restauração da carreira, e o tema do reajuste também. Obrigado, viu?",
      "summary": " Secretário-executivo adjunto - Ministério da Educação fala sobre orçamento educação:",
      "speaker": {
        "name": "GREGÓRIO DURLO GRISA",
        "position": "Secretário-executivo adjunto - Ministério da Educação"
      }
    },
    {
      "start_time": 1713292187,
      "duration": 17,
      "transcription": "Muito obrigada senhora Gregório, agora eu concedo a palavra ao senhor José Celso Cardoso Júnior, secretário de gestão de pessoas do Ministério da e da Inovação em serviços públicos pelo prazo de dez minutos.",
      "summary": " Deputada permite que o secretário José Celso Cardoso Júnior fale por 10 minutos.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713292204,
      "duration": 808,
      "transcription": "Boa tarde a todas e todos, companheiros, companheiras, tomo a liberdade de assim nos chamar, porque embora talvez haja algumas pessoas aqui que possam nos ver estando aqui na posição de governo como adversários ou talvez, espero que não né, mas talvez inimigos, né, não é disso que se trata né, muito pelo contrário como já foi dito pelo pelo Gregório. Queria saudar a deputada Sâmia e em nome dela cumprimentar todos os parlamentares também da mesa, agradecer pelo convite e pela oportunidade, que eu acho que é muito importante manter essa conexão direta de comunicação do governo com a sociedade, né, por meio dos canais institucionais existentes, Parlamento, Concelhão, et cetera, mesas de negociação que estão, que estão abertas, mas também essa relação direta que é insubstituível na democracia né? E aí por conta disso também fazer ao ao evento, ao tamanho do evento, não é? A qualidade do evento, é muito bom ver o povo de volta no congresso, não é? Sem repressão, com o governo respeitando o direito de greve, não é, e encarando as negociações, encarando as negociações com a maior seriedade possível e compromisso. Bom, queria fazer uma fala também rápida pra contextualizar o processo que a gente está vivendo, né, de negociação, em particular no caso da educação ou do PCC TAE nesse caso. Vejam, também remontando ao ao período que herdamos né, do governo anterior, é importante é claro que o que foi feito no Brasil entre dois mil e dezesseis e dois mil e vinte e dois, foi verdadeiro desmonte institucional do estado não é, por dentro, inclusive por fora, por fora e por dentro, né? É é é processo de desmonte que eu tenho chamado, de abrangente, profundo e veloz. Foi abrangente porque ele nos restringiu a nenhum setor específico da administração, ele perpassou praticamente toda a administração pública com exceção dos militares talvez, não é? Ele foi muito profundo esse desmonte porque ele significou não apenas desidratar o orçamento das organizações, arrochar o salário dos servidores, mas significou inclusive induzir os órgãos a fazer aquilo, fazer o contrário daquilo para o qual eles foram criados. O caso do IBAMA, o caso da FUNAI e outros casos mais, né? Que foram vítimas daquilo que a gente chamou de assédio institucional no setor público, fenômeno disseminado pelo governo Temer e Bolsonaro, né? E que atingiu, inclusive, profundamente as próprias universidades, né? E institutos federais de de ensino. E foi muito veloz, né? Porque o processo de desmonte ele, em geral, é muito veloz, né? É muito mais rápido você destruir as instituições, as capacidades públicas, o orçamento, a moral dos servidores e das pessoas, dos cidadãos, do que você reconstruir. A reconstrução é processo não só mais complexo como mais demorado. Mas nós estamos desde primeiro de janeiro, eu diria até que antes, desde o dia da eleição do presidente Lula, num processo contínuo, coletivo, cumulativo de reconstrução e união nacional que é o lema desse governo, né? E ele não é lema vazio, ele implica em ações concreta, que são também de grande complexidade num contexto democrático, num contexto democrático que apesar de democrático, é adverso pra essa coalizão que ganhou o a eleição, porque o congresso que foi eleito é congresso majoritariamente conservador ou avesso a as pautas progressistas que nós defendemos, né? É complexo e adverso porque o contexto econômico, entretanto internacional como o brasileiro é contexto muito difícil, não só do ponto de vista fiscal como se diz todos os dias, mas do ponto de vista do que a economia está sendo capaz de produzir como emprego, como fonte de renda, como solução né, de inserção das pessoas no mundo do trabalho. Então, a gente tem que olhar esse processo de reconstrução como filme, e não como conjunto de fotografias, não é? Eu acho que muitas vezes em parte, nós mesmos nos perdemos no, nós mesmos nos perdemos no na avaliação da conjuntura, porque a gente toma a parte pelo todo, a gente toma uma fotografia de momento como se fosse o estado absoluto daquela daquele momento, daquela situação. A gente tem que olhar o processo como todo, como uma construção de filme, e não de conjunto de fotografias isoladas. No âmbito da reconstrução que está em curso é importante dizer o seguinte, o atual governo pela fragilidade ou pela falta de votos suficientes que tem no Congresso, tem dificuldade de por exemplo, aprovar uma PEC, né, uma uma uma medida quando de mudança constitucional, que implique mudanças paradigmáticas, né, de qualquer coisa que você possa imaginar, vejam dificuldade de aprovar a reforma tributária, vejam dificuldade de aprovar o PL de cotas, que está na pauta do congresso nesses dias, e por aí vai. Significa dizer que a reconstrução do ponto de vista institucional administrativo, ela tem que seguir dois caminhos, ela é infraconstitucional, ela tem que ir pelas pelos caminhos de menor resistência legislativa, e ela é incremental, ela é necessariamente incremental, porque você não consegue recompor perdas, você não consegue recompor capacidade administrativa, de uma do dia pra noite, de uma hora de uma vez só, de ano pra outra, esse é processo, é processo que vai percorrer todo esse terceiro mandato do presidente Lula, e se possível o quarto, sem o que a gente não vai conseguir completar e e ou avançar nesse processo de reconstrução, não é? E é EAE0 nosso horizonte portanto, é dois mil e trinta, pra avançar na na nas propostas de e no e nas práticas de reconstrução. Nós temos que olhar o filme com essa duração, né? Do ponto de vista do que já foi feito, isso já foi falado à à exaustão, todos já sabem né, do que aqui mesmo na mesa isso já foi mencionado, o esforço que o governo fez em dois mil e vinte e três pra por meio da PEC da Transição conseguir espaço fiscal pra conceder o reajuste linear de nove por cento, o reajuste parcial de benefícios que estava desde dois mil e dezesseis congelado e a proposta agora pra esse ano é é pelo menos fazer a recuperação de toda a inflação acumulada de dois mil e dezesseis até agora, até o ano passado, não é, e por aí vai. Além disso, há conjunto de princípios que vêm organizando a ação concreta do governo Lula, no sentido da do empoderamento do dos servidores né. A própria questão da democracia tem que ser vista não apenas como valor em si, mas como método de governar. E isso não é pouca coisa, a a própria recriação das mesas de negociação vão nessa direção, E elas são sim conflituosas, elas são sim tensas e intensas porque assim é a democracia. Agora, o fato de existir a mesa, e de ela estar aberta a ao diálogo, a ao recebimento de propostas, ao uso do contraditório, etcétera, precisa ser valorizado pelos servidores e pela população de modo geral. Porque isso é espaço muito importante de construção ou de reconstrução de alternativas. A questão da diversidade no setor público né, estamos fazendo o concurso público nacional unificado que é uma mini revolução na forma de selecionar e na e no perfil de servidores que vão ser buscados. Vejam que pela primeira vez na história desse país pra usar jargão conhecido, do presidente Lula, esse concurso nacional ele conseguiu ter inscritos no concurso, pessoas, pelo menos uma pessoa de cada de cinco mil quinhentos e cinquenta e cinco municípios do Brasil. É a maior representatividade da história já obtida em qualquer concurso nacional. Bom, tem uma série de outros princípios que infelizmente eu não vou ter tempo de apresentar aqui mas me coloco à disposição pra voltar pra uma discussão sobre reforma administrativa, pra mostrar pouco esses aspectos do que a gente vem chamando de uma reforma administrativa em ação, não é, do do do atual governo, pra me dedicar os últimos minutos ao tema do PCC TAE. Vejam, a educação foi de fato o tema mais votado no PPA participativo, não foi por outra razão que foi a primeira mesa a ser instalada, está certo? Foi a primeira mesa, em setembro. É claro que de lá pra cá se passaram muitos meses, mas é claro que esse período não foi em vão, esse período foi necessário pra gente conhecer as propostas, aliás eram mais de uma proposta, só eram muitas propostas alternativas e divergentes entre si inclusive, das entidades representativas desses servidores que estão aqui. A deliberação da última reunião, a vida da mesa específica, ela ela teve como principal encaminhamento a criação do grupo de trabalho, que já foi mencionado pelo Gregório, que durante mês trabalhou intensamente a a produção de relatório que fosse que pudesse refletir apenas uma única proposta das entidades. Isso em si já foi avanço enorme, algo que provavelmente não aconteceria de modo natural se as entidades tivessem ficado, tal como estavam, sem esse artifício ou recurso que foi usado. É óbvio que como sempre deixamos claro desde o primeiro dia desse grupo de trabalho, que teve a participação, né, obviamente do MEC e também do MGI, né? O 0 resultado daquele daquele GT não é a automaticamente a proposta que vai ser levada à mesa, porque tem uma série de questões tanto técnicas como orçamentárias que ainda estão sendo discutidas, pelos ministérios com a Casa Civil etcétera. Essa semana onde teremos o quanto teremos na sextafeira a a mesa específica da educação, das docentes e PCCAI, né? A gente espera conseguir oferecer uma proposta suficiente ou próximo disso pra fechar o acordo. E obviamente encerrar a greve. Porque é óbvio que a gente considera a greve legítima num contexto democrático. É óbvio que nós acreditamos na ação coletiva e na mobilização popular pra forjar as pautas progressistas dentro do governo e dentro do congresso. Isso não está em discussão. Agora é óbvio também que é preciso reconhecer esforço que está sendo feito pelo governo pra dar prioridade, e e mais do que isso, centralidade política pra esse tema, coisa que também raramente ou nunca aconteceu na história do Brasil. Eu acho que o resultado que o Gregório anunciou de que nesse governo essa reestruturação que é uma pauta antiga e complexa da categoria será feito, não é pouca coisa. E ela envolve aspectos não apenas orçamentários, mas também aspectos técnicos relativos à forma de organização e funcionamento da carreira, né? Então, é uma discussão complexa, é uma discussão que não se esgota no curto prazo. Essa sinalização que vai ser feita na sextafeira do do nosso ponto de vista é suficiente pra encerrar a greve e ainda que seja necessário seguir com a a negociação, seguir. Bom. Tudo tudo depende do do Money né? Eu acho que até eu acho até, pra concluir, Eu apoio. Pois é? Posso concluir só Companheiros, vamos deixar que",
      "summary": " Secretário de Gestão de Pessoas discutiu desmonte institucional de 2016-2022 e reconstrução sob governo Lula. Dificuldades causadas por congresso majoritariamente conservador e contexto econômico adverso. Prometeu ações de reajuste salarial e empoderamento de servidores, priorizando educação no PPA. Espera proposta na mesa de educação para encerrar greve.",
      "speaker": {
        "name": "JOSÉ CELSO CARDOSO JR.",
        "position": "Secretário de Gestão de Pessoas - Ministério da Gestão e da Inovação em Serviços Públicos"
      }
    },
    {
      "start_time": 1713293012,
      "duration": 26,
      "transcription": "Conclua a sua fala. Nós sabemos a circunstância que vivemos, sabemos a posição dos sindicatos, temos que ouvir acho que esse diálogo é muito importante e pode sem dúvida servir de esteira de pavimentação pra uma reunião diferenciada na sexta, não é? Então, por favor doutor Zé Celso. É o que espera.",
      "summary": " Deputada pede atenção à situação atual, valoriza diálogo com sindicatos e espera uma reunião diferenciada na sexta-feira.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713293038,
      "duration": 60,
      "transcription": "Acho que a greve devia aproveitar a grande capacidade de mobilização que conseguiu atingir, e avançar pra outros temas, para além da pauta salarial dos servidores, e para além das pautas da própria educação. Porque como já foi dito aqui por vários deputados, a coisa não está bolinho. Bom, eu faço votos de que a gente consiga avançar nas negociações na sextafeira, o governo vai apresentar uma proposta que é muito convergente com o que saiu do relatório, do grupo de trabalho, que tem o respaldo das entidades que estavam ali presentes, não é? EAEAEAA perspectiva é essa, de que a gente consiga alavancar por meio dessa reunião da sextafeira uma solução pro caso particular aqui mas também uma uma perspectiva de futuro pra reconstrução do Brasil, obrigado.",
      "summary": " Secretário de Gestão de Pessoas propõe aproveitar mobilização da greve para abordar temas além da pauta salarial e educação, e espera avanços na reunião de sexta-feira com proposta convergente ao relatório do grupo de trabalho, procurando solução imediata e perspectiva de futuro para reconstrução do Brasil.",
      "speaker": {
        "name": "JOSÉ CELSO CARDOSO JR.",
        "position": "Secretário de Gestão de Pessoas - Ministério da Gestão e da Inovação em Serviços Públicos"
      }
    },
    {
      "start_time": 1713293098,
      "duration": 74,
      "transcription": "Quero agradecer a a presença e a participação às falas né do senhor Gregório e também do José Celso representando o MEC e o MGI sem dúvida, as negociações, a greve e a discussão segue pra que a gente possa, enfim, ter as reivindicações das trabalhadoras e trabalhadores atendidos, muito importante esse espaço, né, de diálogo, de pressão, de de escuta. Vou passar a palavra pro deputado Tarcísio Mota e depois eu retorno às representações das entidades.",
      "summary": " Deputada agradece participação e negociações para atender reivindicações dos trabalhadores; passa a palavra para outro deputado, mas promete retornar às representações das entidades.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713293172,
      "duration": 277,
      "transcription": "Boa tarde companheirada. Boa tarde companheirada. Quero começar dizendo que eu sou com muito orgulho parte desta base que está aqui. Eu sou o professor do colégio Pedro Segundo, base do SINAZF, as greves que Van Valente fez referência eu estava lá, na base, em cada ato, em cada protesto, em cada comando de greve, lá no colégio Pedro Segundo, brigando pra que a carreira dos docentes, e a carreira dos técnicos fosse valorizada em cada daqueles momentos. Por isso eu quero dizer que se não estivesse hoje licenciado pro exercício do cargo de deputado federal, eu teria levantado o meu crachá pela greve na assembleia de base, lá da minha da minha assembleia de base. Como deputado federal, portanto, que estou aqui, sigo referenciado na minha base. E meu papel aqui é contribuir enquanto parlamentar, pra expressar ainda mais a força que vem de cada mobilização desta greve que se constrói nesse momento. E é como parlamentar também, que estou aqui pra ouvir a fala do governo, do nosso governo, do governo do qual nós somos base, do governo que a gente elegeu pra acabar, pra pelo menos diminuir, com este ódio fascista que nos governava antes, pra ouvir deste governo, e pra cobrar deste governo, que o programa que a gente construiu, e que foi vitorioso nas urnas, seja implementado com concretude, e neste caso significa sim, reestruturar a carreira dos técnicos administrativos, da rede federal, das universidades, valorizar a carreira dos docentes, dos institutos e das universidades, recompor os orçamentos, garantir orçamento pra política estudantil e tudo o mais que vier. Sim, queremos muito, sim, entendemos o contexto, mas achamos que temos que dar passos decisivos pra alterar a lógica colocada. Porque se nos últimos quatro anos em que nós vivemos, daquele desgoverno Bolsonaro, a lógica era da desvalorização e do sucateamento, nós agora precisamos inverter a lógica, e a inversão da lógica tem que dar ser, se dar com passos decisivos, que não podem demorar tanto quanto têm demorado. E aqui, eu digo o seguinte, acho que o Gregório foi correto, é questão de prioridade, então queremos ver a questão de prioridade na mesa de negociação, na sextafeira. Queremos entender que esta proposta, seja uma proposta, capaz de ser levada pras assembleias de base, porque são elas que vão decidir, pela continuidade ou não, do movimento. Capaz de ser utilizada pra ser avaliada pelos técnicos e pelos docentes que estiverem em greve. Agora, eu quero inclusive aceitar a provocação do José Celso. Nós temos pautas além, e pautas que estão conectadas e que são muito maiores. Se o governo quiser apresentar a mesa de sextafeira o fim dessa lógica do arcabouço fiscal, eu tenho certeza que não vai ter problema. Se o governo quiser garantir que não vai mexer nos mínimos constitucionais de educação e saúde já na sextafeira, não tem problema. Porque pauta, pauta nós temos. E mais do que isso, eu quero agradecer a presença do Gregório e do Zé Celso aqui, com a fala do MEC e do MGI, ministérios do nosso governo, e dizer ao mesmo tempo pra eles, que podem mandar uma proposta de reestruturação de carreira e de reajuste absolutamente a usada, que aqui no Congresso a gente resolve e aprova. Essa é a nossa proposta.",
      "summary": " Deputado, ex-professor e partícipe das greves, está presente em nome de sua base e deseja expressar força das mobilizações como parlamentar. Ele deseja ouvir o governo, cobrar a implementação do programa vitorioso nas urnas, priorizar a questão de prioridade na mesa de negociação e aceita a proposta de discutir outras pautas relevantes. Ele sugere que ministérios possam enviar propostas de reestruturação de carreira e reajuste, que serão resolvidas e aprovadas no Congresso.",
      "speaker": {
        "name": "Tarcísio Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713293449,
      "duration": 50,
      "transcription": "É isso aí, vamos seguir na luta contra essa lógica de austeridade fiscal que sempre retira né, das áreas sociais, dos direitos do povo, e eu quero agora conceder a palavra à deputada Erika Pocai, daqui do Distrito Federal.",
      "summary": " Deputada defende continuação da luta contra austeridade fiscal, cedendo palavra a deputada Erika Pocai.",
      "speaker": {
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713293499,
      "duration": 406,
      "transcription": "Ousem duvidar da capacidade de luta e transformação da classe trabalhadora brasileira. Essa fala ela foi dita por Luiz Inácio Lula da Silva, no final da década de setenta, quando os metalúrgicos do ABC ousaram fizer uma greve que ajudou a derrotar a ditadura militar. Portanto eu venho aqui pra dizer da nossa solidariedade irrestrita às greves que estão acontecendo nas universidades públicas e nos institutos federais. Porque elas são compromisso com a universidade, com a educação, com os institutos. Elas são compromisso de quem elabora a pesquisa nesse país, dos institutos federais que carregam a excelência no ensino médio, as universidades as universidades neste país. Por isso, é preciso respeitar o movimento. Respeitar e respeitar a prioridade que tem que se dar à própria educação. É verdade o que falavam Ivan Valente, hoje os jornais estampavam, estampavam sobre a modificação do superávit por uma proposta do governo e essa lógica de mercado ela estava querendo intimidar o próprio governo pra que ele se curve ao próprio mercado. Mas também no Jornal da Minha Cidade aqui do Distrito Federal estava na primeira na primeira página que os docentes aderiram ao movimento dos técnicos administrativos. E hoje a Assembleia Unificada ela dizia unificou unificou é professor e servidor em defesa da universidade, em defesa do que falavam, o que falava Darcy Ribeiro, da universidade que desenvolve pensamento crítico e é fundamental pro próprio país. Por isso nós estamos aqui pra dizer contem conosco, contem conosco pra que nós possamos inverter as prioridades e dizer que o orçamento não pode estar a metade dele ou quase isso, comprometido com os serviços e com os juros da dívida. Tem que estar comprometido com o que é fundamental pra projeto nacional com a inclusão, uma inclusão da população brasileira. Por isso nós estamos aqui pra dizer que quem decide o fim da greve, é cada e cada de vocês em assembleias. Nós estamos aqui pra dizer que são vocês que analisam as propostas, e nós estamos para apoiar e transformar e transformar este movimento num movimento que tem a nosso mais profundo apoio. Por isso, digo pra cada e cada de vocês que nós vamos estar buscando os espaços orçamentários, mas vamos estar buscando também que tenhamos processo e uma lei que assegure a permanência do processo negocial, porque isso não pode estar a de governos ou da boa vontade de governo que foi eleito pela população brasileira, tem que estar na lei, a negociação e o processo negocial tem que ter permanência para que nós possamos dizer que não vamos admitir nunca mais que tenhamos este assédio institucional que o Brasil vivenciou, e digo isso porque nós tivemos a função do estado capturada, o ministério do meio ambiente que tinha uma política antiambiental, uma universidade onde tínhamos ministro da educação que a colocava como inimiga da própria população. Este processo de captura do estado, do governo anterior, este processo foi derrotado pela luta dos educadores e educadoras, pela luta das universidades, dos seus técnicos administrativos, a luta dos docentes, fomos às ruas e vocês foram às ruas e ajudaram a retirar a faixa presidencial do peito estufado do fascismo. Por isso estamos aqui no mais belo movimento, no mais belo movimento e numa das mais concorridas audiências públicas da história desta câmara federal. E estamos aqui, em verdadeiro exercício da pedagogia, da libertação, porque aqui estão servidores e servidoras, aqui estão docentes das universidades, dos institutos federais que todos os dias apostam em país sem cercas, sem manicômios, em país onde nós não tenhamos que falar pelas nossas cicatrizes, mas pelo poder de ornamentar as nossa própria pele. Por isso nós estamos aqui pra dizer que esta negociação de sextafeira iremos acompanhálas, como iremos acompanhar todo o desenvolvimento deste momento e deste movimento para que a gente possa resumir em uma única palavra, gratidão pela luta, gratidão pelo grande movimento e a grande ciranda em defesa da educação no nosso país, pra que nós nunca esqueçamos que é preciso lutar como lutam os tais, é preciso lutar como lutam os docentes, é preciso lutar como lutam os educadores e educadoras das nossas universidades, institutos federais, pra que a gente dizer aqui está povo sem povo sem medo, sem medo de lutar. E pra que nós possamos dizer reestruturação já. Reajuste",
      "summary": " Deputada expressa solidariedade às greves acadêmicas, respeito ao movimento e Prioridade à educação no orçamento, não à dívida. Apoio a negociação e processo negocial permanente. Luta diária por educação, contra cercas e manicômios, em defesa de um país livre e sem medo. Reestruturação e reajuste necessários.",
      "speaker": {
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713293905,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Sâmia Bomfim -- por Participante -- Alice Portugal",
        "position": ""
      }
    },
    {
      "start_time": 1713293906,
      "duration": 53,
      "transcription": "Companheiros, companheiras, vocês estão observando que alguns parlamentares estão se levantando é que nós estamos em votação nominal, e quem não tinha dado presença no plenário tem que correr, não é, pra votar É o meu caso. Aqui também tem ponto. Nós estamos aqui também nos despedindo, mas antes disso passar a palavra imediatamente pro deputado Lindberg, e logo depois a gente faz os agradecimentos ao MEC e ao MGI. Deputado Faria. Pessoal eu vou",
      "summary": " Deputada se apressa para votar e passar a palavra a outros parlamentares antes das despedidas; agradece MEC e MGI.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713293959,
      "duration": 202,
      "transcription": "Nós estamos enfrentando tanta coisa aqui dentro, eles estão agora querendo votar projeto de criminalização total do MST. Projeto que permite, sem autorização judicial, a desocupação pelos privados porbilícia dos trabalhadores que lutam em defesa da terra e em defesa da moradia. É esse o quadro que a gente está aqui no Brasil. E é por isso que eu sempre digo uma coisa, o governo Lula tem que dar certo. E foi por isso que eu gastei ano, os deputados aqui sabem, numa batalha explicando que essa história de déficit 0, arcabouço, como estava sendo feito, daria arma aos nossos inimigos. É equívoco. Porque veja bem pessoal, nós sabemos, você sabe que são dois problemas, é o déficit 0 do arcabouço, e é o parlamentarismo, semipresidencialismo, parlamentarismo orçamentário. O orçamento já foi apertado, na votação da comissão mista de orçamento, eles tiveram a coragem de aprovar mais dezessete bilhões pras emendas. O governo vetou cinco bilhões, vetou cinco bilhões. Estão ameaçando aqui derrubar o veto. Cinco bilhões e seiscentos. Eu falo isso pra dizer uma coisa pra vocês. Eu acompanho esse debate orçamentário. Eu posso dizer que, eu antecipei isso. Eu disse a gente vai acabar criando confusão com a nossa base social, com quem foi pras ruas defender a educação pública. E isso não pode ser feito. Eu falei também, como é que dão aumento pra polícia rodoviária federal, pros auditores, pra elite do consumidor público. E eu. E eu estou, nessa luta, pra dizer uma coisa aqui que eu tenho convicção. Olha, eu comecei como líder estudantil aquele movimento dos caras pintadas, Acho que, aqui tem muito de vocês que não estavam, nem nem naquele período da luta, mas eu vou dizer uma coisa a vocês. Sabe qual é a chance desse movimento de vocês sair derrotado? É 0. Sabe por quê? Sabe por quê? Sabe por quê? Porque eu conheço o Lula, e eu te garanto que o Lula está olhando. Aí que eu estou dizendo não podemos gastar mais e tal. Você pode estar certo. Continue o movimento de vocês, a gente vai estar aqui apoiando, mas vocês podem ter uma certeza. Lula ao final de contas vai decidir pela luta de vocês, dos trabalhadores e dos seguidores públicos. Vai ter vitória.",
      "summary": " Deputado discute projeto contra MST, déficit 0, parlamentarismo, orçamento e sua confiança em Lula's government support for workers.",
      "speaker": {
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713294161,
      "duration": 8,
      "transcription": "Bom eu gostaria gente Vou sair correndo pra votar pessoal, perdão.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713294169,
      "duration": 4,
      "transcription": "Gostaria de fazer menção",
      "speaker": {
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713294173,
      "duration": 276,
      "transcription": "A presença dos dois representantes institucionais aqui na mesa. Nós, Zé Celso Sabi, doutor Gregório também, nós passamos por cinco ministros da educação. Cinco. Que era discípulo de Olavo de Carvalho, o segundo que fraudou o currículo Lattes, o terceiro, que foi aquele que disse que nós éramos malbúrdia, não é? Plantadores de cannabis sativa nas universidades. O quarto que trocava a barra de ouro, pneu de caminhonete por audiência, e políticas públicas do MEC, e o quinto que era o secretário executivo deles todos, que eu não me lembro nem o nome. Então na verdade a nossa saga, José Celso sabe disso, não é? Gregório também. Sem direitos. Então sem direitos. Então realmente, é algo e é esse o recado que eu acho que esse calor, que não foi calor agressivo. Então eu quero com certeza em nome desse plenário, dizer que a recepção a vocês é cem por cento bemvinda, porque os servidores, os professores puderam se manifestar diante da representação formal do governo, não é? Então recepcionem isso como esse apelo diante da realidade concreta, dos técnicoadministrativos, dos docentes, docentes das universidades, dos institutos federais, do colégio Pedro Segundo, servidores das universidades, dos institutos federais. Então a nossa expectativa é que de fato, essa demonstração, demonstração da realidade concreta, do cotidiano da vida, na nos nas instituições federais de ensino, que efetivamente isso sirva para acelerar, para catalisar. Nós sabemos de tudo do ponto de vista orçamentário, da correlação de forças dessa casa. O diabo saiu, mas deixou seus secretários. Então nós então nós sabemos né sabemos exatamente onde estamos, quem somos. Nós não somos os adversários, mas é possível construir esta aliança real da ponta do sistema público. Os servidores não podem receber recado que eles tendem a inércia, ou que precisa fungar no cangote, Não é? Os servidores não merecem mais isso. E por isso mesmo a vinda de vocês foi muito importante. Eu quero agradecer eles pediram que a gente anunciasse que estão saindo, ainda temos outros, né, convidados a serem ouvidos, peço que o plenário fique conosco, mas agradeço a José Celso Cardoso e ao secretário executivo adjunto do MEC, Gregório Grisa. E vamos, só veja aí. Vamos pedir que seja aqui comigo que eu fui a única que fui lá da presença antes, estou apta pra votar à distância, não é? Ainda bem que eu não vejo certas casas, vejo a de vocês. Obrigada Buck, obrigada Zé Celso. Sextafeira estamos ligado, hein? Não vou nem viajar. Então eu quero com muita satisfação, passar a palavra à supervisora técnica do escritório regional do departamento intersindical de estatística e Estudo Socioeconômico de IESI do Distrito Federal, Mariel Angeli Lopes. É o nosso dia ESA.",
      "summary": " Deputada fala sobre encontro com representantes do governo no congresso, refere-se a passagem por cinco ministros da educação, destaca a importância da representação formal do governo para servidores manifestarem-se, espera que reunião impulse mudanças concretas na realidade dos funcionários e instituições de ensino. Agora, passa a palavra à supervisora técnica do escritório regional do departamento intersindical de estatística e Estudo Socioeconômico de IESI do Distrito Federal.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713294449,
      "duration": 752,
      "transcription": "Obrigada deputada Alice. Em nome da senhora eu gostaria de de cumprimentar a a Caspe pelo convite e cumprimentar a todos que estão aqui. Sei que hoje é o primeiro dia de uma mobilização que vai ser feita né até na sextafeira que vocês vieram de todos os cantos do país pra essa mobilização e eu em nome do DIESI que é o Departamento InterSindical de Estatísticas e Estudos Socioeconômicos gostaria de agradecer o convite para falar aqui. Na hora que o representante aqui do Ministério da Educação Gregório falou que ele não ia falar muito da questão do contexto, na verdade eu não quero cansar ninguém até DIESI temos trabalhado junto com vocês, né, que são os representantes desses trabalhadores que estão espalhados por pelas cinco regiões do país, no sentido de qualificar de onde está vindo essa luta dos servidores né, eu trouxe uns slides que inclusive vão ficar também no no site da câmara, mas caso alguém queira depois pode entrar em contato comigo. E também queria comentar aqui que muito do nosso trabalho no DIESI é financiado por essas entidades que estão aqui hoje, FazUBRA, CONDISEF, SINASEF, ANDES, entre outras, não vou falar o nome de todas que eu vou acabar esquecendo alguma, que nós estamos auxiliando tanto na negociação na mesa nacional de negociação permanente, mas também em todos os outros campos que são importantes para os servidores. Eu liguei aqui, vai dá pra passar os slides? Deixa eu só ver aqui gente, questões técnicas que acontecem? Pode, mas eu te liguei aqui, só o que que eu tenho que perguntar. Ah, agora sim, obrigada. Eu queria agradecer o pessoal da câmara que está com muita paciência e com a gente hoje, que está bem cheio aqui, né estamos desde cedo cheio de demandas. Bom, eu trouxe aqui algumas informações que são importantes pra gente observar essa questão dos servidores públicos, como que a gente lida aqui, não está funcionando, entendeu? Volta aqui por favor. Não está agora sim, agora sim, agora sim. Então eu só queria trazer pouco aqui do contexto, né os servidores públicos aqui, a deputada Alice comentou né, os Os servidores públicos aqui e a deputada Alice comentou, né, os servidores principalmente da carreira de técnico administrativo de educação, são considerados os servidores mais proletários. E por que que a gente vê isso acontecendo? Porque em todo o serviço público federal, os servidores da carreira de técnico administrativo da educação tem os salários mais baixos, né. Então o que a gente viu no Brasil nesses últimos anos e que acho que dá parte do fôlego pra essa mobilização que vocês estão fazendo né, há mais de mês. Acho que principalmente o fato de que a gente tem passado né, desde que a presidenta Dilma sofreu o golpe em dois mil e dezesseis por desmonte do estado brasileiro. Então nós temos os servidores que estão aqui representados e hoje aqui falando especificamente né dos técnicos e dos professores que não só são as pessoas responsáveis né, por prover os serviços públicos que todos nós utilizamos, mas também né, são parte da população que se utiliza desses serviços públicos, né. E o que a gente observou entre dois mil e dezesseis e dois mil e vinte e dois foi aumento da pobreza, aumento da desigualdade, uma diminuição dos salários dos trabalhadores brasileiros e os servidores públicos não ficaram de fora, né, principalmente os servidores públicos federais porque não tiveram nenhum reajuste nesse período. Alguns receberam reajustes ali em dois mil e dezesseis, dois mil e dezessete e dois mil e dezoito, mas tudo isso tinha sido fruto de uma negociação que aconteceu durante o governo da presidenta Dilma, então não teve nenhuma abertura, né. Eu mesma participei de várias audiências públicas aqui na Câmara e no Senado sobre essa questão dos servidores públicos durante o governo Bolsonaro e era praticamente impossível a gente conseguir a presença aqui dos representantes do governo, né. Mesmo que seja pra chegar aqui a gente não concordar, ficar na expectativa de escutar sobre reajuste, né. Mas aí o que a gente tem para os servidores pensando nesses últimos anos, né, perdemos mais de cento e sessenta mil servidores federais na última década, né? Só entre dois mil e dezessete que o ano passado conseguiram reajuste emergencial de nove por cento, naquele momento, aquele reajuste foi muito pouco para lidar com todos esses problemas que já foram muito bem falados aqui, né, no caso que o Lobão comentou, por exemplo, a questão do endividamento muito grande dos servidores, né, os benefícios são muito baixos e mesmo o governo fazendo uma proposta de reajuste dos benefícios, essa proposta não agrega pra todos os servidores e ela também mostrase bem aquém do que é necessário, né. Eu vou passar com muitos detalhes Aqui pensando né, nos servidores da ativa de dois mil e dezessete a dois mil e Aqui pensando, né, nos servidores da ativa de dois mil e dezessete a dois mil e vinte e três, como eu comentei, perdemos quase setenta e cinco mil servidores que se aposentaram, o concurso nacional que vai ser realizado daqui a três três semanas é muito bemvindo nesse sentido, mas ele vai repor por volta de seis mil vagas, né. Só nesse período recente, em piscar de olhos de dois mil e dezessete até hoje, a gente já perdeu setenta e cinco mil trabalhadores, né. Então qual que é a salarial e a recomposição dos quadros dos ministérios. Uma outra questão também que é muito importante pra gente observar e é muito importante nas discussões, se a gente pensar pouco do lado fiscal, porque como alguns deputados comentaram aqui, né, a gente não pode considerar essa discussão dos servidores por lado puramente financeiro e fiscal, mas se a gente considerar essa discussão pelo lado puramente financeiro e fiscal, a gente também observa como os servidores estão sendo subjugados pelo governo, como que os servidores não estão sendo, né, prioridade para o governo, porque ali olhando dados desde dois desde mil novecentos e noventa e sete, e a gente observa que o percentual, né, do orçamento do governo que é gasto com gastos de pessoal e os encargos correspondentes baixou de mais ou menos trinta por cento do orçamento pra por volta de vinte por cento do orçamento nesses últimos anos. E isso aconteceu à medida em que a gente tem diversas outras coisas acontecendo, uma das questões mais importantes que é muito discutida aqui, se a gente não fala nada sobre espaço fiscal, mudança de regra, nem nada do tipo, ainda assim existe espaço pro governo mexer nos recursos e realocar recursos do servir para os servidores. Vou dar exemplo básico, no caso né, das isenções tributárias que a gente tem todos os anos né, os auditores fiscais da receita federal fazem esse estudo muito detalhado de forma anual e a gente observa que para o ano passado por exemplo, as duas maiores isenções tributárias na ordem de cento e quinze bilhões de reais foram justamente para lidar com aquelas pessoas e aquelas empresas que têm uma renda muito além, muito fora do normal dentro da população brasileira. Então aqui discutindo os técnicos administrativos, tem algum técnico administrativo aqui que ficaria de fora caso o governo fizesse uma taxação de lucros, fizesse uma taxação de dividendos? Acho que não né, porque nenhum técnico administrativo pode ser o dono de uma empresa grande o suficiente pra distribuir lucros e dividendos. A mesma coisa com relação às taxação que são consideradas taxação de grande fortunas, que são taxação principalmente no imposto de renda, como que os técnicos administrativos, os professores, os servidores públicos em geral que estão há vários anos sem reajuste com perda salariais em alguns casos superiores a quarenta por cento vão se beneficiar desse tipo de coisa, né, e não só os servidores, os servidores são parte da população. Então, se a gente pensar no ano passado que o governo deu aquele reajuste de ele tem espaço porque esses dados aqui infelizmente não mudaram muito do ano passado pra esse ano, ele tem espaço superior a cem bilhões sem começar a mexer em qualquer coisa que se relaciona por exemplo com a classe média se ele só lidar com a tributação das pessoas e empresas mais ricas. Por fim, que meu tempo já passou muito, eu só quero mostrar que último slide de dado que a gente fez porque a discussão hoje aqui está focada nas universidades e institutos, e aí esse dado eu acho que ele é bem importante, eu peço desculpa que esse dado é para a UNB, a gente fez estudo que foi encomendado pelo ANDES ao longo do ano passado, considerando todas as sessenta e nove universidades federais e o que a gente observou em todos os institutos que é desde dois mil e dez, o governo pode falar e pode falar com propriedade que ele aumentou recursos para as universidades federais. Isso é verdade, ele aumentou os recursos, só que as matrículas aumentaram uma proporção superior ao aumento dos recursos e é por isso que a gente tem aqui, a gente tem uma relação entre o preço do aluno, custo digamos do aluno, né, que caiu nesses últimos anos porque os recursos que o governo tem enviado não são suficientes enviado não são suficientes pra manter o mesmo patamar que a gente tinha lá em dois mil e dez. Além disso, uma outra questão que acho que é muito cara a categoria de vocês é o fato de que a gente aumentou de uma maneira significante a proporção DIESI instituições privadas, esse digamos assim é uma, pode ser utilizado como uma medida de produtividade, que é uma palavra pouco controversa, mas eu acho que que a gente pode mostrar aqui é como que os servidores estão sendo cada vez mais apertados, né, no seu emprego, estão tendo que lidar com cada vez mais alunos e com uma quantidade de recursos muito menor. A gente fez esse estudo, né, considerando de dois mil e dez até dois mil e vinte e três para todas as universidades federais e não vai dar tempo de eu mostrar aqui, mas a gente chegou a aos dados né, compilados de que em todas as universidades federais o governo não manteve a quantidade de recursos necessária para utilizar o mesmo curso de aluno em dois mil e vinte e três que estava sendo utilizado lá em dois mil e dez. Eu vou interromper minha fala aqui por questão do tempo, mas eu só gostaria mais uma vez de agradecer o convite e de dizer que vocês podem contar conosco conosco do DIESI nessa luta dos servidores, que já foi falada que é uma das maiores lutas dos últimos anos e numa disputa de orçamento, como é que eu mostrei aqui, considerando todas as isenções fiscais, essa mobilização é fundamental para que vocês consigam que são as maiores categorias do setor público. Se a gente pensar os servidores técnicos administrativos e os professores, a gente tem por volta de trezentos e cinquenta mil servidores ativos e aposentados. Então a luta de vocês é muito importante, é número muito maior do que a maior parte das cidades brasileiras, né. Então vocês têm poder e espero que nesses próximos dias vocês alcancem os reajustes e a melhoria das condições de trabalho. É isso, obrigada.",
      "summary": " Servidores públicos, especialmente técnicos administrativos da educação, sofrem com baixos salários e falta de reajuste desde 2",
      "speaker": {
        "name": "MARIEL ANGELI LOPES",
        "position": "Supervisora técnica - Escritório Regional do Departamento Intersindical de Estatística e Estudos Socioeconômicos (Dieese) no Distrito Federal"
      }
    },
    {
      "start_time": 1713295201,
      "duration": 64,
      "transcription": "Muito obrigada doutora Viviane Peres. Aliás, né gente? Agradecer sempre ao DIESI, pela assessoria de alto nível que presta às nossas entidades do serviço público, ao movimento sindical em geral, não é? Agradecer também ao diap que está precisando de apoio e de uma congregação importante porque é assessora e observa a ação parlamentar nessa casa. Então são institutos que vêm conosco desde a luta pela redemocratização no Brasil estão aí firmes. Estão aqui ao lado da professora Luciene, professora do chão da escola em São Paulo, mas antes dela falar vamos passar para a diretora da Federação de Sindicato de Professores e Professoras Instituições Federais de Serviço, o PROIFES, a professora Rosângela Gonçalves de Oliveira.",
      "summary": " Deputada agradece apoio do DIESI e DAPE às entidades do serviço público e movimento sindical, antes de dar lugar à palestra da diretora da Federação de Sindicato de Professores e Professoras Instituições Federais de Serviço, professora Rosângela Gonçalves de Oliveira.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713295265,
      "duration": 118,
      "transcription": "Obrigada colegas pela recepção. Professora, venha. Bom, primeiro eu quero agradecer a minha federação, que me proporcionou a esse espaço. E muito obrigado pelo convite, né, Alice, por esse espaço maravilhoso. Eu quero dizer que sou presidenta da minha federação, sou diretora da minha federação, sou presidenta do meu sindicato, que representa no estado do Paraná, a categoria está aí docente do Instituto Federal do Paraná. Junto comigo está a minha diretora, a nossa diretora a diretora de carreira da EBTT, porque o nosso sindicato entende a escola como pessoas, em primeiro lugar. Trabalhadoras, trabalhadores, trabalhadores, professores docentes vitais e estudantes e comunidade. E a estrutura que o cerca é a estrutura que tem que lhe dar condições de produzir e desenvolver saberes e conhecimentos científicos. Mas primeiro as pessoas. E por conta desta concepção, a nossa fala é partilhada. A nossa fala é conjunta e a nossa fala será junta. E ao final da nossa fala porque o bom de ficarmos, pro fim, é que a gente pode fazer algumas propostas bastante ousadas e eu quero fazêlo aqui. A nossa categoria de educadores e educadoras docentes e docentes e docentes da educação pública federal do nosso país. E eu vou passar a fala pra Lisandra Nadal, nossa diretora. Boa tarde pessoal.",
      "summary": " A Diretora da Federação de Sindicatos de Professores e Professoras de Instituições Federais agradece a oportunidade de falar, destaca a importância das pessoas, especialmente trabalhadores e estudantes, em seu conceito de escola. Ela passa a fala para a diretora Lisandra Nadal.",
      "speaker": {
        "name": "ROSANGELA OLIVEIRA",
        "position": "Diretora - Federação de Sindicatos de Professores e Professoras de Instituições Federais de Ensino Superior e Ensino Básico, Técnico e Tecnológico (Proifes-Federação)"
      }
    },
    {
      "start_time": 1713295383,
      "duration": 175,
      "transcription": "Agradecer muito esse espaço, queria agradecer aqui a Sâmia na figura agora da Alice Portugal que está aqui nessa mesa né, servidora como nós. Eu sou auxiliar de biblioteca lá do IFPR campus de Aguariaíva, e em nome do meu campus queria mandar a saudação pra todos os estudantes que estão aqui presentes, pra todos os pais e responsáveis dos estudantes que estão apoiando esse movimento dos técnicos administrativos em educação e dos professores, e queria fazer nesse momento, nessa audiência pública, o convite para aqueles que ainda não estão apoiando que apoiem a nossa luta, porque a nossa luta, diferente do que o Zé Celso propôs ali, vai muito além da questão salarial, vai muito além da questão da educação. A gente quer garantir melhoria de qualidade de vida pra população. Então a gente está no os IFs eles estão no interior dos estados, então, lá em Jaguariaíba a gente está pra levar educação de qualidade pra aqueles pais, pra aqueles estudantes que não têm condição de ir pra uma cidade grande pra estudar, e eles também precisam da mesma qualidade de educação de quem teve condições de ir pra cidade grande, e pra isso eles precisam dos melhores educadores e educadoras nos seus camping, e é por isso que a gente está lutando aqui, porque se fosse uma causa individual a gente tentava outro concurso, a gente ia pra iniciativa privada, mas não a gente luta por educação pública gratuita e de qualidade com profissionais valorizados e reconhecidos, porque a gente trabalha a gente trabalha com amor, a gente não trabalha por amor, a gente precisa ser valorizado, precisa ser reconhecido dentro das nossas carreiras, e é por isso que os técnicos administrativos em educação estão se apropriando da sua carreira. A gente não quer concurso unificado, a gente não quer uma carrão, a gente quer a nossa carreira reestruturada, a gente quer que os cargos que hoje estão com com concurso suspenso com com com concurso extinto, a gente quer retomar, a gente não quer não a precarização, não a terceirização, a gente quer que todo mundo seja concursado, todo mundo seja funcionário do servidor público federal, e a gente quer que esses servidores ofereçam a melhor qualidade no ensino, na pesquisa e na extensão nas universidades, porque a gente quer fazer parte da comunidade escolar como todo, e a gente chama todo mundo pra se somar nessa nossa luta, porque essa luta é pela continuidade das nossas instituições, a quem a gente quer carreira, a gente não quer que seja passageiro, a gente quer que a pessoa entre por concurso público e permaneça na instituição dando o seu melhor até a aposentadoria.",
      "summary": " Diretora de Assuntos da Carreira Técnico-Administrativo da Sindiedutec convida a apoiar luta por educação de qualidade e valorização de profissionais em serviço público federal, contra precarização e terceirização, buscando reestruturação de carreira e concursos para cargos atuais com concursos suspensos ou extintos.",
      "speaker": {
        "name": "Lisandra Maria Kovaliczn Nadal",
        "position": "Diretora de Assuntos da Carreira Técnico-Administrativo da Sindiedutec"
      }
    },
    {
      "start_time": 1713295558,
      "duration": 112,
      "transcription": "Que estamos falando de políticas públicas e não espaço de balcão de negócios onde eu tenha que passar meu pires e fazer a bênção com qualquer, qualquer, parlamentar que tenha que ser. É política pública pra educação pública, então precisa ter verba pública pra sustentar esta política pra todos todos e todos. E aí eu gostaria só de lembrar, que o nosso sindicato foi o primeiro foi o primeira categoria sindicato federal do Paraná a entrar em greve. Entramos na sequência da da da greve instalada pela categoria TAE. Docentes e técnicos. Docentes e técnicos, em greve no Instituto Federal, em primeiro lugar no Instituto Federal do Paraná. A nossa provocação e com essa provocação eu quero encerrar, quero conclamar os meus colegas e as minhas colegas, pra que a gente faça tsunami esse ano. Tsunami da educação pra lavar as câmaras de vereadores e as prefeituras deste país, porque temos capilaridade e somos muito poderosos, pra que a gente lave das câmaras e das prefeituras todos os fascistas que ainda restam. Vamos construir uma prefeitura e câmaras municipais com outras pessoas não fascistas, que lutem por nós, que lutem pela pela população e que respeitem e procurem fazer a política pública pra todas as pessoas deste",
      "summary": " Diretora - Federação de Sindicatos de Professores e Professoras propõe políticas públicas sólidas com verbas garantidas para educação pública, menciona greve iniciada por categoria TAE e sindicato, e incentiva um \"tsunami da educação\" para tirar fascistas de câmaras e prefeituras, construindo novas com pessoas que lutem pela população e respeitem a política pública para todos.",
      "speaker": {
        "name": "ROSANGELA OLIVEIRA",
        "position": "Diretora - Federação de Sindicatos de Professores e Professoras de Instituições Federais de Ensino Superior e Ensino Básico, Técnico e Tecnológico (Proifes-Federação)"
      }
    },
    {
      "start_time": 1713295670,
      "duration": 29,
      "transcription": "Saúde, educação e soberania nacional. Muito obrigada. Muito obrigada. E aqui nós fazemos o acolhimento de todas as articulações sindicais, E garantidamente a unidade aqui do SUS fortes. Vou passar a palavra pra professora Luciane, Luciene, do do PSOL de São Paulo.",
      "summary": " Deputada fala sobre a importância da saúde, educação e soberania nacional, agradece e cede o microfone para professora do PSOL de São Paulo.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713295699,
      "duration": 212,
      "transcription": "Quero só deputada federal, professora Luciene Cavalcante, PSOL São Paulo. Quero aqui, me solidarizar a cada pessoa, a cada a cada uma que da educação fizeram história, chamaram e organizaram a luta, reafirmando a democracia. Nós profissionais de educação e eu falo profissionais de educação e nós, porque sou professora de carreira, sou a primeira professora da rede municipal da cidade de São Paulo, a ser eleita deputada federal. Então tenho vinte e três anos de experiência de escola, estou no meu primeiro mandato, e tenho como pauta a educação e a valorização dos serviços públicos por isso estou aqui e faço parte da comissão de administração e serviços públicos e também da educação, da comissão de educação e lá eu coordeno a bancada do PSOL. Então quero prestar aqui a minha solidariedade a vocês, a dizer que vocês, de uma forma muito assertiva, organizaram o movimento de vocês, reafirmando a independência dos sindicatos, das federações, dizer que nenhuma categoria foi mais atacada no último período do que a dos profissionais da educação, nós somos atacados de todas as formas, na no congelamento das nossas carreiras, no confisco das nossas aposentadorias, na falta de concurso mas também nas perseguições, mas também na nossa moral e não à toa, e não à toa porque a educação ela é a chave, porque como nos ensina Paulo Freire, ela muda as pessoas e as pessoas mudam o mundo. Então nesse governo, que é governo que se propõe a reconstrução da qual todos nós fazemos parte, é muito importante que a educação siga de forma autônoma e sendo valorizada. Nós estivemos com a bancada da educação semana passada no MGI, dialogando com a ministra Ester Dueck, levando e reforçando a reivindicação de vocês, por valorização real, por plano de carreira, por reestruturação, por mais concursos, então nós estamos pressionando e podem contar com o nosso o nosso mandato, com a nossa bancada e lá no estado de São Paulo, o estado que eu fui eleita, estamos percorrendo os IFs e também as universidades federais, em apoio a essa mobilização, porque como nos ensina a vida inteira, a nossa luta é todo dia, educação não é mercadoria a nossa luta, é todo dia, educação não é mercadoria, e é assim na luta coletiva organizada que a classe trabalhadora sempre avançou. Então salve, parabéns pra vocês, força e contem com o nosso mandato.",
      "summary": " Deputada apoia educadores e valorização de suas lutas; denuncia ataques a profissionais da educação, reivindicando plano de carreira, concursos e reestruturação do ensino. Compromete-se a pressionar por essas demandas, incluindo no MEC e nos IFs de São Paulo. Educação é prioridade e não deve ser tratada como mercadoria.",
      "speaker": {
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713295911,
      "duration": 61,
      "transcription": "Professora Luciene Cavalcante. E agora gente, a gente percebe, não é, que já por motivos diversos, fome, etcétera, não é? A turma já está se evadindo do plenário. Nós temos a última fala dessa noite, dessa grande audiência eu tenho certeza, que tudo que ocorreu implicará positivamente no processo negocial, não é, que vamos tentar essa semana ancorar em cima das nossas pautas, em cima da expectativa de vitória. Então vamos chamar a companheira Rosângela Gonçalves de Oliveira, diretora da Federação de sindicatos de professores e professoras das instituições federais do instituto superior. Ah já falou desculpe é Viviane Peres. Viviane Peres do TonasF. Enquanto a a Viviane Alice vai",
      "summary": " Deputada fala sobre platós se esvaziando, importância do discurso seguinte para negociações em andamento, e apresenta Viviane Peres do TonasF para falar.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713295972,
      "duration": 46,
      "transcription": "A deputada federal Érica Hilton, que é líder na nossa bancada do PSOL, manda abraço, se solidariza com o movimento, só não está aqui, porque a ela viria comigo, mas a gente está enfrentamento muito duro, acabou de ser aprovado mais o requerimento de urgência que criminaliza os movimentos no caso, os movimentos por reforma agrária. Então a gente está num momento muito difícil aqui do Congresso, vocês sabem, vocês estão acompanhando, mas é por isso que a nossa líder não está aqui nesse momento, é mas ela manda abraço e o apoio dela pra vocês. Aproveitando a deputada",
      "summary": " Deputada relata: líder partidária, Érica Hilton, envia saudações e apoia movimento; no Congresso, aprovada medida contra movimentos sociais, incluindo reforma agrária, estando em momento difícil. Deputada continua discurso.",
      "speaker": {
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713296018,
      "duration": 13,
      "transcription": "Pegalhe, acaba de mandar também mensagem desejando êxito e firmeza na luta até a vitória. Percebe o b. Tibiane.",
      "summary": " Deputada encoraja lutadora, desejando-lhe sucesso e firmeza.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713296031,
      "duration": 446,
      "transcription": "Noite a todos, todas e todos os deputados e deputadas tão apoiando essa importante luta que passaram por aqui, os meus camaradas, né, é, dirigentes das entidades sindicais, várias categorias que estão aqui, mas especialmente principalmente saudar os lutadores e lutadoras, né, profissionais trabalhadores e trabalhadoras da educação que se colocaram aí nesse legítimo movimento de luta e que estão em greve, né, cumprimentar esses que estão aqui, os que nos assistem lá fora e que nos assistem nas redes sociais. Me apresentando, né, meu nome é Viviane, sou trabalhadora do INSS, né, estou atualmente na FENASPs e aqui eu represento o Fórum das Entidades Nacionais dos Servidores Públicos federais, o FonaZF, que junto com o FonaCat e as centrais sindicais compõe a bancada sindical que tem discutido aí construído as pautas que envolve o conjunto dos servidores públicos federais. Dizer que o FonazF passa a se fortalecer especialmente a partir de dois mil e vinte, então nós derrotamos a PEC trinta e dois, foi com luta dos trabalhadores e trabalhadoras, foram semanas e semanas de vigília no Congresso, no no Ministério da Economia, né, extinto, falecido do Ministério da Economia, que derrotamos a PEC trinta e dois. Ela ainda adormece nesse congresso. Uma das nossas pautas centrais ela quer que ela seja retirada do congresso, E isso é pauta do FonazF, isso é pauta da mesa central, né. E eu acho que é importante lembrar, né, passado bastante recente, como foi constituído os processos de negociação no no último período, né. Nós tivemos avanço sim, com a instalação da mesa central de negociação, as mesas específicas e temporárias, né, isso foi em julho do ano passado, as mesas setoriais, mas a gente não quer sua regulamentação das mesas. A gente quer efetiva negociação. A gente quer concretamente que sejam realizadas negociações. E aí também é importante lembrar que o Fonasef, né, fez uma ampla discussão com as suas categorias, as entidades que compõe, e fizemos uma proposta de reajuste com as perdas inflacionárias dos períodos Temer e Bolsonaro. Qual foi a resposta que recebemos em dezembro? Reajuste, né, apenas para os benefícios. Isso é excluir os aposentados e aposentadas. Não aceitaremos que ninguém seja excluído. Recentemente, o governo rebaixou ainda mais essa proposta. Inicialmente, era reajuste 0 pra dois mil e vinte e quatro, com reajuste de quatro vírgula cinco por cento pra dois mil e vinte e cinco e dois mil e vinte e seis. Agora qual que é a proposta? Apenas reajuste nos benefícios assistenciais. Continua com o reajuste 0, exclusão dos aposentados, e sem minimamente reajuste pra dois mil e vinte e cinco e dois mil e vinte e seis, remetendo isso pras mesas específicas e e temporárias. Agora qual que é o orçamento que está lá gente? Enquanto tivermos o arcabouço fiscal, teremos as falas que tem tem limites para os serviços públicos. É importante lembrar, né, que desde a campanha do governo Lula do governo Lula, ele fala investimento nos serviços públicos, agora nós estamos cobramos porque lutamos pra derrotar o fascismo, lutamos né pra derrotar o governo Bolsonaro que destruiu os serviços públicos no último período. Mas precisamos de investimentos concretos na nas políticas públicas, nos serviços públicos. E reestruturar as carreiras dos servidores, reajustar os salários dos servidores, é valorizar as carreiras dos servidores, é investir nos serviços públicos e nos direitos sociais do conjunto da classe trabalhadora. É isso que se coloca quando se investe, né, nos serviços públicos. E pra concluir aqui, já indo pra conclusão da minha fala, também é importante colocar aqui, que além das pautas do revogaço, que não conseguimos avançar, que não envolve orçamento, a gente está falando de medidas que foram implementadas no governo Temer e Bolsonaro. Isso não envolve orçamento. A gente não conseguiu avançar ainda nessas pautas. E além disso, no último ofício do FonaSEF enviado no dia trinta e de janeiro, a gente incluiu pautas de medidas que vêm sendo construídas por o atual governo. É o caso da IN vinte e quatro e a IN vinte e dois, que fala dos programas de gestão mas estabelece uma política de consequências de desconto salarial para os servidores. Isso é uma forma de fazer contra a reforma da previdência. E essa semana passada, a ministra Ester anunciou que estão fazendo uma reforma administrativa, estão fazendo a reforma administrativa por meio de atos infraconstitucionais, né. Então precisamos ficar atento com relação a isso, né, discutir isso com o governo, isso não foi amplamente discutido com as categorias, as medidas estão sendo, né, implementadas, e eu não posso dizer aqui do cumprimento de leis que foram editadas do governo Lula que até o momento não foi cumprida, que é o caso da lei de trinta horas doze das seis dos assistentes sociais do executivo federal. Então nós trabalhadores do serviço público, os trabalhadores da educação estão em greve, precisamos ampliar essa greve por conjuntos dos federais, acho que isso é fundamental. Quando os trabalhadores da educação receberam, né, na na discussão da mesa específica e temporária, que teria reajuste 0 em dois mil e vinte e quatro, que teria quatro vírgula cinco, a mesma proposta da mesa de negociação e aquilo não significava reestruturação das carreiras, entraram em greve. Então isso é sinal pro governo, as mesas específicas e temporárias, que demonstrar que não haverá de fato concretamente a estruturação das carreiras, também entraremos em greve, também somaremos esse movimento de luta porque é fundamental né, investir nos serviços públicos. Então, o que nos une enquanto servidores públicos federais? É reajustes já, reestruturação da carreira já, revogação do arcabouço fiscal já, revogação das contrarreformas já, né, e valorização dos serviços públicos, serviços públicos de qualidade, por conjunto da população. FonazF coloca aqui a defesa, né, da educação pública, laica e de qualidade, da necessidade do investimento nas estruturas, né físicas das universidades federais, dos institutos federais, de orçamento, né, pra pesquisa, pra extensão, né, princípio pesquisa e extensão aí pra educação que é fundamental. Então, que a greve, né, da educação siga se fortalecendo.",
      "summary": " Representante - Fórum das Entidades Nacionais dos Servidores Públicos Federais (Fonasefe) fala em apoio à greve de trabalhadores da educação, critica proposta de reajuste apenas para benefícios assistenciais, pede investimento em serviços públicos e aborda temas como valorização de servidores e carreiras, arcabouço fiscal e direitos sociais. Fonasefe também aborda falta de cumprimento de leis do governo Lula e reformas administrativas por meio de atos infraconstitucionais.",
      "speaker": {
        "name": "VIVIANE PERES",
        "position": "Representante - Fórum das Entidades Nacionais dos Servidores Públicos Federais (Fonasefe)"
      }
    },
    {
      "start_time": 1713296477,
      "duration": 45,
      "transcription": "Vitória camaradas, obrigada. Obrigada, obrigada FamazF, Viviane Perez. Companheiros, companheiras, né? É? Até pela circunstância da nossa do nosso plenário em profunda convulsão, com projetos extremamente nocivos para o Brasil, para a democracia, para os movimentos sociais, não é, nós teremos que partir pro encerramento. Chico acabou de chegar, pode fazer esta breve saudação, nosso decano não vamos perder a oportunidade. E logo depois faremos o encerramento desta audiência pública que pode ter sido considerada uma atividade de greve. Chico Alencar.",
      "summary": " Deputada refere convulsão no plenário por projetos nocivos à democracia e movimentos sociais; menciona Chico Alencar que chegou e fará breve saudação antes do encerramento desta audiência pública, considerada atividade de greve.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713296522,
      "duration": 101,
      "transcription": "Bom gente. Boa noite. Há deputadas e deputados que são da luta, não somos a maioria aqui não, mas que estão numa batalha intensa, hoje ficamos horas e horas aqui, na comissão de constituição e justiça e cidadania, porque eles queriam negar, a justiça a constituição e a cidadania toda hora, com projetos horrorosos contra o povo, Às vezes é melhor não legislar do que legislar contra a população. Então, não há democracia plena sem movimentos sociais e sem luta e sem servidor público. Governo bom é que nem feijão, bem cozido, na pressão, ou pra quem preferir, chope bem tirado, na pressão. O Lula ontem quando estava fazendo lá uma solenidade sobre terras devolutas, terras disponíveis para o movimento, falou, não estou querendo me opor a o Abril Vermelho, ao movimento dos trabalhadores rurais. Então, quem tiver que lutar, que continue lutando. Vocês estão fazendo isso, pelo bem desse governo, não é só uma reivindicação corporativa, é direito, justiça, democracia, por bom serviço público. Parabéns para essa luta. O nosso papel, não é decidir por vocês, se tem greve, se para greve, é apoiar o que vocês decidirem sempre. Estamos juntos. Grande Chico",
      "summary": " Deputado afirma que há lutas intensas contra projetos adversos à justiça, constituição e cidadania. Destaca importância de movimentos sociais e servidores públicos para democracia. Compara boa governança a feijão cozido ou cerveja gelada. Apóia lutas em andamento por direitos, justiça e democracia. Suporta decisões dos trabalhadores, sem interferir em greves. Está alinhado com eles em busca do bem comum.",
      "speaker": {
        "name": "Chico Alencar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713296623,
      "duration": 57,
      "transcription": "Minha gente, é luta, é luta com força pra garantir vitória na greve, e sem dúvida não é mercadoria. Oficialmente está encerrada a nossa audiência pública, e vamos continuar com toda a força, mobilização e unidade. A nossa luta é todo dia. Educação não é mercadoria, é nossa luta, é todo dia. Educação não é mercadoria, vive educação pública de qualidade.",
      "summary": " Deputada: Luta diária por educação pública de qualidade, não mercadoria. Audiência pública encerrada, mas movimento continua com força, mobilização e unidade.",
      "speaker": {
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": -62135596800
}