{
  "id": 74175,
  "start_time": 1725359168,
  "end_time": 1725367470,
  "title": "COMISSÃO DE CULTURA",
  "description": "03/09/2024 - Segurança jurídica para profissionais da cultura",
  "speeches": [
    {
      "id": 4604577,
      "start_time": 1725359168,
      "duration": 288,
      "transcription": "\nEu declaro aberta a audiência pública ordinária que estamos realizando nesta comissão pra discutir a segurança jurídica para uso às profissionais da cultura. Tema absolutamente relevante para que nós possamos enfim avançar num segmento que é parte integrante e estruturante da cadeia produtiva da economia criativa que tem impacto tão relevante para o país, sobre vários mais variados aspectos. Bom eu eu queria me autoescrever pras pessoas que têm dificuldade de enxergar pelos olhos. Eu sou uma mulher branca, estou com vestido muito colorido, tenho muitos fios brancos, estou aqui, tenho colar que é colar, da cor cor de telha, e uso muitos anéis, estou aqui na mesa da comissão, no plenário doze desta casa. Uma alegria ter todas as pessoas aqui.\n\nEu vou, então chamar as pessoas que vão compor a nossa mesa, nós temos o 0 Márcio Tavares que já anunciou que é secretário executivo do Ministério da Cultura que irá se atrasar mas que irá participar desta audiência, nós vamos aguardar assim que ele chegue, ele comporá a nossa mesa. O senhor Vinicius Carvalho Pinheiro, que é diretor do escritório da Organização Internacional do Trabalho. Está aqui entre nós, o Vinicius Carvalho. Assim chegando, também comporá a nossa mesa, o Frederico Barbosa que é pesquisador do IPEA. Prazer têlo aqui.\n\nTemos a participação da Tainá Rosa que é representante do coletivo multicabo que irá participar desta audiência de forma virtual, isso é uma audiência híbrida. Convidar, com muita alegria, não precisava ter saído daqui a Heloísa Lira Bocão, que é representante da associação Grafias da Cena. Chamar a Alexandra Capone da articulação nacional das trabalhadoras e trabalhadoras em eventos da Ante convidar o Miguel Ribeiro representante do laboratório de saberes e fazeres técnicos da economia criativa o Labifass E a senhora Heloísa Siqueira, procuradora do trabalho, do Ministério Público do Trabalho. Pergunto se está entre nós algum representante da secretaria nacional de economia popular e solidária. Bom chegando, fui também convidado, se chegar nós iremos, o representante ou a representante estará compondo conosco a mesa.\n\nNós vamos passar para as pessoas que estão aqui conosco, que vão ter tempo de dez minutos pra fazer suas explanações, em seguida nós vamos abrir pras pessoas que estão aqui conosco e que queiram fazer uso da palavra. E por fim nós iremos devolver a mesa para que faça suas considerações finais e para que as perguntas que foram feitas possam ser respondidas na medida do que for possível. Então portanto nós vamos começar com a Heloísa Lira, que aqui representa a associação grafias da cena e depois nós vamos passar pra Tainá, que como disse irá participar virtualmente. Iremos então em seguida escutar o Frederico Barbosa, escutar a Heloísa Siqueira, o Miguel Ribeiro, a Alessandra Capone e o representante do Ministério da Cultura. Fazendo uma ressalva que se tiver uma representação chegar durante o decorrer desta audiência tanto da OIT quanto da Secretaria de Economia Solidária irá também compor a nossa mesa.\n\nEntão de pronto eu passo a palavra para Heloísa que eu tive a oportunidade de escutála dentre tantas vezes de escutála mas escutála ontem e acho que irá terá todas as condições de nos dar panorama muito exato de toda todo o sentido desta audiência pública. Então com a palavra, Heloísa Lira Bocão.",
      "summary": "Deputada abre audiência pública sobre segurança jurídica para profissionais da cultura, destacando sua importância na economia criativa. Apresenta os participantes da mesa e explica a dinâmica da audiência, que inclui falas e espaço para perguntas. Agradece a presença de todos e inicia as explanações com Heloísa Lira.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604579,
      "start_time": 1725359456,
      "duration": 301,
      "transcription": "\nE todos presentes e os que nos acompanham online. Eu sou mulher branca de sessenta e três anos, cabelos longos, ondulados, com muitas mechas brancas, nas quais tenho orgulho, com sorriso largo, estou vestido com uma blusa clara com estampas pretas e amarelas, colar de folhinhas douradas. Eu estar aqui hoje e poder compartilhar com vocês os avanços e as perspectivas do nosso projeto de mapeamento das ocupações técnicas da cultura, que tem importância fundamental para o setor cultural brasileiro. Nossa pesquisa, parceria do com o IPEA, Frederico Barbosa aqui presente e a Paula Ziviani, e com a equipe de pesquisadores formadas por Rosane, formada por Rosane Muniz e Rafael Bicudo, que são também da equipe do projeto e da associação grafias da Cena Brasil e por mim, contou com a participação de mais de setecentos respondentes a formulário que foi criado e debatido durante o projeto, está em fase de análise, e durante o fórum também compilamos e organizamos os desafios vividos relatados por muitos profissionais da área que participaram das discussões e as propostas sugeridas por esses trabalhadores da cultura durante doze reuniões, que foram cinco reuniões regionais e sete reuniões setoriais. Foram a parte inicial desse fórum.\n\nE essas informações estão sendo estão disponíveis documento que está acessível ao público. Além disso, na etapa final do fórum que iniciou ontem, com a mesa de abertura, a etapa vem sendo enriquecida pelos debates sobre as propostas presentes na segunda carta de Brasília que ocorreram até agora e que vão se aprofundar durante os próximos dias. Então a gente está preparando esse documento que está na coleção de propostas para solucionar essa situação que a gente vive nessa vida profissional. É eu falo nós porque eu além de ser pesquisadora, eu sou cenógrafo, figurinista, diretora, curadora, já atuei, já dancei, cantei, fiz parte de muitas setores dessa da cultura, especialmente nas artes cênicas e pouco no cinema. Então, a a é isso, a integração desses dados todos vai permitir uma visão mais completa e atualizada sobre as necessidades e desafios enfrentados pelos profissionais da cultura.\n\nNé? Processo inicial também de levantamento de pesquisas preexistentes sobre os trabalhadores da cultura e sua realidade, que é outra frente desse projeto, vai ampliar a possibilidade do cruzamento dessas pesquisas pra que elas tenham maior alcance e colaborem também com a melhora da realidade laboral desses trabalhadores no futuro. Bom, o foco principal do nosso trabalho é a readequação das ocupações culturais na classificação brasileira de ocupações, que essa atualização é essencial pra garantir que a regulamentação das profissões existentes na cultura, nas artes e nos eventos reflita a realidade do mercado de trabalho e as mudanças tecnológicas e culturais que o setor tem vivido. A regulamentação adequada das profissões culturais é crucial por várias razões. Primeiramente estabelece padrões claros de qualificação, de ética e segurança pras atividades profissionais.\n\nSem uma regulamentação sólida, não há garantias de que as práticas adequadas sejam seguidas e com isso os direitos trabalhistas dos profissionais ficam desprotegidos. O mercado de trabalho cultural é notadamente diverso e ao mesmo tempo instável. Muitas das ocupações nesse setor envolvem contratos temporários, trabalho autônomo, projetos intermitentes. Essa natureza fragmentada contribui para que para uma alta taxa de informalidade e muitos trabalhadores enfrentam dificuldades significativas para acessar benefícios previdenciários e direitos trabalhistas básicos. Portanto, a regulamentação das profissões culturais não é só uma questão de formalização, mas é passo fundamental pra garantir o reconhecimento e a valorização adequados dessa atividade.\n\nAo estabelecer critérios claros pra formação e a competência dos profissionais, nós promovemos a profissionalização e o desenvolvimento do setor cultural. Além disso, uma regulamentação bem estruturada e contribui para a segurança jurídica dos trabalhadores e para a criação de ambiente de trabalho mais justo, digno e seguro. Bom, nós estamos empenhados em garantir que essas mudanças resultem em melhorias concretas pros profissionais da cultura, fortalecendo a proteção dos seus direitos e promovendo condições de trabalho mais equitativos. Bom, eu agradeço mais uma vez a presença de todos, estou à disposição para as quaisquer dúvidas que que surjam. Muito obrigada.\n\nNós que agradecemos.",
      "summary": "O REPRESENTANTE DA ASSOCIAÇÃO GRAFIAS DA CENA ressaltou a importância do mapeamento das ocupações culturais no Brasil, envolvendo mais de setecentos participantes. O projeto visa regulamentar profissões, garantir direitos trabalhistas e criar um ambiente de trabalho justo. A representante ofereceu esclarecimentos e agradeceu a presença de todos.",
      "speaker": {
        "id": 0,
        "name": "HELOISA LYRA BULCÃO",
        "position": "REPRESENTANTE  DA ASSOCIAÇÃO GRAFIAS DA CENA",
        "slug": "heloisa-lyra-bulcao"
      }
    },
    {
      "id": 4604578,
      "start_time": 1725359757,
      "duration": 202,
      "transcription": "\nA gente busca fazer uma mediação entre entidades do poder executivo mas também Ministério Público do Trabalho que tem como lógica a proteção dos direitos dos trabalhadores e trabalhadoras, diversos movimentos. É importante ressaltar essa pesquisa que é de consultas que foram feitas, que aqui já foi dito pela Heloísa, para a partir de quem faz, a quem constrói a cadeia produtiva. E aqui nós temos várias queixas que foram pontuadas, jornadas excessivas, falta de critério para que você possa ter uma remuneração justa, muitas vezes a ausência de condições de segurança no exercício do próprio trabalho e nós estamos aqui rompendo a invisibilização e uma exclusão de direitos, que são direitos assegurados por conjunto da classe trabalhadora no Brasil, é dos trabalhadores que constroem a cultura e que muitas vezes não sobem ao palco, né? Muitas vezes não estão nos holofotes, mas constroem os holofotes, Ou seja, iluminam, mas não são iluminados é na sua condição de classe trabalhadora. E aqui nós temos várias sugestões ou várias proposições pra tentar regulamentar a cadeia produtiva e este mapeamento ele é absolutamente fundamental pra saber onde estão, como estão, com todo o processo de transformação que nós tivemos.\n\nNós tivemos primeiro impacto muito grande durante o período da pandemia, mas nós temos uma uma uma transformação do mundo do trabalho que precisa ser considerada também, por isso a importância desse mapeamento é muito importante também e nós já levamos essa discussão há algum tempo atrás para a ministra da cultura, Marcarete Menezes, e ali foi dito que já tem uma discussão da Ministério da Cultura com o Ministério do Trabalho, na perspectiva de construção dessa proteção laboral, dessa proteção de assegurar o direito dos profissionais. A gente teve a oportunidade de ver como se constrói os cenários, como se constrói, enfim, como se constrói a vida e também de ver é que profissionais que cobram verdadeiro absurdo ou cantores cobrando verdadeiro absurdo e precarizando a contratação de pessoas que sustentam o seu próprio cachê e sustentam a sua própria apresentação. Por isso, é basta a tudo que tem sido construído de precarização e é a tentativa de a partir de dados concretos deste mapeamento, a gente avançar em uma outra, em uma proteção consolidada e dentro do nosso arcabouço legal. Por isso que é muito importante termos aqui o Ministério Público do Trabalho. E assim eu passo pra Tainá Rosa, que é representante do coletivo multicabo e que irá conversar conosco de forma virtual.\n\nE em seguida passo para o pesquisador do IPEA.",
      "summary": "A Deputada aborda a mediação entre entidades e o Ministério Público do Trabalho para proteger direitos trabalhistas, destaca queixas sobre jornadas longas, remuneração injusta e segurança no trabalho. Aponta a invisibilidade dos trabalhadores culturais e propõe regulamentações. Menciona o impacto da pandemia e a necessidade de mapear transformações no trabalho, além de colaboração entre os Ministérios da Cultura e do Trabalho. Conclui convocando representantes para discussão.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604580,
      "start_time": 1725359959,
      "duration": 593,
      "transcription": "\nNós ouvimos. Ah, maravilha. Bom dia, Érica, mais uma vez. Gratidão enorme por topar com a gente essa condução junto às trabalhadoras e trabalhadores da muito obrigada Heloísa pela exposição, a Alê que está em Brasília, eu estou aqui de Belo Horizonte né? Faz parte do Coletivo Boticário, e eu sou iluminadora né dessa técnica de luz, e desenvolvo uma pesquisa sobre a graxa né?\n\nEsses trabalhadores e trabalhadores que estão em todos os eventos, do apoque ao Chuí no Brasil. E, enfim, a gente tem eu acho que uma tarefa histórica, antes de tudo que a gente está fazendo aqui, é marco histórico de pensar a cultura, pra além daquilo que ela é que é elemento sensível que traz alegria e orgulho de viver do nosso povo, ele é também uma fonte de trabalho e sobrevivência de muitas pessoas. E dentro dessa sobrevivência, nós precisamos que tire dignidade humana e dignidade de trabalho. Isso é fundamental não só pra gente, enquanto trabalhador e trabalhadora, mas pro país como todo, no sentido de que a economia é dos grandes geradores impulsionadores da da da economia do país né. Nós empregamos mais e pagamos melhor do que a indústria automobilística por exemplo.\n\nEntão a produção é mora aqui perto da Fiat na Imbetim, e eu tenho esse orgulho de dizer que a Fiat é muito importante pro país, ainda bem que essa fábrica está aqui que entrega muita gente, mas a cultura emprega mais e paga melhor do que alguns, do país. Mas isso carece de regulamentação, não só pra segurança, mas pra gente tem a dimensão de quem são essas pessoas. Por exemplo, eu me autodenomino como técnica de luz, mas uma pessoa na mesma função que a minha que trabalha no cinema chama eletricista. E de fato a minha função veste entre as duas coisas, ele tem trabalho com eletricidade, com altura e trabalho criativo. E isso gera uma incompreensão pra quem está fora de como funciona.\n\nNos últimos vinte trinta anos, nós estamos passando por uma revolução profunda na tecnologia e isso tem afetado também a forma com que a gente trabalha. E a gente sempre fala que a regulamentação ainda tem dois pontos, é de sofisticar da nossa parte né, a forma com que a gente entrega o nosso trabalho pro público e a outra é, de pensar a dignidade por exemplo, uma pessoa que trabalha assim como eu ela tem duas questões sérias no dia a dia, ela trabalha em altura, então tem a NR trinta e cinco, pra quem trabalha em altura existe curso técnico, uma específica, e ela tem uma NR dez que é o trabalho com elétrica. Como a nossa profissão e aqui eu vou falar especificamente da luz, mas a gente pode aplicar por som e pra todas categorias cenografia por exemplo. Como não tem uma à consultoria especial e não estão assegurados no dia a dia do trabalho. Isso gera uma série de questões que envolve desde acidente até uma dificuldade de aposentadoria, por exemplo eu estou eu trabalho com com teatro e com os meus dezesseis anos de idade eu comecei bem novinha na minha favela no Alto Vira Cruz que é uma favela que me levantou que tem uma produção cultural gigante incrível, mas eu não vou conseguir aposentar assim como o eletricista numa idade menor pelo meu risco de trabalho, embora eu ainda tenha mais risco do que ele porque ele tem altura e eletricidade.\n\nEntão isso, tem impacto direto na saúde dos nossos profissionais, na questão orçamentária. E a gente está nesse momento, que eu digo que é a mais fundamental, olhando pra gente mesmo e fazendo essa articulação com o Ministério da Cultura com o Ministério do Trabalho, com as parlamentares do campo progressista sobretudo pra discutir como que a gente vai evoluir e não incorrer nesse erro violento, que é não tipificar, não pesquisar e não compreender para cobrir, trabalho que é muito importante dentro da cultura do país dentro da economia inclusive. Tem a dimensão da economia, nós somos geradores de muito dinheiro no país e eu sempre como eu estou aqui né afetada pela mineração predatória, eu digo gente mineração embora seja o marco fundador de Minas Gerais, ele não é o que vai nos dar garantir sobrevivência de futuro, o que vai garantir isso é a cultura. E pra isso os profissionais têm que ter carreira atrativa, não só porque a gente é bom e porque a gente gosta de fazer, mas é porque tem que ser rentável sobrevivente então a gente tem que garantir carreiras tranquilas com segurança jurídica, segurança trabalhista, pra gente impulsionar esse país naquilo que ele tem de mais bonito, que é a diversidade cultural do nosso povo.\n\nE aí eu fui anotando algumas coisas né? Por exemplo hoje, eu emito nota fiscal como teatro ou produção, porque nessa nova medida do MEI, a a categoria de técnico de iluminação sumiu, então não tem nenhuma nota fiscal hoje que tem aquilo que eu faço de verdade no dia a dia pro meu trabalho. E isso é absurdo. E eu sei que o MEI não foi pensado pra gente, mas ele fez muito sentido pra gente. E esse é uma questão.\n\nA outra questão, é a gente estudar com profundidade como que a gente vai incorrer no nosso trabalho. O nosso trabalho é trabalho precário em termos de tempo, ele é sazonal. Então hoje eu tenho festival se chover eu não tenho, não posso trabalhar na rua porque é mais difícil de montar. Mas eu preciso estar nesse lugar, eu estou há vinte anos trabalhando com isso, e nesse período sem trabalho pros pescadores existe né Piraacema uma segurança, pra mim como faz. Então nos últimos tempos a gente tem perdido alguns profissionais justamente por não pensar ciclo de segurança de segurança mesmo.\n\nEu falei aqui do MEI né, O MEI ele é uma estratégia muito importante pra gente, a gente gosta muito de usar ele, mas ele não é nosso sonho de consumo. A gente não é profissional liberal. Nós acreditamos que a cultura é necessária assim como a saúde e a educação. Porque a gente não nasceu só pra trabalhar, ser feliz e desfrutar da cultura. Dentro dessa perspectiva filosófica de mundo, a gente acredita que o melhor, o nosso povo, são contratos com segurança de longa duração.\n\nIsso é fundamental. Então a gente usa o MEI, mas o nosso sonho é CLT pra pensar a posturadoria, segurança social, que se eu me acidentar, eu tenho uma licença e uma segurança digna, eu sou mãe, eu quero viver de cultura até ficar velhinha. O CNPJ não me garante essa segurança, a CLT garante. E nós somos ponto criativo, a gente consegue pensar contratos de CLT, que dê conta da nossa demanda e daquilo que é real, que é como a gente funciona e opera. Então a gente pensa hoje que o MEI precisa atualizar, pra tipificar e a continuar aquilo que faz sentido e que é o nosso dia a dia né?\n\nA lei tem que ser feita a partir da realidade, não da burocracia ou de espaço curto e a nossa realidade hoje é não conseguir colocar no nosso MEI aquilo que a gente faz no dia a dia, isso inclusive gera problemas com produtores et cétera, o nosso sonho de consumo, nosso sonho de vida de filosofia de vida, é dignidade com contratos de longas duração, sem título pecado, nós elas não somos liberais, a gente acredita que a cultura está no seio do estado e é o direito de todos. E pra isso a gente tem que ter segurança jurídica trabalhista com a CLT, e aí tem que ser uma criatividade que só a cultura vai dar conta de fazer pra gente conseguir ser bem bolado aí. E a outra coisa, é a das profissões. Eu sou trabalho com iluminação, pesquiso a graxa na pósgraduação, mas eu sou professora de história e identidade é fundamental. Identidade é fundamental.\n\nEntão eu sou técnica de luz, profissional da graxa e esses nomes têm que aparecer inclusive pra quando eu for num processo, eu espero que não tenha, o promotor entender o que que eu faço, qual que é meu trabalho, até aonde ele é técnico, até aonde ele é artístico. E aí eu vou encerrar aqui, com pedido Érica, pra sua assessoria EAA Lei nem está sabendo, mas muita gente teve uma discussão com as mulheres da luz a gente tem grupo com mulheres do país inteiro, que são técnicas iluminadoras especialmente de luz, e a gente discutiu uma coisa muito científica com a gente, a gente faz a arte, o trabalho artístico, desenha a luz, aparece a fotografia e a gente não tem crédito. E isso é, é matar o nosso trabalho, e não dar valor à à à à dimensão total que tem uma produção artística. Então a gente ficou pensando e a gente não faz PL, que ele pode ter uma linha simbólica de reparação e de visibilidade, mas também que obrigue sobretudo das grandes produções, a dar o nome de quem fez aquele é trabalho artístico fundamental pra todo. E aí pra além de pensar né na gente enquanto profissional que fez aquele trabalho artístico assim como alguém que pinta quadro né?\n\nA gente desenha a luz, está ali citado, a gente pensa também que essa, forma de tratar a cultura vai desmolonizar porque a cultura além de tudo ela é posto rico, lindo, emancipador de trabalho no Brasil. Então a gente acha que essa colaboração em ESPL aí de obrigar né pra citar todos os profissionais, vai colaborar e vai colaborar e a gente não tem ninguém pra tocar isso a não ser você viu Érica? E aí depois eu passo a bomba pra Alê e a gente articula isso. Por fim, Érica muito obrigada pela condução do Naná, a gente acredita muito que ele vai dar certo, a gente está muito feliz em divulgar o dona Naná e a dona Naná que foi uma faxineira aí do teatro Marinho em Belo Horizonte. A graxa tem feito história e a gente vai junto nesse bonde de dignidade, dignidade pela cultura, pelo afeto e pela arte.",
      "summary": "O REPRESENTANTE DO COLETIVO MULTICABO - AUTÔNOMO destacou a importância da cultura para dignidade e trabalho, pediu regulamentação e valorização das profissões culturais, abordou a precariedade do trabalho sazonal, solicitou atualização do MEI e segurança jurídica, enfatizou a cultura como pilar da identidade e economia, e encerrou com gratidão e esperança na colaboração para o setor cultural.",
      "speaker": {
        "id": 0,
        "name": "TAINÁ ROSA",
        "position": "REPRESENTANTE  DO COLETIVO MULTICABO - AUTÔNOMO",
        "slug": "taina-rosa"
      }
    },
    {
      "id": 4604576,
      "start_time": 1725360552,
      "duration": 44,
      "transcription": "\nÉ a invisibilização do trabalho, né, se nem aparece os créditos do trabalho que foi feito é como se o artista ele invisibilizasse tudo o que produziu a ou que contribuiu pra produção da sua própria arte, então portanto a gente faz o PL com certeza e penso que não terão não teremos muitas dificuldades de aprovalo. Espero numa casa que tenha nível de imprevisibilidade muito grande. Passo então a palavra pro Frederico Barbosa que é pesquisador do IPEA e em seguida passo para a doutora Heloísa Siqueira.",
      "summary": "A Deputada destacou a invisibilização do trabalho artístico, enfatizando a importância dos créditos para valorizar a produção e expressou confiança na aprovação do projeto de lei, antes de passar a palavra a outros participantes.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604583,
      "start_time": 1725360596,
      "duration": 1382,
      "transcription": "\nA todos. Eu sou Frederico, pesquisador de IPEA. Trabalho na área de cultura há muitos anos, né? Sou conhecido por gerar muitos dados né organizar muitos dados e tal essa coisa toda, apesar de eu não gostar muito viu? Eu gosto mais da parte qualitativa.\n\nMas enfim, os dados são importantes né? Então a gente vai dar toque, vou pedir licença pro pessoal da pesquisa né? Pra dar uma palhinha sobre o processo da pesquisa. Tá? Bom, já disse Frederico, pesquisador, homem branco, o cabelo já começando a embranquecer, todo lado aqui da Erika, Tomás cinza não é?\n\nEmbora esteja feliz da com a sensibilidade da da câmara né pra pro tema né? Está sempre aberto pra pra pra essa discussão né na área de cultura e eu não sei se eu vou dar conta de dos nove minutos mas dos dez minutos mas eu posso passar? Eu posso passar? Como é que funciona? Podia pôr o microfone E eu posso andar também é.\n\nDeixa eu melhor. Eu acho que não tem passador, né de. Bom pessoal, a ideia é a seguinte, é falar pouquinho da da pesquisa, tá? Já pedi licença aqui porque ainda não discutimos, eu espero não errar muito né em algumas interpretações e tal. Então a ideia é falar de segurança jurídica, pesquisa tem núcleo pequenininho né?\n\nÉ núcleo que é pequenininho ele se amplia, atrás de várias estratégias, então Paula Ziviane, Heloísa, que acabou de falar, Rosane Muniz, o Paulo Ziviane, Heloísa, que acabou de falar, Rosane Muniz, que deve estar nos escutando, Alê que está aqui, o Miguel, que está ali, o Rafael Bicudo, que deve estar por aí escutando, o Júnior, e Eliezer, Luciano Requião, que está ali. E Mobilis que dá o apoio né pra toda pra toda essa essa essa dinâmica né de enfim de contato com com quem vai responder e pro processo de conversa e tal essa coisa toda. Tá bom? Vou falar pouquinho da pesquisa. Só pra vocês terem ideia, todos conhecem o processo de pesquisa mas discutimos muito o problema de pesquisa e o desenho de projeto.\n\nA Lê conduziu, o Miguel conduziu, é projeto que é bem nucleado, tem recursos bastante pequenos mas ele é, tem uma pretensão muito grande, não é, pra discutir a questão do do trabalho na o trabalho na cultura, do pessoal dos eventos também, que aí tem uma flutuação né, o que que é cultura, o que que é evento, vai pra além da cultura etcétera etcétera, então isso é problema. Então a gente desenhou pra fazer mapeamento inicial de alguns problemas que eu já vou contar. O problema central seria, opa opa, seria revisão e atualização da CBO, mapeamento de atividades profissionais e suas características. De duas formas né? Em termos quantitativos, e depois também tentando entender a cartografia das atividades, como é que as pessoas vivem as atividades, quais são as características e assim por diante.\n\nO problema secundário seria a a qualificação das proteções e desproteções trabalhistas e dos direitos sociais. Foco central era CDO, obviamente isso vai ter desdobramento pra questão das das proteções, né? Mas o central no primeiro momento, isso foi foi se foi ampliando né, o central era discutir a questão de como classificar e classificar pra quê? Pra regulamentar, não é? Classificar pra quê?\n\nPra reconhecer, né e assim por diante. Foram feitas leituras de pesquisas no campo do trabalho, da arte, quase virou anti ali e da cultura. Levantamento de dados a partir da PNAD raiz Cagédia, a gente fez uma uma audiência aqui lembra Alê? Foi aqui né? A gente fez que apresentou os dados né?\n\nDas das do Senado, das das estabilidades da cultura, do do da das da do trabalho da cultura, da informalidade, das das desproteções e assim por diante. Acho que a gente conseguiu fazer isso pela PNAD, né? Então a gente consegue pouco mapear as instabilidades, a partir de algumas pesquisas organizando as informações do IBGE. E da raíz CAGED que é é uma é uma base muito interessante administrativa do Ministério do Trabalho. Leitura e discussão do do do dos estatutos, especialmente de Portugal, foi momento muito legal né ler de discussão, discutimos estatutos, se fazia sentido pra gente, e depois a gente desdobrou pra leitura né, pro entendimento de outros estatutos daqui a pouco eu vou falar pouquinho disso.\n\nElaboramos formulário, foram desenhados quatorze encontros regionais e setoriais, organizado em torno de eixos temáticos, que são aqueles pesquisa, formação, qualificação e certificação profissional, relações e condições de trabalho, organização e representação sindical. Todos os elementos que a gente julgavam, importante pra que a gente tivesse uma reflexão forte sobre as necessidades de proteção, não é, do do do trabalhador da cultura, e dos eventos. Vamos seguir? Então, fizemos algumas perguntas, quais as atividades profissionais são exercidas, quais as condições de trabalho, qual é a forma de contratação, qual é a dificuldade na proteção social, saúde, assistência social e previdência, Qual é a dificuldade na formalização da atividade profissional? Registro, forma de contratação, pagamento de imposto ou emissão de nota fiscal.\n\nSe o sujeito possui vínculo com alguma organização de representação coletiva. No nosso desenho atual, o sindicato gente é fundamental pra qualquer ideia de proteção, não é? Alguns funcionam bem, outros não funcionam tão bem assim então a gente também precisa pensar, é política, mas é também incentivo normativo né, pra que essas coisas funcionem, né? Vamos passar, por favor? Bom, continuando a falar da pesquisa.\n\nFizemos pequeno levantamento né de quem somos, a partir da raíz. Olha lá, em dois mil e doze, isso ali é vínculo todo ano, que os vínculos eles são criados e destruídos no ano né então vocês veem, duzentos e setenta e oito, mil seiscentos e trinta e oito vínculos, e em dezembro, aquela barrinha mais escura, duzentos e quinze. Então vocês veem que são vínculos que têm uma certa instabilidade, vinte, trinta por cento, né, das posições da cultura são criadas e destruídas todo ano. Então há uma necessidade de uma regulamentação exatamente por conta dessa, dessa intermitência do trabalho. E esse trabalho, e esse trabalho registrado pela Rais, ele vai caindo em dois mil e ele ele de duzentos e setenta e oito em dois mil e doze ele chega a duzentos e trinta e quatro, mil trabalhadores, se a gente conta, vínculos né na verdade são trabalhadores, e cento e noventa e vínculos, mil vínculos no final do período ali em dois mil e vinte e Então a gente vê que tem declínio aqui na medição do trabalho formal via raíz, ali só ali só se mede o trabalho formal, tá?\n\nEsse é o nosso universo. E a gente vai pro formulário e vai perguntar pras pessoas como é que ela se elas se identificam com as CBOs, que são cento e cento e trinta e duas CBOs que foram registradas naquilo. Então, esse é o nosso universo, depois a gente pode filtrar, melhorar, mas esse é o nosso universo, que vai ser perguntado na CBO pra gente saber o que falta em termos de classificação, quais as atividades que não não estão bem classificadas. Vamos passar? Aqui o contrato intermitente eu me, narrás gente, a partir de dois mil e dezoito, a partir da reforma trabalhista, a gente tem uma categoria que me parece, por conversa, foi criada exatamente pra cultura porque existia uma essa modalidade de proteção do intermitente na França, então a gente gerou também essa possibilidade no Brasil.\n\nTá? E aí eu fui ver o que que acontece com o intermitente. É isso mesmo? Isso, o contrato intermitente, ele ele ele passa sessenta e noventa e mil. Não, isso não é isso não, está errado.\n\nPode passar por favor, só pra eu dar uma corrigida. Aquele ali é o é o trabalho total. Esse é o universo total, pode passar. Aí rapidinho, a gente pega quinhentos e oitenta e seis mil quinhentos e oitenta e seis respondentes, duzentos e noventa e nove quarenta e cinco por cento mulheres e duzentos e sessenta e seis homens. Depois eu volto pra aquela aquela lâmina.\n\nCBO e CNAE, por que a codificação é importante? A CBO é sistema de classificação de ocupações, a CNAE é sistema de classificação que organiza e padroniza atividades econômicas. NACNAE, o que pra que que a CNAE serve? Administração tributária, regulação e fiscalização de setores da economia, estatísticas econômicas, licenciamento e alvará de funcionamento de empresas, segurança e saúde do trabalho, incentivos e benefícios fiscais. Então isso aqui eu eu categorizo as empresas né?\n\nE a regulação e a fiscalização e todos os demais procedimentos são realizados em função das das categorizações. Pra CBO, eu também tenho elementos que são importantes, desenvolvimento de política pública, gestão governamental do setor de trabalho, formalização em registro administrativo, recrutamento e seleção de trabalhadores, pesquisa e estudos. Se eu tenho uma boa CBO, se eu tenho uma boa CBO, eu consigo perceber bem a dinâmica do meu mercado de trabalho. Ficou muito baixo? Agora deu?\n\nEntão, ter uma CBO clara pra classificar é absolutamente importante pra visualizar, não é? Pra fazer política pública, pra agir, não é? Então é super importante ter essa classificação bem afinada, vamos passar? Depois eu vou voltar. Bom, por que CBO?\n\nAí eu fiz uma rápida, aí o pessoal não fique chateado comigo, fiz uma rápida nos passado nos estatutos, O que acontece na Bélgica? Os artistas devem declarar sua atividade e seus rendimentos pra serem reconhecidos oficialmente, e para que possam contribuir e beneficiarse do sistema de segurança social. Tem que declarar. Eu estou imaginando que eles tenham sistema de registro. O rendimento são os rendimentos são classificados em principais e acessórios.\n\nGente, uma das dificuldades é essa né? Não vai dar tempo de chegar e a Érica não vai deixar eu passar muito. Qual é o grande problema que a gente viu no no a partir dos formulários? O sujeito se identifica com uma C BO mas ele tem uma dificuldade de se identificar só com a C BO, porque ele faz muita coisa diferente, não é? E olha só, lá eles resolveram isso classificando a atividade principal e as acessórias, não é?\n\nNão vai resolver, a gente tem que pensar muito bem isso, mas é uma das alternativas. França, os intermitentes do espetáculo, regime especial de seguro desemprego pra artistas e técnicos, que trabalham de forma intermitente setores como cinema, televisão, teatro e eventos. A qualificação se dá pelo cumprimento de número mínimo de horas trabalhados dentro de período específico. Regime geral com elemento específico pra questão do seguro desemprego, pras pra pra algumas das proteções, baseado em horas trabalhadas, tem que ter registro pra isso, não é? Aí é estado né gente?\n\nNão tem jeito de fugir, não é, de uma de de gasto tributário sem ter o mínimo de controle sobre as atividades, então tem que ter cadastro, tem que ter registro. Uruguai, a lei regula a atividade dos artistas intérpretes e executantes e das e das atividades ou ofícios relacionados a essa profissão. Pelo que eu vi isso vai ser super importante pra gente, exatamente porque todos fazem arte, não é? Que trabalham, não é? Desde o artista a quem faz iluminação, não é?\n\nSó que algumas atividades, pra serem bem classificadas, precisam de uma uma denominação, o que é nuclear e o que é conexo. O que que está associado por interdependência. Faz sentido? Então a gente também tem que pensar, ou talvez a gente tem que pensar esses elementos. Existe o 0 Registro Nacional de artistas e atividades conexas sob responsabilidade do Ministério do Trabalho e Segurança Social.\n\nViu? Ministério do Trabalho e Segurança Social lá é junto, né? E sendo que o Ministério da Educação e Cultura e Previdência tem acesso à informação. Isso gente, também é fundamental. Se é cadastro e que pra políticas setoriais, a gente tem que ter registro que tem algum nível de interoperacionalidade, ou com acesso dos vários ministérios.\n\nEsse elemento é fundamental, não é? Vocês que são do ministério e que estão pensando nisso, é elemento fundamental, vai ter cadastro? Vai ter cadastro? Sim, vai ter cadastro. Mas pra acessar os os benefícios eu tenho que ter certificações, né?\n\nEu tenho que ter filtragens, eu tenho que ter controles, né? É chato mas estado é assim e é recurso que está sendo monitorado. Então no Uruguai funciona assim, existe lá uma comissão certificadora do do Ministério do Trabalho. Alemanha, Itália e Cuba, não há regime específico, mas a cobertura é a cobertura é feita no sistema geral, não é, de seguro desemprego e proteção social. Portugal que é nossa menina dos olhos né Alê?\n\nCriou estatuto dos profissionais da área de cultura dizendo criar condições de trabalho adequadas e sistema de proteção social. Aí ali é é é estatuto onde todo onde todos os elementos de de proteção ganham visibilidade no mesmo estatuto, isso é fundamental inclusive para transparência, né? Né? E lá foi criado registro profissional, a Ripac, com adesão facultativa, mas necessário pra recebimento de benefícios. O sujeito adere, ele pode ou não aderir, ele pode fazer o que ele quiser inclusive, as formas mais precárias né de de relação de trabalho, mas ele, desejando recurso, ele faz direito, ele tem o direito a recurso desde que ele, a dira a esse a esse registro.\n\nVamos passar? Porque CBO conhecer a área para direcionar ações, gerir benefícios previdenciários, que eu estou aqui uma hipótese né gente, pode ser que seja só pra pra questão do registro trabalho e relação com com processos de, processos de fiscalização de né do Ministério do Trabalho, de proteção do Ministério Público, gerir seguro desemprego, gerir política de renda, em algumas situações por exemplo na Inglaterra, existe crédito universal é quase uma ideia de de renda mínima, não Então gerir políticas de renda, direcionar política de subsídio tributário diretos e indiretos. Bom, o que que a gente descobriu na CBO? A gente registrou cem novas CBOs a partir do formulário, tá? Então a gente tem problemas, é uma série, uma eu listei a e Paula listamos as as cem né novas, e a gente tem que saber técnico de áudio, técnico de som, técnico em sonorização, isso provavelmente vai pro ministério do trabalho pra ser refletido pensado e categorizado.\n\nMas essas três categorias são sinônimos? A gente não consegue, eu eu pelo menos eu consigo Alê talvez consiga, o Miguel talvez consiga. Mas são sinônimos? A gente não sabe. Então a gente tem que fazer trabalho conceitual em cima dessas dessas dessas categorias, tá?\n\nVamos passar por favor? Aquelas de baixo, produtor de iluminação, alguém de trás falou que era de iluminação né? De iluminação, técnico de iluminação, técnico de luz, técnico de montagem de luz pra teatro, são sinônimos? Ou é uma categoria só? Como é que eu lido com isso num no sistema classificatório que não é, simplesmente para reconhecer tudo, mas para garantir uma proteção.\n\nNão é não só sinal de mas como é que eu lido com isso do ponto de vista do sistema classificatório estatal. Diretor de eventos, diretor técnico de evento, é uma questão de nomenclatura? Ou há diferenças no fenômeno, na atividade? Produtor executivo de eventos executivo diário de música e e produtor executivo em geral. Existe diferença das atividades envolvidas?\n\nEu imagino que sim. Mas eu também acredito, eu também imagino que isso vai ser objeto de uma reflexão como codificar melhor pra ter uma categoria que, faça a recepção de todas as atividades de forma a garantir os direitos. Tem uma parte subjetiva no formulário. Eu vou só apontar aquelas quatro ali, o que que disseram pra gente os nossos respondentes, quinhentos e tantos o líder já viu setecentos a gente viu só quinhentos e e sessenta e tantos. Falta regulamentação, acúmulo de funções, que é dos problemas inclusive pra categorizar, não é, quem é quem é você, eu tenho sou vários, não é?\n\nQuem eu sou em primeiro lugar ninguém sabe dizer muito bem mas tem que estabilizar, exato. E falta de reconhecimento profissional, então isso sai dos formulários, tá? Só só uma palhinha já já vai terminar. A nossa proteção do trabalho ainda é dada pela lei seis mil quinhentos e trinta e três de setenta e oito, há uma grande controvérsia sobre essa lei, alguns acham muito ruim. Eu como sou sujeito ingênuo, eu olho a lei e acho muito interessante, me parece que ela ela demanda implementação, mas aí a gente tem que saber, ela é uma lei que precisa ser substituída, aperfeiçoada ou ela exige uma outra coisa pouco mais robusta?\n\nEntão ela é uma norma geral, ela tem arranjo institucional, que é que relaciona MTI e Sindicato, eu coloquei o MIG ali porque eu gosto de vocês mas não se relaciona muito não. Seguridade social, saúde, assistência e previdência, porque a princípio a ideia é que eu tendo uma uma uma CBO registrada reconhecida eu vou poder acessar pelo menos 00A segurança social em geral, né? Não é assim a gente também cai naquela exemplo alemã e tal que tem uma seguridade geral E0E0 sujeito da cultura das áreas et cétera entra no seguridade geral às vezes sem critério específico. Desafios de proteção do trabalhador, dificuldade de acessar benefício, baixo acesso a direitos, a questão dos sindicatos é fundamental e gente, Ministério do Trabalho. Pra fazer tudo que o Ministério do Trabalho tem previsto naquela legislação de setenta e oito, ele tem que ter capacidade, de ir nos lugares, fiscalizar, não é?\n\nAí isso é gasto, é custo, é estrutura, não é? Não é porque a lei, nesse caso pra, na minha leitura, não é porque a lei é ruim, porque existe uma uma uma dificuldade, num arranjo de sinal, de falta de capacidade. Isso não é uma crítica em geral do Ministério, se sai da pesquisa e a gente percebe que essa dificuldade existe, baixa presença, ineficiência na fiscalização, inexistência ou desatualização da CBO. Vamos passar? Bom aí vem o formulário, passar rápido, a gente fez várias perguntas, se tem se tem intervalo em descanso ou não, setenta e cinco por cento dizem que sim, vamos passar aí vai ser rápido.\n\nA pergunta, você costuma ter ou fazer intervalos? Aí a resposta sim quarenta e por cento, não quinze, vamos? Pode passar. A pagamento de hora extra, não. Olha o Ministério do Trabalho não, oitenta e dois por cento e olha que é conjunto mobilizado de respondentes a formulário não é o mercado de trabalho que não ouviu falar do do, da pesquisa.\n\nIsso aqui foi gente mobilizada, não foi direcionada mas foi gente que nas redes de conhecimento veio pra cá. Então é gente que tem uma certa politização. Então olha só, nas outras atividades do dia a dia oitenta e dois por cento não tem hora extra. Vamos passar? Piso salarial, não quarenta e nove por cento, quase cinquenta.\n\nCarteira assinada, só trinta e cinco por cento tem carteira assinada. Tem a pejotização, tem várias coisas aqui mas no no central o que interessava era aquilo. Não necessariamente também na área técnica. É, exatamente, depois a gente vai dar uma filtrada porque a gente fez uma coisa mais geral, né? Licença remunerada em caso de doença, sessenta e sessenta e oito por cento não tem.\n\nVamos acabar. Plano plano de previdência oitenta e sete por cento não tem. Plano de saúde sessenta e por cento não tem, tem o SUS. Seguro contra acidente setenta e nove por cento não tem seguro contra acidente. Depois a gente vai filtrar mais gente tem falas interessantíssimas aqui sobre a insegurança, no processo de trabalho.\n\nE aí o arranjo institucional tem a ver com isso né? E aí vem uma parte que a mim me parece muito importante né? Você considera a atuação do seu sindicato para o setor, vinte e por cento considera péssima. Gente isso aqui tem uma carga de subjetividade enorme, uma carga de política, mas há uma carga de verdade também nisso. Depois a gente também vai tentar dar uma filtrada nesses elementos todo.\n\nE o não sei informar é porque muita gente nem vai pro sindicato, não é? E aí é problema da legitimidade e tal do sindicato. Você é sindicalizado? Setenta e nove por cento não. E aí tem a ver com a legitimidade, com a mudança do mundo trabalho, tem com várias coisas.\n\nE aqui gente, não vou falar não, a gente, aí tem uma outra parte da pesquisa que era, formulário, os encontros né, nos encontros a gente escutou a subjetividade, a gente escutou, fala sobre a CBO, não é? Você conhece ou não CBO, se vai ou não com CBO, se a CBO é adequada ou não, mas a gente também mapeou falas sobre cada daqueles temas que eu listei ali, a partir das perguntas. Então a gente tem falas muito interessantes, mas isso aqui já passou muito tempo, eu vou deixar. Obrigado. Agradecer",
      "speaker": {
        "id": 0,
        "name": "FREDERICO BARBOSA",
        "position": "PESQUISADOR DO IPEA - INSTITUTO DE PESQUISA ECONÔMICA APLICADA - IPEA/DISOC",
        "slug": "frederico-barbosa"
      }
    },
    {
      "id": 4604582,
      "start_time": 1725361978,
      "duration": 101,
      "transcription": "\nFico à à exposição que ela tem retrato extremamente cruel, né? Da ausência de proteção, de de segurança no local de trabalho porque precisa ter segurança na atuação profissional, ao mesmo ter proteção, proteção social e quem também não existe, e a questão da representação sindical também que é preciso que o sindicato é absolutamente fundamental como instrumento de construção coletiva e de superação das individualidades, das fragilidades individuais, não é. Eu vou então passar acho bom que a doutora Heloísa Siqueira fale depois é do Frederico porque é pouco panorama é que está posto e que é da importância dessa importância de dados. Se o Brasil mergulhou na ausência de dados no último governo que é uma também uma negação uma negação da própria ciência, das evidências científicas, mas os dados são fundamentais para que você possa construir a superação da da da crueldade pontuada e que que se torna muito visível na com relação aos próprios dados apresentados, então, a partir deste mapeamento é possível trabalhar inúmeras formas de superação. Então passo então a palavra para a senhora Heloísa Siqueira, que é procuradora do trabalho, e aqui está representando o Ministério Público do Trabalho, o MPT.",
      "summary": "A Deputada ressaltou a necessidade de proteção no local de trabalho, a importância da representação sindical e a falta de dados no Brasil, enfatizando que esses dados são essenciais para superar injustiças e fragilidades. Solicitou que a procuradora Heloísa Siqueira falasse, destacando a relevância do mapeamento apresentado.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604584,
      "start_time": 1725362079,
      "duration": 419,
      "transcription": "\nEstá ligado? Tá. O meu bom dia né a a todos e todas que estão aqui presentes. Meu nome é Heloísa, né, eu sou procuradora do trabalho aqui na procuradoria regional do trabalho da Décima Região, eu estou na sede em Brasília, mas a Décima Região abrange o Distrito Federal e o estado de Tocantins. Eu sou, não, uma uma mulher branca, estou com uma roupa listrada, bege e offwhite.\n\nNos foi passado, né, que a nossa fala aqui seria mais restrita em relação principalmente à representação sindical desses trabalhadores, né. E ao ouvir aqui tantos dados, né, sobre a realidade do mundo trabalho e da cultura, nós vemos o quanto é importante que rediscutirmos, né, como sociedade a atuação do dos sindicatos em todos os setores. Quando observamos aqui que percentual pequeno desses trabalhadores são sindicalizados, tem muita relação com a pulverização do setor, né? Uma informalidade muito grande. Muitos trabalhadores autônomos, muitos trabalhadores, né, que trabalham com MEIme com microempreendedores individuais.\n\nE a realidade dos sindicatos, no Brasil, nós observamos como uma realidade muito voltada aos empregados com vínculo de emprego celetista, né? Os empregados formalmente vinculados a uma empresa por vínculo empregatício. E aí, né, conseguimos então ver uma causa e uma consequência, se é muito pulverizado, se é muito informal, a consequência é que haverá uma baixa representatividade sindical mesmo. Menor ainda do que uma tendência que nós temos visto, né, De trabalhadores às vezes, né, terem uma visão distorcida de sindicatos ou mesmo atuação de sindicatos não atender. Então é uma realidade, né, que precisamos discutir mas nesse caso específico está muito relacionada à informalidade.\n\nE a regulamentação é essencial nesse aspecto, até para trazer os sindicatos pra esse mundo informal, né a atuação deles para esses trabalhadores também que não são empresas, né? Não são empresários, eles são trabalhadores. E os sindicatos nesse aspecto, têm uma função essencial de trazer normas coletivas para esses trabalhadores também, né? Com previsão de uma o mínimo, né, de uma remuneração mínima para determinadas atividades, de fiscalizar contratos, né, fiscalizar esses contratos de autônomo, tentar conversar com esses trabalhadores e verificar uma possibilidade de que eles sejam vinculados pelo contrato de trabalho empregatício, vínculo empregatício, né? Então há suporte ali sindical com esses trabalhadores, né?\n\nPoderia poderiam pensar juntos novo modelo contratual que pudesse encaixar ali na CLT, né? Então é uma uma mudança, né, de de paradigma até pros próprios sindicatos. Que eles não vão representar apenas trabalhadores, empregados, mas todos os trabalhadores né? E numa realidade em que nós estamos nos últimos anos, especialmente de dois mil e dezoito pra cá, em que a informalidade aumenta, né no na na cultura né a gente já é dela né, já já vem a a informalidade já existe há bom tempo. Mas nós observamos de dois mil e dezoito pra cá que essa formalidade está aumentando em todos os setores, né de todas as formas então, como nós atuando aqui como Ministério Público do Trabalho nós vemos verdadeiros contratos de emprego, na na realidade, né, são empregados, mas eles são contratados como como MEI, né, ou como autônomos.\n\nNós observamos ali então, né, uma desvirtuamento muitas vezes do contrato de trabalho. Imagina num setor em que, em que a informalidade já está muito inerente a esse setor. Que esse é trabalho que não se encaixa perfeitamente na CLT. Né? Então, vamos imaginar como isso vai ter impacto muito forte.\n\nE é essencial então uma regulamentação. Até pra que a atuação do Ministério Público de Proteção ela seja uma atuação mais efetiva, né? E não vamos discutir aqui se esse contrato seria contrato de trabalho com vínculos de emprego, se pode ser, né, mês, se pode ser autônomo. Quem é uma discussão, né, que muitas vezes pode ser vista de várias formas. Então uma regulamentação já já nos traria com o Ministério Público uma atuação mais efetiva.\n\nE uma regulamentação também que estabeleça as responsabilidades dos tomadores, né? Dos empresários, das empresas. Responsabilidades relacionadas à segurança que tem que ser prestada. E aí o Ministério Público tem uma atuação efetiva pra cobrar daqueles, né, dos tomadores, dos empregadores, das empresas, né. Cobrar deles que atuem de acordo com a regulamentação, trazendo segurança, né, para para os trabalhadores.\n\nMas em relação a sindicatos, é necessário, é essencial que tenha uma mudança, né, que os trabalhadores eles se vejam, não eu não, eu posso ser representado por esse sindicato, ele é importante pra mim, né? Ele pode estabelecer regras, né, estabelecer previsões normativas em norma coletiva que também vai me atingir e eu também serei beneficiado. Que é uma uma ideia que hoje, né, esses trabalhadores autônomos eles muitas vezes não veem dessa forma, né? Se sentem mesmo sozinhos, né? Não, não se veem numa coletividade, né, de trabalhadores.\n\nMas era isso, né? Uma uma fala bem restrita relacionada à importância da da atuação sindical, mas eu me coloco aqui à disposição, né, pra pra qualquer argumentação ou conversa dúvida. Obrigada, doutor.",
      "summary": "A Procuradora do Trabalho - Ministério Público do Trabalho - MPT destaca a importância da representação sindical para trabalhadores informais e autônomos, a baixa sindicalização e a necessidade de regulamentação. Enfatiza a urgência de mudar a percepção dos sindicatos e a atuação do Ministério Público na proteção dos direitos e responsabilização de empresas.",
      "speaker": {
        "id": 0,
        "name": "HELOISA SIQUEIRA",
        "position": "Procuradora do Trabalho - Ministério Público do Trabalho - MPT - Ministério Público do Trabalho - MPT",
        "slug": "heloisa-siqueira"
      }
    },
    {
      "id": 4604581,
      "start_time": 1725362498,
      "duration": 38,
      "transcription": "\nHeloísa, eu vou chamar para compor a nossa mesa o Derek Santana que é diretor de Políticas para Trabalhadores da Cultura e aqui representará o Ministério da Cultura. E e passo, passo a palavra para o Miguel Ribeiro que é representante do laboratório de saberes e fazeres técnicos da economia criativa.",
      "summary": "A Deputada chamou Derek Santana e Miguel Ribeiro para compor a mesa, representando o Ministério da Cultura e a economia criativa, respectivamente.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604587,
      "start_time": 1725362536,
      "duration": 888,
      "transcription": "\nE, vim aqui pra falar pouco sobre essa situação dos trabalhadores e das trabalhadoras da cultura. E depois de ter ouvido tanto aqui na verdade eu eu, eu queria começar agradecendo a Érica, a deputada Érica, desculpe aí a a deputada Erika, pela por mais essa audiência né, porque ela tem sido incansável é preciso registrar né que a gente encontra parceiros, a gente encontra os parceiros assim que não deixam a gente nunca né, a Erika é uma dessas que está sempre com a gente e eu acho que essa discussão de hoje é uma discussão, é uma discussão importante porque, nós já estamos no segundo fórum nacional de trabalhadores em eventos, não é? O outro foi feito há dois anos atrás o primeiro, e a gente já já avançou muito, e por isso eu agradeço muito a Erika porque avançou muito graças a essa a esse tipo de apoio né? A realização dessa pesquisa por exemplo é feita com o apoio de uma emenda parlamentar da deputada Érica. E, em que pese ter sido o recurso não é não é sempre muito grande mas a gente, ela também consegue angariar apoios que aumenta o que ampliam essa luta né então, eu queria começar por aqui pra gente, pra gente também partir de uma compreensão de que a gente tem avanços institucionais importantes, e no campo da política também tem sido maior o a compreensão do sobre isso né, sobre o trabalho da cultura, e não só sobre, esse essa história do trabalho ligado à economia da cultura, não porque o trabalho da cultura é importante porque gera, não não é é importante olhar o trabalho da cultura por porque no chão da fábrica como ele está e essa trabalhadora enfrentam o seu dia a dia pra sustentar suas famílias porque é disso que se trata, e a situação de precarização que tem se se colocado, eu acho que nos últimos anos né é geral, mas no campo da cultura, eu acho que tem complexidades muito específicas do modo de fazer cultural.\n\nHá uma discussão sobre, quem a gente está nomeando, quem são essas trabalhadores e esses trabalhadores. Ontem apareceu uma discussão que diz, ah são os trabalhadores da cultura e da economia criativa, esses nomes não dizem muitas coisas, não é? Porque quando eu ouvi dizer os trabalhadores das artes, da cultura e dos eventos, que é uma das propostas que surgiram antes, eu comecei a enxergar mais gente trabalhando e como elas trabalham, porque é disso que se trata, há também uma uma espécie de idealização ou mistificação do que seja trabalhar na cultura né? E a cultura ela, como no no mundo do trabalho, a cultura não é diferente de absolutamente nada quando as pessoas estão trabalhando, né? Por exemplo a gente tem tido muitas denúncias sobre trabalho análogo à escravidão, em eventos culturais, né?\n\nO que é absolutamente, assim incompreensível não é? Mas acontece, então a gente tem reclamações de muitos. De uma característica que não é muito legal mas é claro que pelos próprios nomes que a gente encontrou o racismo estrutural, né estrutura as relações diárias de trabalho, não é? Onde alguns são e outros são criativos, né? Então a divisão social do trabalho a divisão que a gente faz do trabalho intelectual e do trabalho braçal, na cultura não existe nenhuma diferença daí porque a quantidade de pessoas que se especializam e buscam uma, uma nome que se pareça mais com arte do que com o trabalho que ela realiza, não é?\n\nEu acho que essa discussão não é a discussão mais importante do campo da cultura, mas o que está colocado é que há uma discussão muito importante no no mundo do trabalho da cultura que tem a ver com identidade, né? A identidade da pessoa física ou jurídica, a identidade desse pescador né, que é pescador de ilusões, né e que tem cada sua piracema também a piracema do carnaval, a piracema das festas populares né? Porque você imagina que o quê? O carnaval acontece ali naquele dia e depois né? E pra onde essas pessoas voltam elas voltam lá pro Barracão pra fazer o outro do ano que vem, e essa piracema ela é uma piracema custosa, né?\n\nMuita gente vai ter que trabalhar em outros lugares por exemplo pra conseguir se sustentar até a próxima festa do boi, até o próximo boi de Parintins, né até, enfim. Mas eu acho que, discutir essa sazonalidade a partir dessas imagens, que estão no dia a dia mesmo da cultura, não é? Essa intermitência que também não é igual em todos os segmentos, não é? Não estou falando de festas populares, estou falando de projetos culturais, estou falando de espaços culturais, estou falando de eventos pura e simplesmente, todas essas coisas têm trabalhadores e trabalhadoras todos os dias dedicando horas de trabalho sem hora extra, sem contratos muito bem definidos, o campo da cultura também ainda tem uma informalidade muito do compadrio, das amizades né, das coisas eu faço pra você, você faz pra mim também, ainda faz parte, né do nosso mundo do trabalho. E nesse mundo do trabalho, essas coisas hoje já não são tão muito mais, quer dizer não cabem muito mais elas desestruturam relações, né?\n\nEntão eu acho que, do que eu tenho ouvido nas discussões, nesse período, eu tenho a comemorar muito muito assim vendo na construção do dia a dia estou desde o primeiro fórum, a a construção mesmo das pessoas que, das pessoas que vêm né? O Fred está desde o início nisso, mas há pessoas que, hoje, eu tive uma grata surpresa assim porque, eu acho imprescindível, a Erica tem colocado tocado nisso, sempre está tocando nesse ponto. Tem que ter momento assim que o ministério público tinha que estar aqui assim eu eu queria lhe agradecer, porque o ministério público eu acho que, é tipo demorou mais do bem sabe tipo demorou do bem, mas assim estava faltando esse olhar do ministério público sobre essas questões porque eu acho que são muito típicas do ministério público. O que está acontecendo, por exemplo em relação à representação sindical, é uma espécie de vazio que o Ministério Público precisa ocupar, sabe? Pra chamar todas as partes, pra olhar pros tomadores de serviço, pra identificar entidades que existem há muitos e muitos anos mas que os trabalhadores e as trabalhadoras nunca conheceram, pra gente entender como é que o sindicato em Brasília representa cinco outros no norte do país, num lugar remoto, e lá ele mantém salinhas fechadas, sem que ninguém acesse o sindicato.\n\nComo é que a gente naturalizou essa situação? Porque essa crise identitária, também afastou, contribuiu pra que a gente tivesse pessoas que se afastassem dos sindicatos. Eu acho que é importante que a gente tenha como saldo também, que nós trabalhadores e trabalhadoras, temos papel importante a cumprir os que têm consciência de classe, que, ainda é importante e é muito importante a visão de classe no trabalho da cultura por quê? Eu identifiquei Érica, os trabalhadores da cultura num primeiro momento, exatamente como os vigilantes eram antes de oitenta e seis, exatamente do mesmo jeito. Eles não tinham nada, eles compravam a sua própria farda, eles não tinham nome, eles não tinham nenhuma referência humana, eles eram uma pessoa que tinha cassetete.\n\nEle era o vigia, o guardinha, o guarda e tudo. O leão e a cultura contratava leões de chácara naquele período, buscando em academias. Quando o sindicato em oitenta e seis fez a primeira greve com muito medo de que as empresas quebrassem, porque é o que a cultura hoje diz, ah mas nenhuma empresa consegue dar direito trabalhista porque senão quebra, essa falácia aconteceu lá em oitenta e seis, olha só em oitenta e seis, não tinha constituinte ainda, a nova de oitenta e oito. E eles fizeram uma greve memorável, pararam tudo, aumentaram o salário três vezes com o Ministério Público ali dizendo olha isso daqui não pode, era três vezes todo mundo achou que ia quebrar, nenhuma empresa quebrou, todas elas melhoraram de vida. Entende?\n\nE os e os vigilantes hoje têm seu nome no uniforme, os empregadores são obrigados a comprar uniforme, e nenhum trabalhador num evento que fique sem águas, tipo, duas três horas sem água porque o produtor não viu, a pessoa que estava na segurança, na hora ele liga pro sindicato e o sindicato manda o produtor dar água na hora pra ele. Isso é dado de realidade, isso não é brincadeira. Eu falo isso com muito orgulho porque é o meu principal exemplo pros trabalhadores da cultura que só querem se ver como muito mais artistas do que trabalhadores mesmo, e não que não sejam artistas. Essa dicotomia tola que existiu num período, né em que os próprios artistas não se viu como trabalhadores hoje já se vê e muito mais, né? Quer dizer, nos fez a a ironia do destino, criou uma lei que junta artista com técnico na mesma lei, é o mesmo sindicato e tudo, só que na real né, é sindicato que é de artistas muito, né ou então é muito mais ligado à àquela aquele comprimento formal que no caso de São Paulo, do do do do sindicato de São Paulo e do Rio respondem do respondem as a as as demandas do mercado que tem que tem peso, que é da indústria cultural mesmo né?\n\nEntão quem está fora da indústria cultural está fora da relação de sindicato pela por essa informalidade e tudo, então eu, ainda é debate que me apaixona muito porque, eu percebo ainda se por lado a gente tem avanços institucionais, eu percebo ainda dos trabalhadores e das trabalhadoras uma certa indefinição ainda de como é que é, onde que a gente está e tudo essa crise de identidade em relação a quem te representa, e tem sindicato que diz eu não quero representar você também não tipo, então virou uma confusão que o próprio sindicato disse não quero você e pronto, ele não te filiu aqui e tal. Em Brasília está assim então os técnicos não podem ter registro profissional daqui porque, o sindicato daqui diz ah, a gente não está a fim de sindicalizar você, e pronto, acabou, né? Então esse estado de coisas, é que eu acho que ainda contribui, pra esses números muito ruins assim né do do eu acho que índices muito ruins de assim que demonstram as relações de trabalho né? Não são muito legais eu acho que é preciso que todos ouçam o poder público as pessoas que produzem é preciso mudar a cultura de produção de eventos é preciso ter uma lei de eventos porque evento é é território de exceção onde lá dentro todas as coisas ocorrem e é difícil a gente saber como estão ocorrendo, então é preciso uma lei de fiscalização e que seja importante e específica para a cultura.\n\nOntem nos trabalhos de das reivindicações, uma das questões foi essa assim, a fiscalização às vezes não entende o que está fiscalizando, por causa das especificidades então, é importante que a gente prepare também fiscalizadores e fiscalizadoras pra essa função né? Pra atuar devidamente ali né? E, eu acho que por último, eu faria chamamento também a aos que estão e as a as que estão aqui ouvindo agora tomem consciência, consciência de classe porque isso é que pode nos organizar melhor mesmo sabe? Não é mais sobre, ou a gente faz isso ou ou o Uber come é a gente, entendeu? A gente já vê eventos que são plataformas de Uber, né?\n\nOu seja, você tem uma entidade do terceiro setor que é sócia, né dos dos prestadores de serviço que é sócio da agência de a gente quem tem quem tem essa consciência encantar o 0 outro e a outra que está perto porque está precisando mesmo também, né da nossa essa representatividade institucional é importante mas é importante que a gente esteja no lugar do trabalho lá, dizendo, falando e criticamente atuando sabe? É isso.",
      "summary": "O REPRESENTANTE DO LABORATÓRIO DOS SABERES E FAZERES TÉCNICOS DA ECONOMIA CRIATIVA - LABFAZ destacou a precarização e informalidade dos trabalhadores da cultura, a necessidade de legislação específica e fiscalização, além da importância da conscientização e da representação sindical na luta pelos direitos desses profissionais.",
      "speaker": {
        "id": 0,
        "name": "MIGUEL RIBEIRO",
        "position": "REPRESENTANTE DO  LABORATÓRIO DOS SABERES E FAZERES TÉCNICOS DA ECONOMIA CRIATIVA - LABFAZ",
        "slug": "miguel-ribeiro"
      }
    },
    {
      "id": 4604585,
      "start_time": 1725363424,
      "duration": 30,
      "transcription": "\nMiguel pela contribuição. Eu passo então agora por Derrick Santana que é diretor de políticas para os trabalhadores da cultura.",
      "summary": "Deputada agradece a contribuição e passa a palavra ao diretor de políticas para os trabalhadores da cultura.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604589,
      "start_time": 1725363454,
      "duration": 863,
      "transcription": "\nGente, bom dia, bom dia a todos e todas. Primeiro agradecer a Lê, primeiro por ter cedido, ter trocado de lugar aqui comigo pra ficar mais fácil, e também principalmente pela militância, pela ousadia e por estar sempre na luta em defesa dos trabalhadores das trabalhadoras e se a gente tá aqui hoje tem muito dessa dessa ousadia dessa insistência dessa teimosia em defender esse direito das nossas classes agradecer ao Fred que se nós não vivemos apagão maior nos dados na cultura nesse país em muito nós devemos ao Fred é importante a gente dizer é ao Fred ao IP é eu já falei Fred assim quase tudo que eu escrevi na do meu TCC a minha dissertação de mestrado tudo tem dado e assim a as referências é você não não tem como a gente dizer. Eloisa, é pra você já missão é maior já que a primeira vez que você vem, a minha equipe já ficou doida, o pessoal falou assim olha já, o que tem já de ideia aqui pra gente de evento pra gente fazer, de debate pra gente fazer, de ação pra gente tomar em conjunto, não é pouca viu? Então, fique sabendo que isso é uma demanda muito grande, que bom que você veio, que bom que você compareceu você está experienciando pouco o que é essa nossa luta pra garantir direitos pros trabalhadores da cultura direitos que são muito comuns a todas as outras classes mas que nós ainda temos muita dificuldade em fazer inclusive as pessoas entenderem que quem faz cultura é trabalhador e que é sujeito de direito como as como todas as outras classes isso pra gente é fundamental então essa parceria com o ministério público do trabalho pra gente é é grande passo, que bom que você está aqui.\n\nJá pra deputada Érica, já já não é a primeira audiência que nós temos aqui, estivemos há tempo atrás exatamente falando sobre a regulamentação dos profissionais de eventos, tivemos aqui em outras audiências públicas também então, uma uma deputada que é incansável, uma defensora fundamental também dos direitos dos trabalhadores da cultura que se posicionou inclusive também é importante a gente dizer que nós tivemos uma ação autoritária nesse final de semana desmanchando toda uma cadeia produtiva da cultura aqui no distrito federal é importante a gente dizer que em muitos estados em muitas cidades desse país o nosso povo faz cultura apesar do poder público não com o poder público e isso é muito sintomático a gente vê que enquanto a gente tem da dentre as nossas duas maiores riquezas desse país eu não tenho dúvida que a nossa biodiversidade e a nossa diversidade cultural, a gente ter a nossa cultura sendo atacada de norte a sul do país, lei de silêncio sendo espalhada, bares, estabelecimentos fechando, pontos de cultura tendo dificuldade de se manter, então é fundamental a gente pensar que a cultura gera muito emprego, gera muita renda e gera identidade nacional, gera pertencimento, gera lazer, gera diversão, e é algo que deve ser tratado como, como setor de maior importância, não como algo que pode ser desmanchado a bel prazer do gestor do momento, isso pra gente é fundamental a gente ter essa dimensão, e outra questão é a gente dizer que emenda parlamentar também constrói política pública, e se esse fórum está acontecendo, se essa pesquisa aconteceu, é em função de uma emenda destinada pela deputada que teve a sensibilidade de entender que é importante a gente mapear, a gente compreender esse setor e pra que a gente consiga direcionar melhor a política pública, né?\n\nO Fred apresentou pra gente quais são o quais os desdobramentos que nós conseguimos a partir disso, né? Então não preciso me alongar nisso, mas que é fundamental essa pesquisa que nós que o pessoal está fazendo e que isso só foi possível a partir de uma Emenda Parlamentar a partir da sensibilidade do congresso a com essa pauta, então nosso muito obrigado deputada. Fazer agora aqui também as nossas propagandas, hoje é o nosso, óbvio, não vamos perder oportunidade, hoje é o nosso último dia de inscrição do nosso primeiro curso da SCULT, a escola Solano Trindade de formação qualificação técnica artística e cultural, o nosso curso de acessibilidade cultural, falando disso já faço minha culpa porque eu não me autodescrevi, então vão me autodescrever, eu sou homem branco de trinta e quatro anos, trinta e cinco perdão, fiz agora há pouco, já estou me olhando o cara feia, aprendi ainda, são de agosto, estou, tenho olhos verdes, tenho uma barba rala, estou usando blazer cinza e uma camisa preta. E o nosso primeiro curso é de acessibilidade cultural, porque todos os nossos projetos, todos os nossos editais, isso é algo que é legislação que nós temos que cumprir, é acessibilidade, e muito pouco a gente em muitos poucos lugares a gente vê que ensinam fazer acessibilidade, então nós lançamos curso totalmente gratuito, totalmente online, sem limite de vagas, que nós temos ontem quase três mil e duzentos inscritos então teremos uma primeira turma bem grande formada de pessoas que saberão fazer sensibilidade cultural que a sensibilidade cultural vai muito além do que a gente faz via de regra que às vezes é colocar o pessoal da libras e muito obrigado pessoal da libras por estar aqui eu vou tentar falar pouco mais devagar que normalmente eu falo muito rápido isso prejudica o trabalho dos companheiros das companheiras que fazem libras e a Alessandra, e mas que a sensibilidade vai muito além disso a gente tem que pensar ela numa forma complexa, a partir da cultura do acesso e em que é importante a gente entender que tem existem várias medidas a serem tomadas que estão na pra que a gente consiga realmente garantir que as pessoas consigam ter acessibilidade dentro da cultura.\n\nEntão está aberto até hoje, só procurar lá, escute es de escola, CUT, CUT, vamos lançar também agora neste mês de setembro uma pósgraduação junto com a UFRB em produção e gestão e política cultural, serão 110 vagas abertas para todo o país, é curso semipresencial que terão, são três ou quatro encontros, cinco encontros lá em Santo Amaro da Purificação, lá no recôncavo baiano, então estamos estamos trabalhando também pra qualificar cada vez mais o nosso setor, isso é fundamental quando a gente fala de direitos dos trabalhadores, a gente entende informação também como direito e como uma perspectiva de acessar outros direitos das pessoas terem conhecimento, saberem que seus direitos existem. É sério que eu só tenho três minutos? Eu falei sete já? Meu Deus do céu. Sim.\n\nE eu nem terminei as propaganda ainda gente, estou igual a moça da Top Term ali fazendo propaganda e tal. Vou acelerar, aí é agora que o povo da da da da da da da da da da da da da da da lei meia cinco três três, atualização do quadro anexo da lei meia cinco três três que é onde fala quais as ocupações que são regulamentadas por essa legislação, então estamos nas no segundo passo tivemos mais de mil e quinhentas respondentes a essa consulta, uma consulta muito ampla, muito interessante da gente ver quais são a a diversidade das ocupações que se entendem com trabalhadores da cultura, mas que às vezes não estão no nosso mapeamento ainda, não estão naquilo que nós entendemos tradicionalmente como trabalhadores e trabalhadoras da cultura. E nós estamos também no movimento junto com a presidência pra atualização dos CNAEs, e principalmente os CNAIS voltados pras organizações sociais da cultura que tem muito presente, que é uma demanda muito grande que nós temos. Nós tivemos aqui na semana passada, uma audiência pública muito interessante sobre a inteligência artificial e impacto dela na dublagem, o quanto isso está interferindo não só nos direitos autorais, mas também como nas questões trabalhistas.\n\nA partir disso, essa semana a gente tem uma reunião pra, então a gente estava pensando temas do século vinte e Heloísa, e aqui a gente veio hoje pra tratar os temas do século vinte que nós ainda não resolvemos, né. Então nós temos uma dicotomia muito grande que nós temos tanta questões extremamente contemporâneas que nós ainda nem entendemos como resolver que o mundo inteiro onde se regulamentou ninguém ainda está feliz com formas de regulamentação, nós tivemos uma conversa agora no g vinte com pessoal da Espanha que fez a regulamentação da da taxação da taxação da taxação do dólar sobe o mercado surta não da regulamentação das plataformas EEA possibilidade da remuneração dos trabalhadores da cultura a partir disso, e a gente vê que mesmo lá onde reconheceram esses direitos, a insatisfação com com essa garantia ainda é muito alta, então nós temos essa dificuldade de, essas dificuldades instaladas em garantir direitos, a partir dessa dessa nova configuração do mundo trabalho, mas nós não resolvemos ainda as configurações do mundo trabalho industrial, no caso da cultura né? Dessa nossa dinâmica em que boa parte do nosso pessoal adianta fingir que faz oito horas por dia porque não faz nosso pessoal tá acostumado com outras formas de carga horária inclusive isso é debate que nós temos que fazer não é porque nós estamos acostumado a fazer doze horas Alê, que isso deve ser o comum que isso deve ser o aceitável que isso é minimamente aceitável dentro do dentro do mercado e não deveria ser.\n\nÉ importante a gente estar aqui nesse momento porque nós temos uma dificuldade muito grande de garantir direito para quem é informal durante a pandemia, isso ficou evidente, então, o primeiro passo pra que a gente consiga regulamentar, garantir direitos, é reconhecer, que o Estado consiga reconhecer as ocupações das pessoas a partir da forma como elas se reconhecem, e aí a gente vai ter aquele tanto de termo lá e muito de muita coisa que, ah lá, muito, a Erika, mais dois minutos eu juro que eu termino. Está ótimo. Nós temos muita dificuldade então, de de nos reconhecer pra a partir disso conseguir nos identificarmos enquanto classe, mas a gente precisa realmente fazer enxugado, apanhado pra que a gente consiga também dialogar com a sociedade pra que elas entendam quais são essas profissões porque se cada assume essa profissão de uma forma é difícil que a gente consiga dialogar pra fora, pra dentro a gente até entende, existe uma diversa diversidade de Gama às vezes às vezes as pessoas isso inclusive estão contratando em outros momentos elas são contratadas isso acontece muito no nosso setor então isso cria uma dubiedade muito grande nessas formas de atuação e contratação, que nos leva a pensar que o reconhecimento realmente é primeiro passo fundamental pra que a gente consiga garantir direito pra esses trabalhadores, que inclusive têm dificuldade de se reconhecer, porque muitos deles não tem a sua única fonte de renda vindo da cultura, então eu rodo o país e muita gente fala assim, Derrick, meu sonho era ser trabalhador da cultura, mas eu não sou porque eu tenho minha renda complementada pela escola, por outra profissão, porque as pessoas se viram pra conseguir sobreviver, e eu tenho dito e insistido muito isso, trabalho não é apenas aquilo que você remunerado pra fazer, trabalho é aquilo que transforma o mundo, aquilo que é inerente da atividade humana, então se você faz cultura, você é trabalhador da cultura, independente se a sua única ou se a sua principal fonte de renda vem desse trabalho, é importante a gente dizer isso porque senão as pessoas se perdem também no meio disso, fazem e trabalham com cultura mas não se entendem nesse processo.\n\nPra concluir, dialogando pouco com o que o Miguel trouxe, nós tivemos no ano passado uma explosão dos mega eventos, nós temos muitos textos falando sobre isso, muitos jornalistas se debruçando tentando entender o que foi esse período, em que nós tivemos uma hiperinflação dos preços do mercado os cachês e aí é importante dizer que isso também causa uma grande distorção que é a partir disso as pessoas começaram a achar que todo mundo tem cachê de milhão de reais né que todos os eventos são mega eventos e que as produções todas têm patrocínio e não é bem assim a realidade da grande maioria dos eventos é bem precária a galera luta pra conseguir empatar ou pra conseguir pagar A partir disso, é porque muita gente faz dívida pra fazer as coisas assim, uma coisa que acontece muito também. A partir disso nós criamos uma falsa ideia de que, era o, não, uma falsa ideia de que inclusive nós temos muitos aventureiros no setor, criar uma falsa ideia de que qualquer poderia fazer isso, que isso era o grande negócio do momento. Então várias empresas que não faziam eventos vieram fazer festivais, muitos desses festivais que aconteceram no ano passado estão sendo cancelados agora, então a gente tem uma grande grande tivemos uma grande explosão nisso e que hiper inflacionário mas não significou necessariamente uma melhoria das condições de trabalho e de renda para os trabalhadores da cultura muito pelo contrário nós vimos eventos aí que cobram absurdos no ingresso mais de salário mínimo por dia tendo trabalhadores sendo flagrados em condição análoga à escravidão Então é fundamental a gente entender que esse glamour às vezes trago não quer dizer necessariamente a melhora da condição pro trabalhador que está lá na base e é pra que essas condições sejam cada vez mais iguais que todo mundo ganha na medida em que o setor cresce é que a gente precisa debater as condições jurídicas, trabalhistas, previdenciárias, sociais, pensar esses trabalhadores como sujeitos de direitos, porque nós trabalhadores da cultura, pra além de sermos sujeitos desse direito, nós também somos agentes da garantia de isso não é pouca coisa, nós garantimos com que a população brasileira tenha acesso às fontes da cultura, sem os trabalhadores da cultura não há cultura para ser consumida, então é fundamental que essas pessoas que dão a sua vida para construir a nossa identidade, isso que nós nos entendemos como ser brasileiro deriva basicamente da nossa identidade cultural, então esses trabalhadores têm sim deputada, têm sim que ter a uma atenção diferenciada porque as suas formas de trabalho é suas formas de trabalho são diferenciadas, para isso a gente precisa entender toda essa diversidade para que esses trabalhadores consigam fazer aquilo que acreditam, aquilo que vivem para fazer, aquilo que amam, nós fazemos cultura porque gostamos sim, mas é com isso que nós pagamos as nossas contas também e pra isso é fundamental.\n\nE o governo hoje tem esse entendimento, que não há outro caminho pra que a gente consiga garantir direitos pra população que não investir muito nos trabalhadores e trabalhadoras da cultura desse país é a forma de unir e reconstruir nosso país perpassa necessariamente pelos trabalhadores e trabalhadoras da cultura meu muito obrigado e bom dia a todos e todas",
      "summary": "O DIRETOR DO MINISTÉRIO DA CULTURA - AUTÔNOMO destacou a luta pelos direitos dos trabalhadores da cultura, agradeceu aliados, e enfatizou a importância da regulamentação das ocupações culturais. Defendeu a relevância da cultura para a economia e identidade, criticou ataques ao setor e anunciou cursos de formação em acessibilidade. Ressaltou que trabalhadores da cultura são sujeitos de direitos e que investir neles é essencial para a recuperação do país.",
      "speaker": {
        "id": 0,
        "name": "DERYK SANTANA",
        "position": "DIRETOR DO MINISTÉRIO DA CULTURA - AUTÔNOMO",
        "slug": "deryk-santana"
      }
    },
    {
      "id": 4604586,
      "start_time": 1725364317,
      "duration": 22,
      "transcription": "\nObrigada Derrick. Passar então pra Alexandra Capone, que é da articulação nacional das trabalhadoras e trabalhadoras em eventos.",
      "summary": "Deputada agradeceu e passou a palavra para Alexandra Capone.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604591,
      "start_time": 1725364339,
      "duration": 814,
      "transcription": "\nBom, primeiro lugar, Érica, mais uma vez obrigada, gostaria de cumprimentar a mesa na sua figura, né, uma deputada realmente defensora da cultura e dos direitos das pessoas todas, né? Tenho grande admiração pela sua atuação nessa casa. Aproveito pra cumprimentar também doutora Heloísa, como, olha, a gente sonhava com esse encontro, a gente da Anti, porque desde que nós criamos a articulação nacional das trabalhadoras e dos trabalhadores em dois mil e vinte e dois, né, nós criamos g t de sindicatos pra entender essa situação dos sindicatos no Brasil. E é esquizofrênico, assim. A gente tem profissões que tem quatro sindicatos, e tem profissões que não tem nenhum, né?\n\nPor exemplo, profissional cinegrafista, por exemplo, ele pode ser do audiovisual e fazer parte do, ou do, ele pode ser do Sated, ele pode ser do de rádio e tv, ele pode ser, enfim, né, a mesma coisa a música, né, são duas, nós temos duas leis muito antigas, né, que é meia cinco três três e a oito três cinco sete, três oito cinco sete, né da ordem dos músicos, mas que são boas leis, não são ruins, mas é isso precisam ser atualizadas. E aí nós fomos fazer esse mapeamento dos sindicatos no no Brasil. O sindicato dos músicos parece que tem catorze operantes, desses quatorze a gente só conhece o trabalho mesmo falando com porque a gente tem representantes de todos os estados, né, a gente só só uns seis estão operantes, o resto nem os músicos mesmo sabem que existe. O Sindicato dos músicos, ele prevê a nota contratual, né, que você pode ter se não me engano até doze por mês e tal. Enfim é modelo interessante também e o satélite também prevê, né, o modelo de contrato.\n\nMas que não são seguidos porque a gente trabalha por dia, A gente trabalha basicamente por diário, por períodos. Isso é uma coisa que a lei de Portugal sabe que o estatuto de Portugal atenderia a gente, porque ele tem contrato de curtíssima duração, contrato de curta duração, contrato com múltiplos contratantes, com, enfim, a gente precisa, eu acho que não é uma coisa, não é uma questão que a gente vai resolver do dia pra noite, mas está na hora da gente começar a criar, sabe, da gente começar a pensar em que estatuto queremos, quais são, como que nós podemos garantir a defesa desses direitos. O satélite é pior ainda, porque diz que tem muitos estados, mas as o povo da anti, só acredita no do Paraná, no de São Paulo e no de Pernambuco. Fora esses são Hã? Nos últimos dois meses.\n\nNos últimos dois meses o de Pernambuco então, ainda. E e outra coisa, a gente não tem, mesmo nesses, mesmo na música, a gente não tem convenção coletiva, é muito difícil, porque o isso que a Erika falou, e a às vezes a gente é contratado e às vezes a gente é contratante, né, a gente não tem patronal pra fazer convenção, né, o sindicato do Paraná tem dois patronais, tentou e falou assim, olha, não, a gente só legisla sobre CLT. Uma tabela de valores, uma convenção coletiva, a gente não pode fazer. Então a gente está sempre à margem. E a gente perdeu muitos direitos com as reformas trabalhistas e judiciárias já de uma maneira geral, né?\n\nPor exemplo, hoje em dia nem as convenções nem os dissídios têm que ser cumpridos. A gente tinha o pagamento dos dez por cento pra artistas e técnicos que vinham fazer o trabalho, realizar trabalho no Brasil, isso existe em todos os países, né, na maioria dos países e tal enfim, e era assim, você vai vir o Ballet Bolshoi ia quinhentos mil pro pro caixa do sindicato, que investir em informação, que investir em formalização. Então, a gente está totalmente desamparado, mas existe tanto a vontade dos sindicatos em se fortalecerem, em promover essa capacitação, em levar as bancas pro interior pra poder, né e fornecer a certificação pras pessoas, mas os sindicatos estão quebrados, né, eles não têm, então a gente poderia, eu falei assim gente vamos fazer ano que vem eleição geral em todo em todos os satélites, em todos os sintedes, vamos fazer uma grande campanha nacional de filiação, três vaquinhas pra velório, sabe? De artistas e técnicos, enfim, que as pessoas não tenham nem onde morrer. Aí eu estava falando com os meninos até de São Paulo, semana passada eu estava aqui em Brasília, pra confederação da CNT, eles têm jazigo, olha agora a gente conseguiu jazigo Cruzeiro, falei assim puxa vocês, mas sabe, é muito difícil né, casa dos artistas que alguns lugares têm, os nossos mestres mestras e trabalhadores estão morrendo na penúria.\n\nEu posso dizer que eu vivo exclusivamente de cultura, mas eu trabalho vinte horas por dia, e tem dez anos que eu não tiro férias. E eu nunca contribuí pra minha aposentadoria, eu sei que aos cinquenta é difícil a gente começar, mas eu falei eu quero começar, sabe, porque eu tenho além disso dois filhos autistas que dependem de mim, sabe? Então, existe uma uma insegurança geral, né, e eu acho que a gente tem que aproveitar, né, pra caminhar dez anos em dois agora. Pelo menos pra gente deixar algumas coisas já engatilhadas, e ampliar esse debate com com, com, porque quem é esse trabalhador da cultura né? É isso, ele não é CPF nem CNPJ nem grupo nem coletivo nem cooperativa nem nada.\n\nEle se entende como ser, desse mercado né? Sozinho. E aí você vê que tudo é incongruente, porque a gente, muitos o grande o grande o maior contratante da cultura é o é o próprio governo, é o poder público. E quando você vê numa ata de preços, o valor de técnico de som a duzentos reais e a do equipamento de som pra aquele mesmo evento por cento e cinquenta mil, e você vê que o dono da empresa que ganhou a licitação vai pagar cem reais pra você porque cem é encargos e não sei que não sei que, você vai ver que, na questão da concorrência pública, ganham as empresas que não fazem o curso, porque se você faz tudo certinho, se eu tenho uma empresa de montagem de palco, e todos os meus funcionários têm NR pra subir em altura, eu tenho uma comissão interna de prevenção de acidentes, se eu tenho tudo, se eu tenho o capacete e cadeirinha, luva e o equipamento de segurança, eu não vou poder pagar a mesma coisa pro meu funcionário, e não vou poder, e não vou ganhar uma licitação se eu se se eu arcar com todos esses custos.\n\nE não é obrigatório, sabe? A gente já perdeu, tem perdido muitos trabalhadores por altura, por choque e por queda. Né? Porque também tem essa cultura do do técnico poderoso, não, eu não preciso de capacete. Então, sabe, a gente pode fazer uma lei geral de eventos, Érica, também, que a gente já tem uma lei geral de eventos, né, é isso.\n\nO turismo e a cultura se confundem também, turismo tem legislações próprias, e aí cultura, a nossa grande pergunta é que a gente precisa discutir quem é esse ser. É o trabalhador da arte, da cultura, dos eventos, da economia criativa, do turismo, porque são profissões que também se repetem, pra que não é eu posso não ser profissional da cultura, mas eu faço evento de cultura e faço evento corporativo, e faço congresso, uma feira, então, mas as condições são muito parecidas de trabalho, porque são jornadas onde tem que chegar às oito horas da manhã pra começar a montar, e eu vou sair às três, quatro horas da manhã, né, e pra quem trabalha em risco isso é muito perigoso, quem trabalha com elétrica, enfim, é é o começo de uma discussão, né, Érica, que que enfim, que a gente precisa começar a colocar o dedo na ferida, né, pra que em primeiro lugar a gente se entenda como trabalhador, porque tem esse preconceito, ah é da cultura, ah está em presente como se fosse simples, como se fosse fácil e não é se divertindo. Né? Está se divertindo sempre, mas É como se fosse só isso. Né?\n\nMas é muita preocupação, é muita responsabilidade. E e condições mínimas, só pra, estou terminando, o que a gente pede às vezes é o mínimo, é água, no evento. Porque se você trabalha, se você é uma pessoa que ganha uma diária de cento e cinquenta, de duzentos reais, e você tem que comprar a sua comida dentro do evento, a quarenta reais, você tem que pagar dez reais em cada garrafinha d'água, sabe? A questão do fornecimento da água e banheiro, sabe? Porque às vezes é não o banheiro é só pro público.\n\nNé, teve caso em São Paulo, que eu não vou nem citar o nome, né, que a a pessoa morreu no evento, botaram pano em cima e continuaram o evento, sabe? Enquanto, sabe, é assustador, doutora, sabe, é ambulância, né, a legislação de eventos diz que tem que ter ambulância no evento, mas a a ambulância chega na hora do evento. Não, a ambulância tem que acompanhar período de montagem e de desmontagem, que é quando os acidentes acontecem. E aí eu já vi também espetáculo antiá tem brigadista, né, tem técnico ataque cardíaco, ah não mas o brigadista é pro público, o brigadista do espaço né, a gente não tem, sabe? Então, eu agradeço muito a gente estar nesses dois meses de discussão ouvindo todas essas questões, Érica, pra trazer pro poder público, pra trazer pro Executivo, o Legislativo e Judiciário.\n\nNé? Convido você Heloísa também pra participar da nossa mesa amanhã, caso você queira, né, continuar participando das nossas discussões, porque esse é momento muito importante pra gente. E, é, eu não vou mais me prolongar, mas uma vez agradecer deputada, agradecer a você que está ouvindo em casa, eu não fiz minha autodescrição, perdão, né, primeiro lugar bom dia, eu sou Ale Capone, meu sinal é esse aqui. Eu sou uma mulher branca de quarenta e nove anos, estou de batom vermelho, cabelo quase vermelho também laranja, e estou de roupa preta escrito Lab Faz, laboratório dos saberes e fazeres da economia criativa. Agradecer também Pedro aqui da antipresente, Jussara Cafa, o Sérgio Pinto também aqui representando os servidores do agradecer a todo todos os trabalhadores do esse ministério que tem sido parceiro desde o começo, aqui representados pelo Derek mas também na figura do Rafael, do Ângelo, da Carol, da Luciana.\n\nEsqueci essa a Priscila. A Priscila, enfim, obrigada mais uma vez obrigada Érica. E a todos os presentes aqui em casa, a equipe maravilhosa, os intérpretes de libras. Obrigada. A música aqui",
      "summary": "A ARTICULAÇÃO NACIONAL DAS TRABALHADORAS E DOS TRABALHADORES EM EVENTOS - ANTE - AUTÔNOMO destacou a necessidade de atualizar leis sobre sindicatos e trabalho na cultura, apontando a fragmentação sindical, falta de convenções coletivas, insegurança laboral e precarização das condições de trabalho. A organização busca a união dos sindicatos e uma discussão ampla sobre direitos e identidade dos trabalhadores da cultura e eventos.",
      "speaker": {
        "id": 0,
        "name": "ALEXANDRA CAPONE",
        "position": "ARTICULAÇÃO NACIONAL DAS TRABALHADORAS E DOS TRABALHADORES EM EVENTOS – ANTE - AUTÔNOMO",
        "slug": "alexandra-capone"
      }
    },
    {
      "id": 4604588,
      "start_time": 1725365153,
      "duration": 32,
      "transcription": "\nBom fim, eu vou, ver quem quer quem quer fazer uso da palavra a gente vai conceder prazo de três minutos, então você, você, vamos escolher essas duas inscrições depois nós vamos devolver pra mesa. Só pedir às pessoas que possam falar seu nome completo, e se representarem alguma entidade também nominária pra fazer parte dos anais da audiência, então você está com a palavra em seguida você.",
      "summary": "A Deputada pediu para que os oradores se apresentem e representem suas entidades, estabelecendo um prazo de três minutos para as falas.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604592,
      "start_time": 1725365185,
      "duration": 291,
      "transcription": "\nBom dia, meu nome é Pedro Ferreira, mais conhecido como Pedro Gaveta eu sou músico e sou produtor.\n\nRepresento aqui o Instituto Toró, de Pernambuco e o grupo da técnica de Pernambuco. Sou músico e produtor pernambucano mas atualmente estou radicado aqui no Distrito Federal, mas nessas batalhas fui eleito pelos meus pares lá em Recife pra poder estar representando também Pernambuco nas discussões. Eu sou homem pardo de cinquenta e dois anos, estou de boina, uso óculos de grau, tenho bigode, grisalho, estou vestindo uma camisa preta, que é do bloco do case, que a gente tem uma homenagem aqui ao grande mestre Bugão, pra quem não conhece o bloco do é o bloco dos trabalhadores da graxa, que sai na quartafeira de cinza às dezoito horas na Ladeira de Olinda. Então, pra gente que trabalha o carnaval inteiro, o nosso bloco sai na quartafeira de cinza às dezoito horas na geladeira de Olinda. Então essa é essa é a camisa do bloco que eu estou trazendo hoje aqui que está escrito nas costas técnicas.\n\nMuito obrigada deputada Érica Kocai e pelo espaço da audiência pública e em nome de Alê Capone que é a nossa capitã nessas nessas discussões eu quero cumprimentar todas as outras pessoas da mesa, o Derek, a Heloísa, o Frederico, o Miguel e a nossa Heloísa representante do ministério que é importantíssima ela estar aqui hoje. A gente perpassa por por problema muito grande de reconhecimento dos profissionais da cultura, em cima dos nossos direitos trabalhistas, a nossas cargas horárias, das nossas convenções sindicais. Recentemente, por uma questão de falecimento da presidente do de Pernambuco, a gente houve avanço né, é incrível né, como esse esse infelizmente perdemos a Ivonete, que era uma pessoa querida, mas que já estava há trinta anos à frente do satélite e que não permitia talvez uma, uma reoxigenação da representatividade do satélite dos trabalhadores de Pernambuco, foi foi assumido o satélite pela Mísia Coutinho, e aí a gente conseguiu na última convenção coletiva do satélite de Pernambuco, tirar a diária do que era de oitenta reais, reconhecido pelo sindicato pra seiscentos reais, né. Isso foi esforço hercúleo da categoria e que a gente conseguiu trazer essa reformulação dos valores pagos, ou pelo menos reconhecidos pelo sindicato, pelo satélite em Pernambuco, depois de esforço hercúleo dos nossos pares lá.\n\nÉ importante essa audiência aqui, mas é importante também que essa segurança jurídica, ela alcance também uma série outras de trabalhadores que também estão aí. A gente acabou de passar e a deputada é defensora aqui, pelo pelo usurpação do poder público, nos afazeres da cultura no Eixão do Lazer nesse último domingo. Eu sou pernambucano, estou aqui mas faço parte da produção do Eixão do Jazz, eu sou dos produtores do Eixão do Jazz, na quadra duzentos e sete Norte, e não, não, não, não, não, domingo nós fomos impedidos de exercer as nossas profissões, nos espaços públicos do Distrito Federal, né? Então foi uma coisa absurda que a gente viu que é garantido por lei, a lei quatro mil oitocentos e vinte e do DF nos permite exercer a nossas atividades culturais mas o governo distrital aqui ignorou isso. Então essa segurança jurídica também perpassa pra pela pela nossa segurança de parte de exercer a nossa profissão em espaço público, né?\n\nAlém de garantir também os direitos trabalhistas de todos nós, né? Hoje a gente não tem uma carga horária definida, hoje a gente não tem piso salarial que pode ser, pode e deve ser definido pelas convenções sindicais, os satélites nos estados, respeitando a a as questões de regionalidade, né? A gente não pode nunca querer que comparar uma questão regional do norte ou do nordeste com o sul e o sudeste em condições trabalhistas. Mas a gente precisa que essas convenções sindicais elas estejam sejam respeitadas, e a gente precisa levar os sindicatos a a todos os pares né? Trazer essa convenção.\n\nEntão, muito obrigado pelo espaço, a gente tem muito mais pra falar, mas a gente sabe o tempo exíguo que é. Obrigado deputada por mais uma vez abrir espaço pra nossa fala.",
      "summary": "Participante se apresenta como músico e produtor do Instituto Toró, de Pernambuco, e discute a importância do reconhecimento dos direitos trabalhistas na cultura. Menciona avanços na convenção coletiva que aumentou as diárias de R$80 para R$600. Critica a usurpação do poder público em eventos culturais, destacando a necessidade de segurança jurídica para os trabalhadores da cultura e a importância de respeitar as convenções sindicais regionais. Agradece pela oportunidade de falar.",
      "speaker": {
        "id": 0,
        "name": "PEDRO FERREIRA",
        "position": "Participante",
        "slug": "pedro-ferreira"
      }
    },
    {
      "id": 4604590,
      "start_time": 1725365476,
      "duration": 4,
      "transcription": "\nPassar a palavra. Pode",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604594,
      "start_time": 1725365480,
      "duration": 163,
      "transcription": "\nBom dia a todos da mesa. Deputada, parabéns pela atuação sempre na nos temas da cultura né, tendo trabalhado efetivamente em todos os temas. Meu nome é Cristiano Meira, eu estou aqui, eu vi ontem né, que teria audiência pública, eu sou assessor jurídico da CNEC, que é a Confederação Nacional dos Trabalhadores em estabelecimentos de educação e cultura, como foi falado pela Alê. Na semana passada a gente fez seminário, né, que tínhamos dezessete entidades sindicais presentes, inclusive o Min que estava representado pelo Angelo, pelo Derek e pelo Rafael, se eu não tiver enganado, né. Estiveram lá na sede da Centec, evento onde a gente fez alguns debates, inclusive debates que estão aqui colocados.\n\nEm razão do avançado da hora, do tempo que é colocado, a única sugestão da CNEC, neste momento, deputado, é que seja criado de repente uma subcomissão ou grupo de trabalho pra não fazer o debate deste assunto que está aqui hoje sendo debatido, mas também todos os outros assuntos da cultura que estão sendo debatidos no congresso. A gente tem a IA, como foi colocado, muito importante esse debate que o Derek falou da IA. A gente também tem o trabalho do jovem e do adolescente que estava na pauta na semana passada também e aí não e foi suspenso. Então a gente tem diversos temas, a representação sindical, a questão do MEI, então a gente tem diversos diversos temas que vão para além do que está debatido hoje aqui e que atingem diretamente os trabalhadores da cultura. Então a CNITEC se coloca à disposição da deputada, né, do congresso, o Mink já sabe, o Derek já recebeu a gente lá no ministério super bem, sempre brilhante nas palavras.\n\nDa mesma forma que o Miguel, que eu acabei de conhecer, dá a lei, a gente, a CNEC, parte do sistema confederativo, parte da pirâmide, sendo a confederação que representa os trabalhadores da cultura, não de forma direta, mas que representam dentro da pirâmide, do sistema federativo, os trabalhadores da cultura, parabenizar o IPEA sempre com informações muito importantes e se está, vai estar disponível essas pra gente participar, coloca também à disposição da doutora Heloísa do MPT para avançar na discussão. Sempre lembrando que a representação de acordo com a constituição não é apenas daqueles que são sócios como colocado a baixa associação não é problema apenas dos trabalhadores da cultura, mas todos os trabalhadores ao estarem vinculados a ramo específico, desde mesmo que ele nem saiba que o sindicato ele existe, ele é representado por aquela entidade sindical. Então efetivamente valorizar e reforçar como foi falado pelo colega aqui, né, a questão das convenções coletivas e dos acordos coletivos é muito importante. Obrigado, deputado.",
      "summary": "Participante parabeniza a deputada pela atuação na cultura e apresenta sua função na CNEC. Menciona um seminário recente com várias entidades sindicais e sugere a criação de uma subcomissão para discutir diversos temas culturais. Destaca a importância da IA, do trabalho de jovens e adolescentes, representação sindical e do MEI. Reitera a disposição da CNEC para colaborar com o congresso e enfatiza a relevância das convenções e acordos coletivos. Agradece ao deputado.",
      "speaker": {
        "id": 0,
        "name": "CRISTIANO MEIRA",
        "position": "Participante",
        "slug": "cristiano-meira"
      }
    },
    {
      "id": 4604593,
      "start_time": 1725365643,
      "duration": 18,
      "transcription": "\nEu agradeço a contribuição. Eu quero perguntar a Tainá, que está virtual, se ela quer fazer uso da palavra nas considerações finais e passou já de Tainá quer fazer uso da palavra? Três Você.",
      "summary": "Deputada agradece contribuição e pergunta se Tainá deseja se pronunciar nas considerações finais.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604597,
      "start_time": 1725365661,
      "duration": 50,
      "transcription": "\nEm breve deputada, é isso a gente tem uma tarefa muito importante pra cumprir, e ela é uma tarefa basilápia que era impacto brasileira, e nós né trabalhadores o 0 chão de fábrica, nós estamos disponível nessa contribuição, Então te agradeço demais a Alê e todo mundo aí, todo evento tem alguém da tem alguém da técnica, tem alguém de camisa preta lá fazendo rolê acontecer, e pensar na dignidade de quem está na base, é pensar na dignidade da duma cadeia inteira de economia, e de propulsão desse país. Eu sou uma uma utópica convicta, e eu acredito muito que a gente vai colaborar muito com o país nessa concepção e defesa profunda da cultura e da dignidade. Vamos juntas, muito obrigada Érica mais uma vez.",
      "summary": "O REPRESENTANTE DO COLETIVO MULTICABO - AUTÔNOMO destacou a importância de uma tarefa essencial para o impacto no Brasil, enfatizando a contribuição dos trabalhadores e a dignidade na cadeia econômica. Expressou otimismo sobre a colaboração com o país na defesa da cultura e da dignidade. Agradeceu ao evento e a todos os envolvidos.",
      "speaker": {
        "id": 0,
        "name": "TAINÁ ROSA",
        "position": "REPRESENTANTE  DO COLETIVO MULTICABO - AUTÔNOMO",
        "slug": "taina-rosa"
      }
    },
    {
      "id": 4604595,
      "start_time": 1725365711,
      "duration": 13,
      "transcription": "\nTainá, passar pra Heloísa, a Heloísa Lira Bucão que é representante da associação grafias da Cena.",
      "summary": "Deputada mencionou Heloísa Lira Bucão como representante da associação grafias da Cena.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604598,
      "start_time": 1725365724,
      "duration": 160,
      "transcription": "\nGente, é só uma complementação muito rápida. A associação Grafiar da Cena Brasil é uma associação que pega os trabalhadores da da da espacialidade, visualidade, sonoridades da Cena, quer dizer, todos que estão fora do palco, que são invisibilizados, que não são os diretores e os e os atores e atrizes, enfim, que estão em cena. Então é muito importante a gente ter esse espaço aqui pra, dessa pesquisa que proporcionada pela por essa emenda parlamentar deputada Érica, de ter trazido a possibilidade da gente visualizar mais esses setores todos. E a gente, parte desse projeto foi o tempo que a gente ouviu no fórum, que está finalizando por esses dias agora, mas foram dois meses de escuta de profissionais do teatro, da dança, do circo, da música, seja ela música popular, ópera, do que acontece em palco, na rua ou em estúdios, de profissionais das artes visuais, de profissionais dos museus e patrimônio, de profissionais dos livros, leitura e biblioteca, que reivindicaram fazer parte do projeto e a gente abriu pra isso. Então a gente pode ouvir esses profissionais falando das suas realidades e mostrando como essa precariedade é AAA alcança todos esses setores.\n\nInclusive uma coisa que foi dita e repetidas vezes, existe as NRs para proteção, para a questão de segurança, só que as NRs são criadas para a indústria, para a construção civil e para a indústria. As NRs não abrangem situações que acontecem só nas artes. Então, os os as pessoas que têm, ah, eu tenho a NR tal. Então você acaba sendo condenada como aconteceu acidente se você tem a NR? Então, à medida que deveria ser fazer para trazer essas informações para que esse essa realidade possa mudar.\n\nEnfim, lembrar que esses campos todos das artes, da cultura e dos eventos são que nos fazem viver mais dignamente, refletir sobre a vida, que fazem a gente mudar as nossas perspectivas de vida quando a gente assiste a espetáculo, quando a gente lê livro, quando a gente vê filme, quando a gente ouve show, a nossa vida se amplia. E disso depende a existência humana. É isso, obrigada.",
      "summary": "A ASSOCIACÃO GRAFIAS DA CENA representa trabalhadores invisibilizados nas artes, além de diretores e artistas. Destacou a importância de ouvir profissionais de diversas áreas artísticas sobre suas realidades e a precariedade que enfrentam. Ressaltou que as normas de segurança atuais não atendem às especificidades do setor cultural. Enfatizou que as artes enriquecem a vida e a existência humana.",
      "speaker": {
        "id": 0,
        "name": "HELOISA LYRA BULCÃO",
        "position": "REPRESENTANTE  DA ASSOCIAÇÃO GRAFIAS DA CENA",
        "slug": "heloisa-lyra-bulcao"
      }
    },
    {
      "id": 4604599,
      "start_time": 1725365884,
      "duration": 106,
      "transcription": "\nEu posso fazer só alerta a gente criou essa semana sendo veiculado por par, por nobre deputado também de Pernambuco, senhor Felipe Carreiras, que existe uma tramitação de uma lei que está no senado e que ele alardeia que através dessa lei estaria se reconhecendo ou se regulamentando a profissão de produtor cultural. Isso é eu a gente quer alardear isso aqui nessa audiência pública porque isso não é uma verdade o que se está colocando nessa lei que está tramentando no senado que esse deputado federal alardeou essa semana se trata de uma de reconhecimento das produtoras, de uma pejatização e que reconhecer isso como uma profissão de produtor cultural. Então isso depõe inclusive contra a nossa luta. Então a gente queria pedir a senhora pra que ficasse alerta também sobre essa tramitação dessa lei que vai vim do senado pra cá, e que o deputado Felipe Carreiras coloca como uma regulamentação do profissional de produção, quando não é uma verdade, quando o que está escrito na lei é a regulamentação das empresas produtoras de evento, e que ele não escutou a base, ele escutou a BOC que é a Associação das Brasileira das Empresas Organizadoras de eventos e corporativos e tudo mais.\n\nEntão, isso não é uma verdade, essa lei que está tramitando no Senado, não trata da regulamentação da nossa profissão enquanto produtor. Então, a gente queria alertar caso e que já se a é a nossa defensora alertar para que quando esse trânsito chegar aqui na câmara a gente esteja alerta do que isso está acontecendo. Obrigado. Desculpe o intromedição.",
      "summary": "Participante alerta sobre uma lei no Senado que se apresenta como regulamentação da profissão de produtor cultural, mas na verdade trata da regulamentação de empresas produtoras de eventos. Destaca que a proposta não representa os interesses da classe e pede atenção para a tramitação da lei.",
      "speaker": {
        "id": 0,
        "name": "PEDRO FERREIRA",
        "position": "Participante",
        "slug": "pedro-ferreira"
      }
    },
    {
      "id": 4604596,
      "start_time": 1725365990,
      "duration": 7,
      "transcription": "\nObrigada passar então para a Alê, para as suas considerações finais.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604600,
      "start_time": 1725365997,
      "duration": 69,
      "transcription": "\nBom Érica, eu nem ia fazer considerações finais mas, hoje Oh. Hoje, dia três de setembro, né? Faz vinte anos da passagem de Tom Capone, né, e que foi grande produtor musical, né, dos maiores do Brasil, responsável pelo florescimento de uma cena incrível nos anos noventa, e em nome dele saudar também esse profissional dos estúdios né? O a profissão do produtor musical, do produtor daquele que tira do artista também o seu melhor e que faz, né o produto, né do álbum enfim da faixa do disco. Era só isso, uma saudação a todos e todos trabalhadores, trabalhadores e trabalhadoras do Brasil, univos.",
      "summary": "A ARTICULAÇÃO NACIONAL DAS TRABALHADORAS E DOS TRABALHADORES EM EVENTOS – ANTE - AUTÔNOMO faz uma saudação aos profissionais do setor, destacando a importância do produtor musical, especialmente em homenagem a Tom Capone, que contribuiu significativamente para a música brasileira nos anos noventa.",
      "speaker": {
        "id": 0,
        "name": "ALEXANDRA CAPONE",
        "position": "ARTICULAÇÃO NACIONAL DAS TRABALHADORAS E DOS TRABALHADORES EM EVENTOS – ANTE - AUTÔNOMO",
        "slug": "alexandra-capone"
      }
    },
    {
      "id": 4604602,
      "start_time": 1725366066,
      "duration": 1164,
      "transcription": "\nBom e Marques, falava do, que tem vida além do trabalho não é? Então eu sei que era importante que o nosso nosso dia tivesse o espaço do lazer, o espaço do estudo, o espaço do descanso, e o espaço do trabalho. Então em grande medida é como se fosse engolido todos os espaços, e nós nos transformássemos apenas em reprodutores de uma de uma lógica de lucros ou de uma lógica implementada que nós não determinamos sobre ela. Eu penso que assim, nós temos fenômenos que são fenômenos do século dezoito que estão presentes na nossa realidade, então quando você quando você tinha a jornada de trabalho determinada por quem detinha os meios de produção, e ela poderia ser de catorze, de quinze, dezesseis, dezessete, dezoito horas, nós temos assim a retirada dos trabalhadores e trabalhadoras do seu próprio tempo, e o nosso tempo ele tem uma inexorabilidade, ele não volta não é? O que nós estamos vivenciando aqui isso não volta nesse momento, então arrancar do da própria pessoa o seu poder sobre o tempo da sua existência é algo extremamente cruel, e isso acontece quando você não tem determinações ou regras que estabeleçam limites para que a o seu corpo, a sua vida não fique refém do do de processo ou de uma engrenagem de construção de próprio lucro, é isso que nós vamos ver nos trabalhadores da cultura muito tempo invisibilizados, invisibilizados, invisibilizados no próprio e aqui nós vimos que a gente pode transformar realmente no projeto de lei é que a produção artística inclusive não tem créditos, isso você vai ver em várias linguagens artísticas que muitas vezes quem constrói o próprio a a própria apresentação, a própria atividade cultural não aparece, é invisibilizado.\n\nEntão isso significa é que a a concentração em quem está produzindo o próprio show ou está produzindo o espetáculo no palco, então há concentração aí, mas isso foi uma isso teve uma construção de toda uma cadeia que não pode ser invisibilizada. Nós temos aqui a a discussão do da regulamentação de profissão da profissão de de produtores de eventos, e a gente fez uma discussão, eu sou relatora dessa matéria, a gente quer fazer uma construção, a gente pode fazer a partir daí. A gente criou grupo de trabalho, mas está tendo muita dificuldade de funcionamento efetivo em função do processo eleitoral e tal, enfim, então nós precisamos, penso eu, construir uma proposta, apresentar essa proposta, fazer o recorte, em grande medida vai ter uma intersecção entre produtor de evento e a os trabalhadores da cultura, há uma intersecção, os produtores culturais, mas os produtores de evento vão pra além das expressões culturais porque tem outros tipos de de atividades que desenvolve atividades corporativas, de inclusive de de produção dos resultados da própria da própria empresa, mas abrange o que está dentro do universo da cultura porque as produções artísticas também tem relação com a produção, a produção científicas tem relação e dialoga com as produções culturais, tudo que é fenômeno humano, e tudo que significa ato de criação, tem uma intersecção.\n\nPortanto a ciência, a cultura, a arte são fenômenos de criação e são fenômenos de transformação da própria realidade, é coisa de gente, cultura é coisa de gente. E sem cultura que as a cultura, por mais que eles tentem, porque o arbítrio, eles sempre se incomodam com a cultura porque a cultura ela ela traz uma uma relação com a nossa própria ancestralidade, ela tem enfrentamento do epistemocídio que esse país vivenciou, numa lógica eurocentrada, a cultura é tudo isso, ela vai mexendo os corpos, ela vai mexendo as falas, ela vai fazendo rodas, vai construindo cirandas e a partir daí ela tem ela enfrenta pela liberdade de ser, pelo direito à própria cidade que a cultura constrói. A sociedade ela tem, assume o direito à cidade em grande medida pelas manifestações culturais. É o eixão do lazer aqui, é o eixão aqui como expressão cultural é a cidade se movimentando e a partir daí construindo os seus cantos, os seus espaços de territorialidade, de tranças, de fazeres, de saberes, de existências, de de desejos, enfim, de de anseios, de afetos. Então AAA sociedade quando ela se movimenta ela vai construindo seus cantos.\n\nE Brasília tem várias expressões disso. Nós temos uma praça da harmonia universal que é que foi uma construção, uma construção da própria sociedade, que se construiu, que se organizou e se movimentou para sedimentar espaços, deixando o lazer é isso, por isso não cabe que nós tenhamos o arbítrio mandando calar, cabeças. Essa cidade teve tantas expressões de tomar conta da própria da do seu próprio espaço e de territorializar, de dar sentido aos espaços, até porque o projeto aqui de Lúcio Costa é projeto humanista, e é projeto que busca fazer com que nós tenhamos os espaços livres e os espaços comuns sendo coletivos sendo preservados. O que que eles querem? Quer a cidade é sombria?\n\nA cidade é eternamente cheia de fumaças, o negacionismo ambiental? E o que que eles querem? É que retirar do povo a a própria praça? As praças, retiradas os espaço e a cidade vai se inventando, ela vai fazendo suas batalhas de rima, ela vai tomando conta das escadas do metrô, ela vai tomando conta das escadarias, ela vai se fazendo nos cantos, nos cantos, ela vai pulsando. Porque sim a nossa humanidade ela não pode ser impedida de poder ser efetivada.\n\nEntão, nesse sentido, nós temos esse essa lógica de desrespeito à própria cultura e de transformar em mercadorizar, porque a precarização das relações é uma mercadoização do que é uma expressão humana, cheia de mercadoização. Nós não queremos nossos afetos mercadorizados, nossos desejos de mercadorar, a captura do mercado para com os corpos consagrado, com a água, com a energia, essa lógica de mercadorização de transformar shoppings em sacralização da própria mercadoria, ambientes protegidos do conjunto da sociedade e da diversidade da própria sociedade. Então portanto, é preciso ter esse termo sempre este movimento. E esta discussão dos trabalhadores que constroem a cultura, e a partir daí eu fico muito feliz da gente ter tido a oportunidade de contribuir com esse mapeamento, porque ali nós estamos sabendo quem somos, aonde somos, o que queremos, o que sentimos, porque tem nível de subjetividade também, porque as nossas subjetividades também estão ameaçadas, né, porque sequer modelos de existência, modelos de de ser que não cabe na nossa própria diversidade. Então, quando você dá o espaço de escuta, de ausculta, de estar traduzindo as subjetividades, os desejos, os sentimentos, o sofrimento, as dores e também as alegrias é absolutamente fundamental.\n\nNão é a pesquisa apenas para se atestar onde está, quais são as ocupações, quais foram as transformações que se que as ocupações na área de cultura, em muitos aspectos. A gente pode avançar acho em muitos aspectos, a gente pode avançar acho que é muito importante as entidades sindicais, porque representam ou ou representam a categoria, tem que ter o sentimento de pertencimento e a categoria se sentir com a a condição de transformar ou de mudar as direções e se as direções não são, assim uma coisa é a entidade, outra coisa são as direções que ocupam as entidades que podem ser modificadas pela apropriação da da categoria em sindicalismo democrático. Mas também eu por isso que a gente tinha que ter algumas normas para os editais, né, nós temos que ter norma. Por que que você faz edital e você faz o edital para os recursos públicos diversos editais para as as a as produções culturais e você não estabelece condições mínimas, mínimas pra que você não tenha ali o poder público financiado a exploração do trabalho dos da das pessoas. Então como é que a gente avança com os editais?\n\nPorque aí você avança do ponto de vista sublegal, pra ir construindo essas condições. Isso não impede que nós tentemos avançar pelo projeto de de de produtores de evento, mas não só pelas proposições que existem pra que a gente possa avançar numa legislação que assegure os direitos. A gente tem várias experiência que foi foram citadas experiências de outros países que a gente tem uma capacidade antropofágica imensa. O Brasil tem capacidade de colher as experiências do mundo inteiro e dar a ela tom de brasilidade da ancestralidade das nossas próprias existências, dos nosso próprios fazeres, é impressionante. Fez isso não apenas na cultura, mas fez também com o futebol, fez com muitas expressões com as esquadrilhas juninas e tantas, com o próprio rap, né?\n\nÉ com a própria legislação. Então assim, a gente transformar essas legislações, as experiências, existe talvez cabeça, converse até uma nova audiência pública pra discutir mais legislações e as experiências internacionais. E ver como é que a gente faz adequação aqui no no no na com a nossa brasilidade. Porque aqui nós nós estamos lutando, né, pra resgatar uma lei que já foi, teve a votação contrária na comissão de constituição e justiça de respeitar os mestres e mestras. Nós estamos falando por quê?\n\nFalando que tem mestras e mestras, tem uma cultura nesse país que ela não será calado. Tambor nunca foi calado nesse país, Eles tentaram esconder, mas nunca foram calados. As contas nunca deixaram de ornamentar e ter o seu significado e a sua sacralidade no na no corpo de tantas pessoas. Então portanto é preciso que a gente consiga resgate dessa ancestralidade, ao mesmo tempo dessa dessa capacidade de modificação, de internalização, de transformação que está sempre com cada uma e cada em nós faz parte da história desse país. E os eventos então veja não tem sentido que nós não tenhamos normas regular reguladoras que estejam atingindo os produtores culturais que tem essa apartação.\n\nAs MRs elas são normas de proteção, de proteção que precisam ser cumpridas. Então como é que a gente avança do ponto de vista da legislação, a gente pode fazer essa discussão sobre as legislações que existem no mundo pra gente ver como é que a gente como é que tenta fazer as nossas modificações. Mas como é que a gente avança nos editais? Como é que a gente avança assegurando jornada? Nós lá como é que se constrói grandes eventos e ali os trabalhadores que estavam dormindo uma hora em sofá improvisado porque não tinha como porque tem uma sazonalidade também.\n\nNé? Então assim como não é muitas vezes em grande parte não é uma atividade constante que você sabe o que é que vai acontecer é no mês seguinte ou num num ano que você então aí você se mergulha e mergulha e sai é sem ou ou seja, sai tendo subtraídos tantos direitos naquela naquela naquela atividade. Quando a gente tem o trabalho intermitente que também é domínio sobre o tempo porque isso é mais domínio sobre o tempo. Se é intermitente então o teu tempo vai ser determinado pela oferta que eu te dou do próprio trabalho. Trabalho intermitente que foi retrocesso no na nossa legislação com a reforma trabalhista, mas o trabalho intermitente que existe nos eventos culturais ele é infinitamente pior, porque em grande medida ele não tem nem a proporcionalidade da da da jornada, nem a proporcionalidade dos benefícios, nem a segurança que se tem do ponto de vista previdenciário, não tem segurança nenhuma.\n\nNós vimos aqui, em grande parte dos trabalhadores e trabalhadoras não tem asseguradas as condições de trabalho dentro do que seria 000 necessário para que ele possa desenvolver sem qualquer tipo de risco, e nem tem a segurança quando é vítima de acidente de trabalho. Nós estamos fazendo uma luta danada aqui pra que nós possamos assegurar que o entregador de aplicativo, que sofre acidente do trânsito, aquele acidente seja considerado sem trabalho. Porque é acidente de trabalho, é acidente de trabalho, não pode ser considerado acidente de trânsito, que é que grande parte vitima particularmente os motociclistas, mas os que têm que trabalhar eternamente sob pressão com a jornada completamente determinada pelo pelo pelo pelo próprio patrão que nem se sabe direito quem é. Porque até a relação de classes ela é uma relação que se, quem é 000 quem é o patrão? É o aplicativo?\n\nQuem é o Platão? É o cliente? Quem é o patrão? É o dono do estabelecimento? Você está levando a o produto?\n\nQuem é o patrão, né? Você até essa relação de classes ela é diluída. Em grande medida você tem processo pouco diferente dos trabalhadores de cultura, mas quem são os patrões? Porque são podem ser vários, não é? Enfim, a partir da da das oportunidades que estão postas.\n\nEntão portanto, eu penso que a gente deveria fazer pra gente fechar uma nova audiência pública com as experiências internacionais, a gente tentar trabalhar uma proposição a partir desse projeto de de produtores de evento, de regulamentação na produção de produtores de eventos, onde a gente pode até fazer capítulo à parte, se for o caso tem que analisar, mas uma recorte para os os trabalhadores na na cultura, mas enfim, tentar avançar por aí com uma proposta concreta e trabalhar na construção de uma legislação que seja realmente uma legislação que saia da invisibilidade. E mas eu penso que se a gente consegue estabelecer normas de editais, eu acho que a gente avança bastante. Essa assim olha tudo bem, nós vamos fazer edital de uma fomento, mas ele vai ter que ter mais ou menos isso isso isso isso isso isso isso isso isso até pra que você consiga também estabelecer os valores né, os valores que se para manter determinados direitos manutenção desses direitos. Eu lembro muito aqui da discussão da PEC das Empregadas e Empregados domésticos, que havia uma discussão de que que tentava mobilizar os trabalhadores que estavam, que que que estavam excluídos por uma, de que nenhuma mancha na constituição que não assegurou todos os direitos aos empregados e empregadas domésticas e se dizia o seguinte, não, não lute por isso porque ao lutar por isso você vai ficar pior porque se você vai ser desempregado, isso foi falado aqui também.\n\nÉ dizer o seguinte, olha, você não tem que ter direitos porque ao ter direitos você vai ser penalizado, que é a discussão do da da lógica do lucro do patronal de tentar impor que é até difícil de definir a em alguns casos é até difícil definir quem são quem quem quem são os patrões né? No no processo de produção cultural. Em alguns casos, não em todos. Então portanto a gente vai fazer assim, vai tentar trabalhar com as legislações, a nova audiência, tentar construir uma proposta de editais pelo menos pro poder público, e a gente tenta conquistar seu edital tem que assegurar descanso, tem que assegurar isso, tem que assegurar piso, tem que segurar e tal, segurar determinadas a segurar os créditos porque porque eu não tenho do dos artistas né? Que simplesmente que aqui foi falado pela Tainá achei muito interessante isso porque assim não tem os créditos né?\n\nÉ. Comprovar que que eu trabalho há trinta anos na pintura né? Eu não sou artista Exatamente. É, exatamente. Você tem, como é que você comprova que precisa ser, como é que você comprova o tempo que você está trabalhando para outras pra finalidade de proteção inclusive.\n\nMas não só de proteção, também de, de construção da sua própria história. Então, roubam também a história. Então, tanto tempo de conhecimentos, de prática, de expertise, enfim, que são excluídos porque não tem como comprovar, são os grandes desafios. Então, eu vou sugerir que a gente possa fazer uma proposta de edital de que obviamente que vai ter lugar que vai ter mais sensibilidade pra isso, que a gente possa e outros não, porque olha, isso que a gente viu num domingo aqui no Distrito Federal é pouco lembrando Kami assim, não lembrando Kami que fala em absurdaidade, mas também lembrando Nelson Rodrigues que o absurdo perdeu a modéstia né? Perdeu a modéstia porque chega é, aí você não você tem que se cadastrar mas você não, ah mas eu tento me cadastrar não mas não tem cadastramento aqui, não mas as atividades enfim, é que é o que que eu vou repetir é direito à cidade, direito à cidade, e você.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4604601,
      "start_time": 1725367230,
      "duration": 56,
      "transcription": "\nTirar o segundo alvará do Eixão do Jazz, aliás na primeira tentativa que a gente conseguiu tirar o alvará do Eixão do Jazz, o funcionário DR virou pra mim e falou assim mas você sabe que aqueles ambulantes estão todos irregulares ali. Eu disse qual é o caminho para que eles se tornem irregulares? As pessoas que nos apoiam lá elas querem estar dentro da lei, ele virou pra mim e falou assim não mas a gente não tem uma compreensão de uma norma ainda, Mas se você não tem uma norma, se você não tem uma regra, como é que as pessoas estão irregulares? E aí ele não ele não conseguiu me responder, assim, como que as pessoas estão irregulares se você não tem uma norma? Se você não normatizou o funcionamento, como é que aquelas pessoas estão irregulares?\n\nEntão é pior né, eles eles se julgam sem ter pelo menos nenhum parâmetro pra poder julgar quem é regular ou não, é é pior é mais embaixo ainda o buraco.",
      "summary": "Participante discute a dificuldade de regularização de ambulantes durante a obtenção do alvará do Eixão do Jazz, questionando a falta de normas que definam a regularidade. Aponta a incoerência entre a ilegalidade apontada e a ausência de regras claras.",
      "speaker": {
        "id": 0,
        "name": "PEDRO FERREIRA",
        "position": "Participante",
        "slug": "pedro-ferreira"
      }
    },
    {
      "id": 4604603,
      "start_time": 1725367286,
      "duration": 184,
      "transcription": "\nIsso então portanto é bom lembrar que nós vamos fazer estamos no ocupa e Chão que é que todas as pessoas possam participar pra dizer que assim que não se tira de da não se tira da cidade não se tira de cada pessoa os espaços construídos na busca de sermos considerados e consideradas como pessoas. Mas com esses encaminhamentos, da gente tentar construir uma sugestão de editais, que é uma solução é que, é é sublegal, ou seja, que não precisa de uma lei, tentar construir uma proposição a partir da regulamentação dos produtores de evento, o que que é possível construir, e a tentar avançar na própria legislação de reconhecimento do do trabalho das pessoas que constroem a cadeia produtiva aqui que são absolutamente fundamentais pra que todas as pessoas possam se sentirem pessoas, né? Todas as pessoas possam ter. Porque assim, AAA cultura ela ela ao mesmo tempo nos traz a ancestralidade e de onde viemos e o que que o que que pulsa em cada em cada de mas ela também representa eterno ressignificar. Ressignificar, a gente vai ressignificando as nossas próprias vidas, né, as nossas próprias vidas, os nossos próprios sentimentos têm porque tem sentimento de pertencimento que quando não tem sentimento de pertencimento é a solidão.\n\nVocê até construindo uma sociedade com muitas instituições que eu digo de totais. O espaço de moradia é o espaço onde você tem tudo o que você precisa ali dentro, você não precisa sair de lá, você está refém da indústria cultural que é derramada pelas que se nem se pode chamar direito de indústria cultural, mas que vem com a lógica de entretenimento, de te capturar, de te impedir a reflexão que vem pelos meios de comunicação, não é? Então assim, é processo de solidão, de construção de solidão, solidão, solidão, a cultura ela rompe isso, é pertencimento, é uma identificar com o que já foi, com o que ainda vai ser, com o que ainda vai existir, ressignificando a própria existências a cultura, respeitem a cultura. E assim, agradecendo ao Devick Santana, agradecendo ao Frederico Barbosa que já foi eleito aqui o 0 mestre das pesquisas. O mestre das pesquisas, né?\n\nE é o nosso o farol que ilumina o próprio mundo, né? Enfim, assim. Então assim, voltando, agradecendo ao Derrick Santana, ao Frederico Barbosa, a Tainá Rosa, a Heloísa Lira Bocão, a Alexandra Capone.",
      "summary": "A Deputada enfatiza a importância da participação das pessoas na construção de espaços culturais, ressaltando a necessidade de regulamentação para o trabalho de produtores de eventos. Destaca que a cultura é essencial para criar pertencimento e combater a solidão, ao mesmo tempo em que valoriza a ancestralidade e a ressignificação da vida. Agradece a várias pessoas que contribuem para essa causa.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    }
  ],
  "updated_at": -62135596800
}