{
  "id": 73832,
  "start_time": 1720692337,
  "end_time": 1720699752,
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "11/07/2024 - Lançamento da Pesquisa de Opinião Pública - Justiça Energética",
  "speeches": [
    {
      "id": 4596718,
      "start_time": 1720692337,
      "duration": 272,
      "transcription": "\nSenhoras e senhores, bom dia. Declaro aberto o seminário da comissão de legislação participativa destinado a debater o tema, lançamento da pesquisa de opinião pública, justiça energética. Ressalto que o presente seminário decorre da aprovação do requerimento setenta e nove de dois mil e vinte e quatro de autoria do nobre deputado Pedro Quizai e abrindo breve parênteses aqui nesse período de quatro meses eu estou substituindo o deputado Pedro né somos do mesmo estados fui primeira suplente dele e estou até outubro então Pedro de público agradecer o gesto e também reafirmar nosso compromisso de manter todos os compromissos ativos e firmados pelo mandado do deputado Pedro como é o caso deste desse seminário. O requerimento foi aprovado nesta comissão de legislação participativa. Quero agradecer a presença dos membros deste colegiado, dos convidados, todas e todos que nos assistem e acompanham ao vivo também.\n\nInformo que este evento está sendo transmitido pela internet e o vídeo pode ser acessado pela página da CLP no site da Câmara dos Deputados e deputadas e pelo canal da câmara no YouTube. Importante ressaltar que a a partir da página da comissão todos os cidadãos podem participar de debates interativos online em todos os eventos da CLP enviando perguntas que ao final serão submetidas à mesa para manifestação dos convidados. Acho que esse seminário vem muito a calhar, né? Diante do dia que nós tivemos nessa casa ontem, numa num debate extremamente aprofundado sobre justiça tributária, sobre impostos numa seara enorme do consumo da população brasileira e com a aprovação da reforma tributária e o debate aqui colocado não só de opinião pública sobre a justiça energética, mas sobre também o impacto da conta da luz e esse debate que está colocado sobre o projeto dezoito 0 quatro em relação a tarifa social justa se complementam em relação ao esforço concentrado que o conjunto dos parlamentares no dia de ontem fizeram, né, sobre sobre todo esse debate que envolve o consumo na população brasileira, então o 0 contexto não podia ser o melhor pra que a gente siga aprofundando essas questões.\n\nQuero também quebrar aqui a ordem e reforçar o compromisso do deputado Pedro com a pauta sobretudo em relação a projeto recentemente aprovado que trata da renda básica energética no país que eu acho que tem tem tudo a ver também com o que a gente vai conversar na manhã de hoje. Ah antes de passarmos aos debates eu peço atenção às senhoras e aos senhores presentes para as normas internas. Os senhores e as senhoras parlamentares interessados em interpelar, não não sei se tem outros colegas aqui. Deverão escreverse previamente junto à mesa. Cada convidado terá tempo estipulado pra exposição e após o encerramento das exposições cada deputado pode fazer as considerações de até três minutos.\n\nNós vamos iniciar aqui a nossa nosso seminário com a apresentação do estudo sobre justiça energética e a pesquisa que foi realizada pelo Instituto Polis em parceria com o IPEC de modo que eu quero convidar pra pra compor a mesa que senhor Henrique Frota e e Maria Gabriela que farão a apresentação desse estudo pelos próximos vinte minutos. Dito isso eu já agradeço né, parabenizo pela pesquisa, pelos achados e pelas contribuições que que ela nos traz, e passo a palavra por até vinte minuto que podem dividir da forma que melhor entender.",
      "summary": "A Deputada deu boas-vindas ao seminário sobre justiça energética, destacando sua importância após debates anteriores sobre justiça tributária. Agradeceu a presença dos membros e informou que o evento está sendo transmitido ao vivo, permitindo participação online. Mencionou o compromisso com a renda básica energética e detalhou a ordem do seminário, que começará com a apresentação de um estudo sobre o tema. Agradeceu e parabenizou pelas contribuições da pesquisa.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596719,
      "start_time": 1720692609,
      "duration": 429,
      "transcription": "\nA nobre deputada Carla posso solicitar vossa excelência três minutos só porque eu vou como eu tenho uma audiência com o ministro da da educação com os reitores das universidades comunitária eu queria primeiro te cumprimentar. Eu tenho uma honra, de vêla nesse espaço presidindo esse seminário, e também coordenando este mandato pelos próximos quatro meses então, muita força, muito sucesso, muita luz pra ti, e Santa Catarina tem muito orgulho da sua história e da sua militância e principalmente a grande Florianópolis e Florianópolis pela sua atuação como vereadora na capital de Santa Catarina e agora como deputada federal integralmente aqui. Em segundo lugar, nobre deputada, eu estou quebrando o protocolo porque eu gostaria muito de ouvir eu já acessei aqui, estou muito feliz dessa desse momento, de ouvir as representações as entidades e o própria representação do governo, sobre esses temas que são tão estratégico e fundamental pro país e pro futuro do país. E, o que eu queria só tecer duas ou três teses aqui muito rápida, porque o tema da transição energética energia limpa renovável há consenso geral. Mas se a gente não cuidar, a gente não vai fazer justiça energética, nem justiça social, nem distribuição da energia de forma justa, e nem no preço do pagamento da energia, ou seja, eu estou muito incomodado quando o sócio discute grandes financiamento pra grandes usinas mas não muda a vida das pessoas.\n\nA Paraíba agora acaba de me ver se seis bilhões numa única usina de dois ponto quatro giga, ótimo energia solar, eu sou grande defensor, mas ninguém vai se apropriar daquele daquele recurso solar. Não mudou nada o sistema elétrico, não mudou nada as condições sociais e econômicas, pelo contrário, privatizaram a Terra, privatizaram a rede elétrica e privatizaram a o sol da Paraíba. Está tudo privatizado porque a energia que vai dar de servir pra todo o povo da Paraíba. Então os pequenos não vão produzir energia limpa renovável, forma democrática, vai ficar pros grande de novo, mesmo que é limpa e renovável. Então quando se discute esse seminário, quer construir, inclusive o fundo do clima, tem dez ponto quatro bi esse ano, Se não cuidar não vai pra nós, não vai pros pequenos do norte ou do nordeste nem do sul nem no sudeste, vai ficar pros grandes acessando em nome da transição energética, em nome da energia limpa e renovável.\n\nEntão quando vocês trazem essa pesquisa, e trazem esse debate da pobreza energética, do custo da energia pros mais pobre, de uma tarifa social, que ainda é insuficiente e é com esse cinco ponto oito, e vem uma medida provisória agora que vai colocar pras térmica, vai botar cem milhões por mês pras térmica, pra socorrer as empresas na área térmica, e por outro lado a dificuldade da gente avançar de uma nova lógica do sistema, e vai implodir o sistema, tem aqui a representação do ministério, Vai implodir esse sistema, porque a partir de janeiro todos os mais rico estão indo pro Mercado Livre. Quanto mais o Mercado Livre acolhe os grandes consumidores, ou geradores no caso de também da geração distribuída e outras, tu põem no mercado regulado quem? Os trabalhadores e os mais pobre. E portanto a conta aumenta deles, não tem, não tem milagre aí. E portanto está sistema totalmente injusto.\n\nAgora como fazer pra enfrentar isso? Então acho que o governo todo tem que enfrentar o conjunto do sistema elétrico, o conjunto da composição da tarifa de energia, e senão vai ficar pros mais pobres pagar a conta, Pagar a conta, e até porque o subsídio tarifa social também, ela é pequena, ela é insuficiente hoje, e é o renda básica energética e só avançou na Câmara, se eu não colocasse mais nada na tarifa social. Tem que vedar está lá artigo sétimo parágrafo único, veda aumento da CD e a tarifa social de energia no país pra poder avançar o projeto, e mesmo assim estou tendo dificuldade. Quero confessar a vocês, que o governo, que é meu governo, que sou aliado do governo, que sou da base do governo, nós já fizemos vinte reuniões, e eles ainda estão colocando dificuldade de avançar o renda básica energética. Que poderia sim, lá na frente aumentar o crédito pros pobre, ao invés de ter o subsídio aumenta o crédito energia, em vez de ter trinta quilômetros aumenta pra cinquenta, aumenta pra cem, aumenta pra duzentos e vinte como prevê o projeto.\n\nSe a gente conseguisse botar em em crédito energia duzentos e vinte, pra cada família pobre nesse país, nós fizemos justiça social muito mais impactante que muitas outras políticas sociais. Então eu acho que teria que avançar, não sei como, não temos tido sensibilidade do governo nessa direção, pelo contrário, só avançou porque nós conseguimos veda, aumento de crédito pra além dos cinco ponto oito bilhões, seis bilhões da tarifa social, e poderia ser grande impacto, como foi agora no ensino médio que foi relator da do pé de meia, que está botando sete bilhões por decisão política. Por que não ter decisão política de botar mais energia pros mais pobre pra fazer não só justiça social também energética e assim por diante? Como também o outro lado, os mais pobre produzir sua própria energia em cooperativas, em associações que também não avançamos porque não temos fundo garantidor. Os pobre querem produzir energia solar, nas áreas isolada, nas áreas que estão na rede, mas se não for publicado pelo pro fundo clima não tem garantia, os pobre não estão conseguindo dar garantia, e não dando garantia não tem fundo garantidor.\n\nEntão o Batalhão abriu a a porteira pra gente construir fundo garantidor. A gente põe meio bilhão em fundo garantidor, a gente põe cem, duzentas, trezentas, milhão, duas mil e dois milhões de famílias buscando o crédito do Fundo Clima. Senão vai ficar pros grande no discurso bem bonito só de energia limpa renovável. E eu estou trinta anos defendendo energia limpa renovável. Não tenho discussão nisso.\n\nMas não pode ser só isso. Tem que ter conteúdo social, conteúdo econômico junto com conteúdo energético. Obrigado aí. Desculpa me estendi pouquinho. Né?\n\nCarla, parabéns Carla, com duas bem o seminário e ótimo seminário e depois eu vou assistir quando eu vou com a pegar o avião que eu vou assistir o 0 seminário todinho, tá bom? Parabéns pra todos vocês que estão aqui participando.",
      "summary": "O Deputado elogiou a presidente do seminário e destacou a justiça energética e social na transição para energias renováveis. Criticou a privatização das fontes de energia e a exclusão dos pequenos produtores. Defendeu uma tarifa social mais eficaz e um fundo garantidor para os mais pobres gerarem sua própria energia, ressaltando a importância de incluir aspectos sociais e econômicos na política energética.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado",
        "slug": "pedro-uczai"
      }
    },
    {
      "id": 4596717,
      "start_time": 1720693038,
      "duration": 17,
      "transcription": "\nSenhoras e senhores, bom dia. Declaro aberto o seminário da comissão de legislação participativa destinado a debater o tema, lançamento da pesquisa de opinião pública, justiça energética. Ressalto que o presente seminário decorre da aprovação do requerimento setenta e nove de dois mil e vinte e quatro de autoria do nobre deputado Pedro Quizai e abrindo breve parênteses aqui nesse período de quatro meses eu estou substituindo o deputado Pedro né somos do mesmo estados fui primeira suplente dele e estou até outubro então Pedro de público agradecer o gesto e também reafirmar nosso compromisso de manter todos os compromissos ativos e firmados pelo mandado do deputado Pedro como é o caso deste desse seminário. O requerimento foi aprovado nesta comissão de legislação participativa. Quero agradecer a presença dos membros deste colegiado, dos convidados, todas e todos que nos assistem e acompanham ao vivo também.\n\nInformo que este evento está sendo transmitido pela internet e o vídeo pode ser acessado pela página da CLP no site da Câmara dos Deputados e deputadas e pelo canal da câmara no YouTube. Importante ressaltar que a a partir da página da comissão todos os cidadãos podem participar de debates interativos online em todos os eventos da CLP enviando perguntas que ao final serão submetidas à mesa para manifestação dos convidados. Acho que esse seminário vem muito a calhar, né? Diante do dia que nós tivemos nessa casa ontem, numa num debate extremamente aprofundado sobre justiça tributária, sobre impostos numa seara enorme do consumo da população brasileira e com a aprovação da reforma tributária e o debate aqui colocado não só de opinião pública sobre a justiça energética, mas sobre também o impacto da conta da luz e esse debate que está colocado sobre o projeto dezoito 0 quatro em relação a tarifa social justa se complementam em relação ao esforço concentrado que o conjunto dos parlamentares no dia de ontem fizeram, né, sobre sobre todo esse debate que envolve o consumo na população brasileira, então o 0 contexto não podia ser o melhor pra que a gente siga aprofundando essas questões.\n\nQuero também quebrar aqui a ordem e reforçar o compromisso do deputado Pedro com a pauta sobretudo em relação a projeto recentemente aprovado que trata da renda básica energética no país que eu acho que tem tem tudo a ver também com o que a gente vai conversar na manhã de hoje. Ah antes de passarmos aos debates eu peço atenção às senhoras e aos senhores presentes para as normas internas. Os senhores e as senhoras parlamentares interessados em interpelar, não não sei se tem outros colegas aqui. Deverão escreverse previamente junto à mesa. Cada convidado terá tempo estipulado pra exposição e após o encerramento das exposições cada deputado pode fazer as considerações de até três minutos.\n\nNós vamos iniciar aqui a nossa nosso seminário com a apresentação do estudo sobre justiça energética e a pesquisa que foi realizada pelo Instituto Polis em parceria com o IPEC de modo que eu quero convidar pra pra compor a mesa que senhor Henrique Frota e e Maria Gabriela que farão a apresentação desse estudo pelos próximos vinte minutos. Dito isso eu já agradeço né, parabenizo pela pesquisa, pelos achados e pelas contribuições que que ela nos traz, e passo a palavra por até vinte minuto que podem dividir da forma que melhor entender.",
      "summary": "Deputada abre seminário sobre justiça energética, destacando a pesquisa de opinião pública e sua relevância após debates sobre justiça tributária. Agradece a presença de participantes e informa sobre transmissão online. Reforça compromisso com projetos relacionados à renda básica energética e apresenta regras do seminário, que contará com a apresentação de estudo realizado pelo Instituto Polis e IPEC.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596721,
      "start_time": 1720693055,
      "duration": 375,
      "transcription": "\nE todos. Muito obrigado deputada por presidir essa audiência, é orgulho têla aqui nessa casa, uma satisfação. Eu sou Henrique Frota, diretor executivo do instituto Polis e também da ONG da Associação Brasileira de ONGs. Quero muito agradecer a quem nos acompanha aqui parceiros aliados da pauta da justiça energética e do enfrentamento da pobreza energética também de quem nos acompanha. Esse é momento muito especial pro Instituto Polis, nós somos uma organização da sociedade civil que atua desde mil novecentos e oitenta e sete na defesa do direito à cidade, né, recém completamos trinta e sete anos no mês de junho passado, e nós acreditamos que o direito à cidade ele necessariamente só vai ser alcançado se nós tivermos justiça territorial não é?\n\nCom todo o respeito aos direitos constitucionais estabelecidos, moradia, acesso a serviços públicos, equipamentos urbanos distribuídos entre os territórios, mas também justiça socioambiental e climática, e justiça racial de gênero e LGBTQIAPN mais. Isso significa que nós usamos né, uma vocabulário de justiça, porque pra nós deputado é importante ressaltar que o direito à cidade só se alcança com o enfrentamento das desigualdades estruturais da nossa sociedade, e que não adianta nós termos políticas públicas se a população negra não consegue acessar, se a população LGBTQIAbtqiabn mais não consegue acessar, se as mulheres continuam sendo assediadas no espaço público, no transporte ou sofrendo violência doméstica né, nos nos seus ambientes de convívio. Então, o direito à cidade pra nós ele é esse centro de defesa de direitos que articula essa noção de enfrentamento à desigualdade e tem uma agenda promotora de equidade e de justiça, por isso que nós falamos tanto de justiça, então hoje o propósito desse seminário é lançar né, o resultado de projeto que o Polis desenvolve com apoio do instituto clima e sociedade, nós fizemos né no ano passado uma coleta junto com o IPEC pra entender qual é a opinião da população brasileira a respeito do quanto a energia não é e aí não só energia elétrica mas também o gás de cozinha na energia pra uso da cocção ela pesa no orçamento familiar, então nós coletamos mais de duas mil respostas, o IPEC é instituto já bastante considerado consolidado e renomado né, as pesquisas eleitorais por exemplo do IPEC tem total respaldo científico, são levadas em consideração né, nos principais meios de decisão, então nós escolhemos o IPEC também muito por essa seriedade do trabalho e essa pesquisa segue uma metodologia estatística que nos assegura né, que esses dados que foram coletados eles têm de fato uma possibilidade de nós extrapolarmos pra pensar realmente como a população brasileira como todo pensa, a metodologia estatística ela permite isso com a escuta dessa população que foi distribuída em todo o país né, então ela é uma pesquisa de caráter nacional, escutou pessoas a partir de dezesseis anos de diferentes faixas de renda, tem uma distribuição regional, tem uma distribuição de gênero, tem uma distribuição racial que também nos permite fazer, pode até passar pro segundo slide, que que inclusive nos permite fazer análises também decupadas né sobre regionalmente por exemplo deputada o que que a região Sul comparando com a região norte nordeste centrooeste e sudeste pensa em relação à energia elétrica.\n\nEntão essa pesquisa ela nos traz indícios né e subsídios de como a população brasileira sente na pele no seu cotidiano a situação da energia não é e o comprometimento da sua renda familiar. Pra nós apareceu EAEA Maria Gabriela já vai apresentar os dados né vai entrar no na na apresentação dos dados concretos da pesquisa, pra nós a energia elétrica apareceu como junto com a alimentação como o principal fator de oneração da renda familiar. Nas diversas classes sociais mas evidentemente isso é muito né mais pesado pras famílias de baixa renda, que por consequência também do racismo estrutural no Brasil são famílias majoritariamente negras. Então quando a gente fala da pauta de pobreza energética e da promoção de uma justiça energética, nós também estamos falando da promoção de justiça racial no Brasil. Eu acho que é importante articular essas questões todas, porque não se trata simplesmente de uma questão de capacidade econômica.\n\nA capacidade econômica no Brasil ela é determinada por fatores estruturantes. Deles dos principais é a questão da raça mas também famílias lideradas por mães né, por mulheres, mãe solo principalmente, então nós precisamos olhar pra pra essa agenda também como uma agenda que faz justiça econômica, justiça social mas principalmente justiça racial também no nosso país, então esses dados são dados como eu disse de opinião pública, o Polis trabalha com pesquisas também que vão observar como o sistema elétrico se distribui, como os fatores né, tarifários vão impactar as famílias, mas aqui a gente queria entender como a população pensa, o que que a população pensa. Então a Maria Gabriela vai apresentar agora os dados da pesquisa que são muito interessantes e e de certa forma alguns confirmam aquilo que nós já tínhamos né perspectivas, já tínhamos uma noção de que a tarifa vulnerável bastante a renda das famílias, mas acho que essa pesquisa ela dá respaldo que vêm defendendo que o setor tarifário deve ser mais justo pras famílias de que vêm defendendo que o setor tarifário deve ser mais justo pras famílias de baixa renda. Então eu vou passar agora a palavra pra Maria Gabriela fazer a apresentação dos dados.\n\nBom dia a",
      "summary": "O Representante do Instituto Pólis - Instituto Pólis agradeceu a audiência, ressaltou a justiça energética e a luta contra a pobreza energética, destacando desigualdades estruturais. Apresentou pesquisa sobre percepção dos custos de energia e seu impacto em famílias de baixa renda, principalmente negras, visando estimular debates sobre justiça econômica, social e racial no Brasil. Dados seriam apresentados depois.",
      "speaker": {
        "id": 0,
        "name": "HENRIQUE FROTA",
        "position": "Representante do Instituto Pólis - Instituto Pólis",
        "slug": "henrique-frota"
      }
    },
    {
      "id": 4596720,
      "start_time": 1720693430,
      "duration": 488,
      "transcription": "\nMuito obrigada deputada, então o 0 grande dado assim da pesquisa pra além da demonstração da percepção do da energia elétrica como item que mais compromete a renda familiar é que a energia elétrica tem deixado a população brasileira mais pobre. Isso quando a grande maioria dos entrevistados, oitenta e quatro por cento, dizem que defendem que a energia elétrica deveria ser direito fundamental garantido pelo Estado brasileiro, quando não é e os dados que são coletados e apresentados nessa pesquisa demonstram que devido ao preço desses energéticos, da energia elétrica e também do gás de cozinha, a energia não tem sido garantida como acesso pra população brasileira. Como o Henrique comentou, as pessoas, né, cinquenta por cento das famílias brasileiras percebem que a energia elétrica é dos itens que mais impactam o seu orçamento doméstico quando confrontado com os outros itens básicos pra sobrevivência, né. E ele está ali disputando com a alimentação, mas o que é importante é que mesmo, apesar desse dado já ser relevante por si só, há uma questão de desigualdade regional e desigualdade de renda que a gente pode perceber aqui. Isso porque quando a gente vai pra região norte do país são sessenta por cento das pessoas que apontam que a energia elétrica é o que mais impacta o seu orçamento doméstico.\n\nE o que é interessante também é que no not, como segundo item ou em disputa não é alimentação que aparece, mas sim o gás de cozinha, ou seja, os gastos energéticos estão aí onerando demasiadamente o orçamento dessas famílias. Também entre a classe DEE, população que recebe até salário mínimo, esse número também sobe pra mais de sessenta por cento entre os entrevistados que percebem a energia elétrica como o item que mais onera o seu orçamento. E aí, em dois mil e vinte e teve uma pergunta sobre como a população percebia a porcentagem do seu orçamento familiar que era comprometido com a, com gastos energéticos, energia elétrica e gás de cozinha. Comento de dois mil e vinte e porque foi uma pesquisa também realizada pelo IPEC, então em dois mil e vinte e três, nessa pesquisa a gente repetiu essa pergunta, em dois mil e vinte e era cenário de exceção póspandêmico e com a crise hidroenergética e eram quarenta e seis por cento das famílias que apontavam que tinha metade ou mais da metade do seu orçamento doméstico comprometido com os gastos energéticos. Dois mil e vinte e três, esse número caiu pra trinta e seis por cento, mas ainda é número considerável da população que tem a a sua renda demasiadamente onerada só com os gastos energéticos, e quando a gente vê padrões de renda, e isso sobe pra mais de cinquenta por cento, também entre a população que ela se autodeclara como negra, né, ou negras, isso sobe também pra quarenta e três por cento, isso também tem as desigualdades regionais, esse número também acaba disparando.\n\nEntão o que se demonstra com essa pesquisa é que pagar a conta de luz tem sido desafio pra população mais pobre que é conformada por famílias, né, pessoas negras e também com uma desigualdade regional. E aí também tem uma dificuldade das pessoas manterem o pagamento da sua conta de luz em dia já que ela onera excessivamente a sua renda familiar. E entre os entrevistados, as pessoas que demonstram dificuldade de pagar conta de luz estão pessoas que já recebem a tarifa social, estão escritas no CAD único e de novo aqui uma percepção que pessoas, famílias confirmadas por pessoas negras, a dificuldade de pagar conta de luz sobe pra 60% e trinta por cento das famílias que têm dificuldade de pagar conta de luz em dia deixaram de pagar, de comprar alimentos básicos, adquirir alimentos básicos para pagar conta de luz, então aqui também tem uma clara relação com segurança alimentar, afinal também entre os lares de família de baixa renda e energia, o principal fim dela é usado para refrigeração de alimento e também o gás de cozinha a gente está falando de cocção, preparação desses alimentos, então dado alarmante enquanto que a conta de luz não apenas tem deixado os brasileiros mais pobres, mas também em situação de segurança alimentar.\n\nEntão, e aí quando a gente pergunta se a conta de luz fosse reduzida pela metade, por exemplo, para o que essa essa renda que sobraria entre muitas aspas porque não está sobrando, mas a renda que seria despendida desse gasto com a condão de luz para o que ela seria utilizada. E cinquenta por cento das famílias dizem que comprariam alimentos básicos, né, da cesta básica brasileira. Entre no nordeste do país esse número são sessenta e dois por cento das pessoas que dizem que compraria alimentos básicos e de novo também aqui uma diferença de renda que também sobe pra sessenta por cento entre a classe DEEE família que recebe até salário mínimo. Então quando perguntados também sobre como os brasileiros compreendem o descritivo, o que se o que se paga através da conta de luz também, há uma percepção que os subsídios são o que mais, o a principal finalidade do que se paga também pra lei ali da conta de luz quando a gente, nos descritivos. E aí as pessoas defendem também que esses subsídios, o que se paga através da conta de luz, deveria ser destinada para programas de universalização da energia elétrica.\n\nAs pessoas entendem que esses subsídios já arcam com programas como Luz Pra Todos e A tarifa social de energia elétrica, mas também setenta e por cento dos dos entrevistados compreendem a importância da tarifa social de energia elétrica mas entendem que elas é insuficiente pra tirar as pessoas dessa situação de pobreza energética e promover o acesso universal no Brasil de fato dentro e dentro da capacidade de pagamento das pessoas e que pra quem não possa pagar que não fique sem energia em suas casas. Então frente a isso tem uma ampla defesa da população que também a população baixa renda seja prioritária nesses programas de acesso, universalização de energia elétrica. Então aqui a gente apresenta uma proposta de tarifa social, tarifa social justa, que seria complementar a tarifa social de energia elétrica já existente. A proposta é que a população que já recebe esse benefício seja isentada da tarifa de uso de distribuição do sistema, que é o que faz a energia chegar à nossa casa, no sentido que são as pessoas que menos consomem e demandam do sistema, então que assim elas não paguem por essa tarifa. Essa proposta, né, esse projeto de lei já está em tramitação no Senado, é o projeto 1804 e também ali no fundo da sala vocês podem pegar policy Breve, resumo do que essa proposta, mas mostrar a importância de como apesar da universalização da infraestrutura do acesso à energia elétrica no Brasil, o seu acesso de fato não está garantido à população por conta do preço do serviço e como essa proposta de tarifa social justa vem no sentido de promover a justiça tarifária e discutir como a gente discute discutir como a gente promove acesso à energia elétrica no Brasil pra todos independente de classe social e capacidade de pagar ou não pelo serviço.\n\nMuito obrigada. Obrigada, Maria.",
      "summary": "O Representante do Instituto Pólis destacou que a energia elétrica deve ser um direito fundamental, pois os altos custos afetam principalmente a população negra e a classe DEE, especialmente na região norte. Apesar de uma leve redução nos gastos, a situação permanece preocupante, impactando a segurança alimentar. A população clama por uma tarifa social justa e apoia o projeto de lei 1804 no Senado, que visa justiça tarifária e acesso universal à energia.",
      "speaker": {
        "id": 0,
        "name": "MARIA GABRIELA FEITOSA",
        "position": "Representante do Instituto Pólis - Instituto Pólis",
        "slug": "maria-gabriela-feitosa"
      }
    },
    {
      "id": 4596722,
      "start_time": 1720693918,
      "duration": 52,
      "transcription": "\nDela, acho que dentro da apresentação de vocês também tem, o vídeo né, do senador Weberton Rocha que é autor do projeto citado, pra que a gente compreenda melhor. Pode passar. Aproveitando aqui enquanto coloca só pra registrar ali a presença da Renata Albuquerque do IDEC que está nos acompanhando, online.",
      "summary": "A Deputada mencionou um vídeo do senador Weberton Rocha, autor do projeto, e registrou a presença de Renata Albuquerque do IDEC acompanhando online.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596723,
      "start_time": 1720693970,
      "duration": 53,
      "transcription": "\nA conta de luz é problema para aliviares de brasileiras o grande desafio o grande desafio enfrentar enfrentar grande problema que consumam grande parte do orçamento das famílias das famílias precisam pagar a sua conta de luz pagar o gás pagar o gás de cozinha. Em, eu apresentei projeto que vai fazer justiça para mais de quarenta e seis milhões de consumidores brasileiros esse consumidores são os consumidores de baixa renda que estão escrito no CAD único vamos lutar pra que esse projeto se transforme em lei e as famílias tenham mais dinheiro para alimentos e suas necessidades serem atendidas dentro de casa. Pode contar comigo. A conta de luz",
      "summary": "A conta de luz é um grande desafio para famílias brasileiras, consumindo parte significativa do orçamento. Um projeto foi apresentado para beneficiar consumidores de baixa renda, visando aliviar essa carga e melhorar suas condições financeiras.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4596724,
      "start_time": 1720694023,
      "duration": 1,
      "transcription": "\nIsso é bom.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4596725,
      "start_time": 1720694024,
      "duration": 25,
      "transcription": "\nNão sei se de vocês querem falar pouco mais sobre o projeto, três minutinhos assim pra que a gente passe então a discussão primeiro com os membros da sociedade civil que estão aqui presentes e depois temos representantes do governo federal também e outras entidades. Bom esse projeto de lei dezoito 0",
      "summary": "Deputada menciona a importância do projeto de lei e propõe uma breve discussão com a sociedade civil antes das intervenções de representantes do governo e outras entidades.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596728,
      "start_time": 1720694049,
      "duration": 203,
      "transcription": "\nDe dois mil e vinte e quatro do Senado Federal, é é projeto que tem uma uma hipótese muito simples deputada. Na nossa conta de luz né, a maioria das pessoas nem compreende tudo aquilo que está pagando né na conta de luz no final do mês, existem várias coisas que compõem a conta de luz e nesse material inclusive a gente traz também né essa perspectiva mais pedagógica pra que a população em geral entenda né sobre o que ela está pagando, mas basicamente o principal da conta de energia é a própria tarifa de energia ou seja, o serviço ou o bem que a gente está consumindo bem energético, mas existe uma tarifa de distribuição né, pelo uso que é basicamente uma tarifa que a gente paga, que a gente chama o fio né, pela infraestrutura pra pra aquela conta né, pra aquela energia chegar à nossa casa. Então hoje a composição da tarifa social, ela se mostra já bastante defasada e desatualizada pra realidade brasileira. As faixas de redução percentuais pra população de baixa renda que estão previstas na tarifa social, elas já não dão conta de consumos mínimos de famílias muito pobres. Pra vocês terem uma ideia, uma geladeira e em geral as famílias pobres não têm geladeiras novas nem novíssimas, têm geladeiras que elas compram de segunda, terceira mão ou que equipamentos que duram muitos anos, elas têm grau de consumo maior, não é?\n\nNão são equipamentos tão eficientes e só uma geladeira funcionando numa casa de baixa renda já consome mais do que a faixa máxima de benefício que a tarifa social de redução percentual que a tarifa social daria, ou seja, a nossa tarifa social hoje ela beneficia número pequeno de famílias de baixa renda e ela não consegue conceder a a redução ideal pra maioria talvez pra nenhuma família de baixa renda hoje em dia então ela se mostra desatualizado o que que nós estamos propondo? Nós não estamos propondo necessariamente mexer nessas faixas, mas sim uma isenção da tarifa de uso que é essa tarifa da infraestrutura né pras famílias de baixa renda, as famílias continuariam pagando pela energia mas elas não pagariam pelo pela distribuição ou seja pela infraestrutura. E ela é uma medida de justiça social e racial porque nós também precisamos considerar que os territórios periféricos onde existe maior precariedade ou a região norte do país que é a tarifa mais cara do Brasil é aquela que tem o a necessidade de maior investimento de infraestrutura, então já são famílias empobrecidas em situação de vulnerabilidade que pagam mais caro e que tem a pior infraestrutura. Então na verdade o modelo atual é modelo que vai no sentido contrário da constituição que diz que a gente deveria combater as desigualdades regionais.\n\nEssa nossa proposta de tarifa social justa inclusive é uma tarifa para o combate das desigualdades regionais também, então é uma proposta muito simples de isentar as famílias do CAD único do pagamento da Tuzi né que é a tarifa de uso, Isso beneficiaria o número maior de famílias que hoje embora estejam no CAD único não conseguem acessar a tarifa e elas teriam a possibilidade de acessar a tarifa. Está certo.",
      "summary": "O Representante do Instituto Pólis - Instituto Pólis destacou a complexidade da conta de luz e a defasagem da tarifa social para famílias de baixa renda, que consomem mais energia. Propôs isenção da tarifa de distribuição, visando justiça social e redução das desigualdades, beneficiando mais famílias no cadastro único.",
      "speaker": {
        "id": 0,
        "name": "HENRIQUE FROTA",
        "position": "Representante do Instituto Pólis - Instituto Pólis",
        "slug": "henrique-frota"
      }
    },
    {
      "id": 4596726,
      "start_time": 1720694252,
      "duration": 38,
      "transcription": "\nObrigada, vamos passar então pra pro debate com a sociedade civil. Primeiro pra Renata Albuquerque que está aqui representando o IDEX está online, né? Vamos passar diretamente pra ela. E daí? As falas pra sociedade civil nós vamos conceder até seis minutos pra cada uma das.\n\nDas entidades e representações Renata muito bemvinda obrigada. Pela presença somos todo ouvidos.",
      "summary": "Deputada agradece e abre o debate com a sociedade civil, convidando Renata Albuquerque do IDEX a participar, concedendo até seis minutos para cada entidade.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596730,
      "start_time": 1720694290,
      "duration": 409,
      "transcription": "\nObrigada deputada Karla Aires, bom dia a todos. Queria cumprimentar todo mundo presente, os colegas expositores, o público que nos assiste online presencialmente, agradecer à deputada pelo convite, pela iniciativa, é claro parabenizar o instituto Polis pelo lançamento desse relatório, ficamos muito felizes com a repercussão desse estudo sempre que possível nós estamos citando porque é estudo de relevância ímpar pro debate energético aqui no Brasil, e pra gente o Polis é parceiro muito importante então parabenizo aí o Henrique e a Maria Gabriela também pela apresentação excelente. O Polis é parceiro muito importante pro IDEC então a gente precisa sim começar agradecendo e parabenizando por esse trabalho. O tema da justiça energética é tema muito relevante pro IDEC né o IDEC é uma instituição até quase quarenta anos, se dedica a defender os direitos das pessoas consumidoras, nós temos estudos sobre esses temas, né sobre esse tema da justiça energética, não só tentando pra questão do peso, da conta de luz no orçamento das famílias brasileiras, mas também análises do serviço prestado pela distribuidoras de energia elétrica, é que a gente avalia também que são elementos importantes pra pensar o tema da justiça energética. Eu trouxe aqui alguns pontos que eu estou chamando de desafios, que são pontos pra gente, enfim, adicionar ao debate né, eu acho que o estudo ele é muito completo, como eu falei é estudo que traz essa transversalidade da dimensão racial, regional, a dimensão de gênero também está presente, mas eu acho que tem, se a gente cavar mais, a gente consegue encontrar alguns desafios pra tornar a justiça energética realmente uma realidade no Brasil e driver pra transição.\n\nPrimeiro desafio é a o desafio regional né que vocês trazem muito bem, mostrando que no no nas regiões norte e nordeste a a energia elétrica é o que mais pesa, processamento das famílias, e não à toa a quando a gente avalia até estudos lançados pelo IDEC são as regiões que são mais desrespeitadas no na qualidade do serviço prestado pelas distribuidoras né então os limites pra quedas de energia no Brasil são desiguais e as populações da região norte nordeste não só têm sentem o peso maior da conta de luz mas também são mais desrespeitados do que outras regiões, então acho que dá pra gente olhar pra essa dimensão dimensão regional trazendo ainda mais carregando nas tintas pra essa análise. Segundo ponto é a dimensão racial que vocês trazem muito bem né mostrando que a dificuldade de pagar a conta de luz, o 0 índice de inadimplência também relevante que considera não só pessoas que recebem até salário mínimo, que estão escritos no CAD único e que se autodeclaram negros. Inclusive que essa realidade impacta a região norte de forma considerável. Então eu acho que a gente consegue avaliar que, a partir desse estudo né, a gente tem mais elementos pra mostrar que a pobreza energética no Brasil tem cor, né então tem cor, nós estamos falando de pessoas pretas e pardas, e pra retomar pouco a fala do do Henrique, a justiça energética é a justiça racial, então trazer essa análise trazer luz pra essa dimensão racial é certamente dos pontos muito importantes dessa análise de vocês e eu parabenizo por isso.\n\nTambém acrescentaria a dimensão de gênero que também está presente no estudo daí aí vocês falam que cinquenta por cento das famílias apontam que se a conta de luz fosse mais barata compraria mais comida né, esse esse valores seria usado pra compra de alimentos básicos. E aí a pergunta que a gente faz é quem faz essa atividade nas casas brasileiras. Quem é a pessoa responsável por fazer a lista de compras, ir até o supermercado, cozinhar, nós estamos falando de casas chefiadas por mulheres né então, os dados da PNAD do IBGE só pra trazer uma informação de dois mil e vinte de dois mil e vinte e quatro mostra que o número de lares sobre a responsabilidade das mulheres no Brasil cresceu setenta e três por cento, entre dois mil e doze e dois mil e vinte e dois, passando de vinte e dois milhões pra pouco mais de trinta e oito milhões. Então se a gente considera o Brasil como conjunto de lares, cinquenta e por cento das mulheres comandam esses lares. Então pensar contra a estratégias para contas de luz mais baratas é promover o aumento da autonomia das mulheres, que são as chefes, que são as aquelas que comandam as casas brasileiras.\n\nEu acho que esse estudo também nos ajuda a superar o desafio do entendimento, né? Eu acho que falta o entendimento das pessoas sobre a a importância das políticas públicas de universalização, falta conhecimento das pessoas sobre a composição da conta de luz, eu acho que esse estudo vem pouco pra pra suprir esse gap, né, então apesar de de ser expressiva a aderência da população, do uso da do dos recursos para as políticas públicas acho que ainda existe gap muito grande, então favorecer a justiça energética é gerar mais entendimento, é favorecer o entendimento da população sobre a relação entre o preço da tarifa e as políticas públicas trazendo mais transparência pra esse tema. É uma tema que está muito conectado a essa discussão sobre transparência é o tema da democracia energética né, que fala sobre outras coisas, mas também fala sobre a participação da população nas decisões energéticas no país, a gente vê que a sociedade brasileira muitas vezes fica apartada dessas discussões, então é fundamental não só gerar maior entendimento porque a partir é do momento que as pessoas entendem mais, acho que aumenta o interesse e a possibilidade de participação da população brasileira nas decisões e energia então é impossível pensar a justiça energética sem democracia energética, né são temas que estão conectados.\n\nE é claro o tema da justiça tarifária também é tema fundamental aqui pro IDEA, a gente avalia que é uma proposta né, como essa de tarifa ajuste e acessível é crucial pra redução da pobreza e da desigualdade. A gente sabe que a tarifa social sofre estrangulamento né por conta de subsídios que são ofertados muitas vezes pra quem não precisa, então é muito válido pensar essas alternativas né pensar que esse custeio desse subsídio bancado por consumidores Trinta e eu já finalizo aqui, então pensar estratégias né, pra que a gente tenha uma tarifa social mais justa, é sempre muito válido então mais uma vez eu parabenizo o Polis pelo estudo, pela iniciativa, agradeço pelo convite, o Brasil, o 0 IDEC acredita que é possível a justiça energética aqui no Brasil nós estamos juntos nessa luta contem com a gente.",
      "summary": "A Coordenadora do Programa de Energia e Sustentabilidade - Instituto Brasileiro de Defesa do Consumidor destacou a justiça energética, os desafios de grupos vulneráveis, a pobreza energética que afeta principalmente pessoas negras, a importância da autonomia feminina, a transparência nas tarifas e a justiça tarifária como soluções para desigualdade, reafirmando a luta por justiça energética no Brasil.",
      "speaker": {
        "id": 0,
        "name": "RENATA RIBEIRO",
        "position": "Coordenadora do Programa de Energia e Sustentabilidade - Instituto Brasileiro de Defesa do Consumidor",
        "slug": "renata-ribeiro"
      }
    },
    {
      "id": 4596727,
      "start_time": 1720694699,
      "duration": 106,
      "transcription": "\nRenata, obrigada pela exposição, pela defesa também, acho que é pilar que o próprio Instituto Polis tem como fundamental também esse reconhecimento né, da da da justiça energética como justiça racial de gênero sobre o conjunto dos recortes que compõem a população mais vulnerabilizada e infelizmente ainda mais periférica do nosso país como estava vendo aqui também sobre a questão LGBT e mais enfim né, debate que que a gente o Pedro colocou inicialmente uma série de dificuldades que nós temos ainda que reconheçamos a importância de políticas públicas pra classe trabalhadora, pras famílias mais vulneráveis, mas a gente coloca os esse montante das pessoas como também se fosse bloco único né? População vulnerável como se não houvesse uma série de recortes também que atravessam e intensificam essas vulnerabilidades pra que que se complementam ao recorde econômico como se econômico não tivesse intensificado de outros recortes também e que é muito importante que essas políticas levem isso em em consideração. Dito isso passo ao Cássio Cardoso, Cássio é representante do Instituto de Estudos Socioeconômicos UNESP também por até seis minutos. E na sequência se quiser se preparar Michele Michele",
      "summary": "A Deputada agradeceu pela exposição, destacando a importância do reconhecimento da justiça energética como uma questão de justiça racial e de gênero, enfatizando a vulnerabilidade de populações periféricas, incluindo a comunidade LGBT. Ela ressaltou a necessidade de políticas públicas que considerem os múltiplos recortes que intensificam essas vulnerabilidades e seu impacto na classe trabalhadora.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596733,
      "start_time": 1720694805,
      "duration": 424,
      "transcription": "\nBom dia a todos e todas, eu quero primeiramente parabenizar o Instituto Polis por ter mais uma vez feito esse trabalho, tão enriquecedor e e necessário pra sociedade brasileira e também estar propondo pontos pra que a gente possa avançar. Agradecer à deputada Carla, ao deputado Pedro, por terem por terem topado fazer essa atividade pra que o Instituto Polis e todas as organizações da sociedade civil que estão debatendo esse tema pudessem apresentar o que está sendo debatido, e o que está sendo estudado e pesquisado como o Instituto Poli está aqui fazendo. Esse instrumento, esse estudo que o Instituto Polis está lançando hoje é instrumento muito importante pra que a gente possa avançar na erradicação da pobreza energética aqui no país que ainda é muito latente, mesmo diante do Brasil ser país protagonista né na na transição energética e é são dados que mostram que esse avanço né da transição energética ela não vem andando nos mesmos passos da erradicação da pobreza energética, ou seja, não é uma transição apenas está sendo uma substituição ou uma mixagem de fontes aqui no país. Mas esses dados que que o 0 Polis vem, vem mostrando, ajudam a a, idealizar que a universalização de energia elétrica do serviço de energia elétrica, ela não pode ser apenas mensurada pelo acesso físico do serviço, ela tem que ser mensurada também pela continuidade e pela qualidade da energia elétrica que é levada pras pessoas.\n\nA energia elétrica segundo ponto, que o estudo mostra é que a energia elétrica pesa e o que a gente vem falando ela continuará pesando no bolso das famílias aqui consumidoras de energia elétrica no país. Isso viabilizando, e lá no INESP a gente vem mostrando muito, que a transição energética, não sei se, o ministério de Minas e energia, a empresa de pesquisa energética estão presentes, mas é preciso que, é preciso que a gente problematize quem está pagando a conta da transição. Então isso a gente consegue, vem conseguindo mostrar lá no INESC, que através dos nossos estudos de análise orçamentária e subsídios às fontes energéticas, que a transição aqui no Brasil está sendo paga substancialmente pelo bolso do consumidor. Deixando de fora tanto o orçamento público, o orçamento direto, como os verdadeiros culpados pelo que o mundo está vivendo hoje que é o setor de oligás. O setor de oligás não contribui pra efetivação da transição energética no país.\n\nNão contribui e quem faz isso são os consumidores de energia elétrica. Outro outro ponto que a gente precisa problematizar e que as mudanças climáticas estão acarretando no bolso do consumidor e que esse mês de julho a gente já começou a pagar bandeira amarela nas nossas contas é que a escassez hídrica quando é sentida ou quando se prevê que ela vai acontecer quem paga como o deputado Pedro falou são os consumidores regulados o ACR e não os não o mercado livre os consumidores livres que ficam isentos das bandeiras por que isso? A gente precisa discutir. E outro dado muito importante que o Instituto Polis mostra é que o norte e o nordeste são quem paga a conta mais cara. Mesmo o Nordeste está aqui o Nordeste potência que vem construindo importante mecanismo de de debate na na região Nordeste sobre a transição e mesmo essa região sendo a principal o principal vetor né desse processo de transição aqui no país, e ele sendo quem paga a conta mais cara.\n\nHá uma injustiça energética presente no sistema elétrico brasileiro, e que a gente precisa discutir e que é mais uma vez aqui eu falo que é importante instrumento que esse estudo mostra e que a gente precisa discutir com toda a sociedade e com os órgãos públicos, e que estão aqui presentes. Pra finalizar, eu acho que é importante, como o 0 Polis propõe, a isenção da tarifas do uso do do uso do sistema de distribuição a Tuzdi, pra que a gente possa acalentar pouco essa pobreza energética que é evidenciaizado na pesquisa, mas também que a gente pense que a tarifa social, já que já acontece ela precisa ser, ela precisa analisar o aumento do consumo e regionalizar esse consumo por conta que o sul hoje está com temperaturas muito baixas, mas o Piauí está com com temperaturas muito elevadas. E é uma uma diferença do uso da da energia elétrica em diferentes regiões e a gente precisa olhar isso regionalmente. Bem, e que a gente pense em, eu sei que o Ministério de Minas e Energia vem sempre debatendo e falando que a gente precisa revisar essa colcha de retalhos que são os encargos da da tarifa pra finalizar, mas que como eu disse 00A gente precisa que o orçamento da união olhe pra transição e olhe pra o pra o que está sendo pago dentro da das tarifas pelos consumidores e que a renda do petróleo que ninguém viu e ninguém vê possa também contribuir pra que a gente avance na reivindicação da pobreza energética.\n\nEntão mais uma vez parabéns Henrique, Maria Gabriela, Instituto Polis por terem contribuído nessa pesquisa, mostrando que a pobreza energética aqui no Brasil que está cada vez mais latente, ela tem cor, ela tem gênero e ela tem classe. Obrigado.",
      "summary": "O Assessor Político do Instituto de Estudos Socioeconômicos elogia o estudo do Instituto Polis sobre pobreza energética, destaca a importância da universalização da energia elétrica, critica a transição energética e suas consequências, e aborda a injustiça energética no Norte e Nordeste. Propõe isenção de tarifas, análise regional do consumo, revisão de encargos tarifários e inclusão da renda do petróleo, enfatizando a relevância do estudo para as classes sociais afetadas.",
      "speaker": {
        "id": 0,
        "name": "CASSIO CARDOSO",
        "position": "Assessor Político - Instituto de Estudos Socioeconômicos",
        "slug": "cassio-cardoso"
      }
    },
    {
      "id": 4596729,
      "start_time": 1720695229,
      "duration": 118,
      "transcription": "\nObrigada, Cássio, pelas pelas contribuições, sobretudo em relação ao modelo de transição, né? Estava lendo outro documento lá no Sul, a gente tem uma grande questão com as termoelétricas por exemplo né que que tem na verdade ampliado a sua atividade quando deveria estar reduzindo nesse processo de transição e mesmo assim em instalações de alternativas das chamadas energias limpas a gente sabe algumas algumas celeumas que estão colocadas em algumas regiões do país sobre o impacto que tem tido em comunidades tradicionais, né? Que acabam sendo também essas comunidades vulnerabilizadas que deveriam ser o público alvo da da transição no no no sentido do benefício dela e outros problemas sendo gerados em relação a isso. Então passo de pronto a Michele Michele Cristina e na sequência ao Leonardo Araújo Leonardo. Por até seis minutos também Michele.\n\nSe os expositores quiserem virem mais à frente né pra pra gente, pro cerimonial também identificar todo mundo. Então teremos o Leonardo, o Caio tá online, né? A Alessandra, Alessandra Cristina Amorim, já tá aqui, Carla, minha xará, Lucas, não chegou ainda e Nicole, Nicole não chegou ainda também, então tá bom. Pode ir com a palavra Michele obrigada. Obrigada eu.",
      "summary": "Deputada agradeceu contribuições sobre transição energética, destacou desafios com termoelétricas e o impacto em comunidades tradicionais vulneráveis. Solicitou a palavra para outras expositoras.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596732,
      "start_time": 1720695347,
      "duration": 245,
      "transcription": "\nBom dia, gente. Meu nome é Michele, eu estou aqui representando o EngajamMundo. Pra quem não conhece, o EngajamMundo é uma rede formada e liderada por jovens ativistas que a gente defende os desafios da agenda socioambiental no país e promove o fortalecimento da juventude através do engajamento político por educação, mobilização e advocase, né? E hoje, obrigada Instituto Polis, por me trazer aqui. Falando pouco da pesquisa, o engaja está com uma parceria pra divulgação da campanha, da pesquisa, pra eu pro fortalecimento, do engajamento da justiça energética, da pobreza energética, trazendo também pra causa jovem.\n\nE eu acho que a minha fala vai muito no sentido de como que a conta de luz, como que a pobreza energética ela afeta a juventudes hoje. E a juventudes hoje, a pesquisa basicamente responde essa pergunta quando a gente olha as desigualdades que é sobreposto sobre a gente, porque o que as famílias passam é o que as juventudes passam porque está dentro da toda a estrutura familiar. Então, colocando na lista de saúde, moradia, saneamento básico, infraestruturas, direitos mínimos e direitos básicos, a conta de luz, né, o direito à energia, ela entra nessa lista, e a gente tem também a questão de quando essas famílias sofrem a violência de ficar sem a luz, né? Então, isso é considerado uma violência porque pra quem tem pouco ou pra quem não tem nada, escolher no dia a dia o que vai comer, o que vai fazer, qual conta vai esperar atrasar ou não, pra sobreviver é basicamente do que que eu vou abrir mão hoje, de qual direito mínimo que eu estou abrindo mão hoje, né? E isso em cima da da da juventude dos jovens que estão começando a sua vida, que estão começando ali pensando na sua carreira, pensando também no sustento da sua casa, né, porque pesquisas de mercado mostram que, por exemplo, o CIEE, o Nub, que trabalham com empregabilidade jovem, mostram que muitos dos jovens hoje, eles assumem a liderança financeira das suas casas, com a renda de, seja de estágio, seja do primeiro emprego ou seja de jovem aprendiz.\n\nE eu, por exemplo, sou exemplo disso. Eu assumi a responsabilidade financeira da minha casa a partir de dois mil e dezenove. Sou uma pessoa de vulnerabilidade, então, coloco o meu lugar de fala nesse papel, mas eu sei que eu sou uma das que sofre isso. Então tudo isso em em cima também gera toda uma questão de ansiedade e traz também nosso cenário de crise climática. Porque hoje a juventude, em grande parte do ativismo, está em prol de como combater a crise climática, como adaptar nossas cidades, e como fazer, como participar de discussões que estão sendo falado sobre transição justa, transição justa pra quem e como que isso vai afetar a gente, né, como a nossa família, nossa sociedade como todo.\n\nTrago também, né, o que foi falado por ele de justiça climática de o aumento da conta de luz, quem vai pagar esse aumento da conta de luz quando se, no cenário que a gente tá vivendo de estiagem, de de mudanças extremas e, enfim, eventos extremos, a própria sociedade se vulnerabilizando pra enfrentar tudo isso, quem está pagando a conta geralmente, geralmente não, é quem não tem pra pagar, né? E aí eu trago que é urgente pra as juventudes hoje, é urgente que as coisas básicas e os nossos direitos eles deixam de ser insuficientes e ausentes e passam a ser presentes em políticas públicas que realmente estruturem isso, e a pobreza energética entra nisso. Obrigada. Obrigada, Michele.",
      "summary": "A Representante do Engajamundo destacou a importância do engajamento político da juventude em questões socioambientais, mencionando a pobreza energética e como ela impacta as famílias e a vida dos jovens. Ela enfatizou as desigualdades enfrentadas, a responsabilidade financeira que muitos jovens assumem e a relação entre a crise climática e o aumento da conta de luz. A urgência de garantir direitos básicos e a inclusão desses temas em políticas públicas foi ressaltada.",
      "speaker": {
        "id": 0,
        "name": "MICHELE CRISTINA OLIVEIRA SANTOS",
        "position": "Representante do Engajamundo - Engajamundo",
        "slug": "michele-cristina-oliveira-santos"
      }
    },
    {
      "id": 4596731,
      "start_time": 1720695592,
      "duration": 24,
      "transcription": "\nUma transição energética com uma transição geracional pensando também o impacto sobre isso né? Extremamente importante. Passo agora ao Leonardo Araújo, falando tanto sobre o impacto no consumo, representando aqui a Frente Nacional dos Consumidores de Energia. Muito obrigada pela presença. Por até seis minutos.",
      "summary": "A Deputada destaca a importância da transição energética e geracional, mencionando seu impacto. Agradece a presença de Leonardo Araújo, que falará sobre o consumo.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596734,
      "start_time": 1720695616,
      "duration": 400,
      "transcription": "\nObrigado deputada, bom dia, primeiro de tudo queria agradecer a oportunidade de nós estarmos aqui debatendo esse tema, hoje eu estou aqui representando a Frente Nacional dos Consumidores de Energia que é a maior representatividade de consumidores de energia no Brasil né, inclusive o Instituto Polis faz parte da Frente, IDE e diversas outras entidades que representam todos os as classes de consumidores, portanto a gente traz aqui olhar amplo, mas integrado né, que contempla todas as questões que envolvem o consumo de energia. Eu queria aproveitar também pra trazer uma saudação do nosso presidente, o Luiz Eduardo Barata, né, que hoje não pôde estar aqui mas que está acompanhando o evento online inclusive. E queria também antes de tudo parabenizar o Podes pelo trabalho, né, pela relevância do trabalho não só dessa pesquisa, mas das outras que já têm sido feitas e eu costumo ler essas pesquisas sempre trazendo a questão da pobreza energética, sempre trazendo olhar muito social quando a gente sempre acaba tratando de questões muito técnicas né, trazendo tecnicismos e questões financeiras, e às vezes esquece de tratar do impacto social que a energia tem né, então esse é ponto que a gente queria começar destacando.\n\nBom, entrando no tema em si, uma questão que eu acho que é muito importante da gente pensar aqui, já se falou muito sobre o impacto da energia né, na da conta de luz pro consumidor especialmente pro de baixa renda, e a gente precisa lembrar que esse consumidor ele paga duas vezes né, paga na conta de luz que chega na casa dele e que muitas vezes ele fica realmente ele tem que escolher aquilo que ele vai deixar de pagar pra pagar aquela conta de luz porque a luz é é essencial, então muitas vezes como a própria pesquisa mostra, deixase de adquirir alimento, deixase de comprar remédio né, pra poder manter a conta de luz em dia e ainda assim muitas vezes fica assim inadimplente porque é difícil mesmo pagar, mas o consumidor ele paga uma outra vez no preço dos produtos e dos serviços, né, tem estudo da ABRACE que também é membro da Frente Nacional dos consumidores de Energia, que mostra que por exemplo no no pãozinho ou no leite né, trinta por cento em média do custo desses produtos é energia elétrica, então quando aquela família em vulnerabilidade está comprando aquele produto ela já pagou a conta de luz na casa dela mas ela está pagando de novo ao comprar aquele produto ou serviço, e isso impacta em inflação ou isso impacta na vida das pessoas como todo, então esse é ponto essencial, e aí pra não me estender muito, que eu queria trazer essa discussão para o papel que a gente espera do Parlamento, né?\n\nHoje a gente vem acompanhando de perto a atuação dos deputados, dos senadores, e percebe que inclusive do Poder Executivo também, e percebe que infelizmente apesar dos discursos, apesar de uma narrativa que é sempre muito preponderantemente a favor do consumidor, na prática, projetos de lei, políticas públicas, proposições em geral, acabam levando na direção contrária, né, muitos projetos que tramitam aqui na Câmara, que tramitam o Senado, na verdade aumentam né o custo de energia, aumentam o valor dos subsídios dos encargos que é esse fator que a pesquisa captou né, que é tão importante, e que ao mesmo tempo o nosso consumidor em geral, de todas as classes sociais, não conhece e não entende bem, se a gente for a rodoviária do plano piloto ou ao aeroporto, nós vamos encontrar o mesmo grau de entendimento do que que incide ou não na tarifa né, de energia. Então, nós hoje na frente fazemos trabalho muito importante de acompanhar a atuação dos parlamentares, nós temos ranking dos parlamentares, ranking dos parlamentares amigos dos consumidores de energia que mostra o quanto que esses deputados e senadores estão trabalhando ou não efetivamente em defesa dos consumidores né, propondo, relatando, aprovando leis que efetivamente possam melhorar a vida dessas pessoas né, e muitas vezes a gente encontra infelizmente o contrário, eu inclusive faço aqui convite pra que todos aqueles que quiserem acessem o site da frente consumidores de energia ponto org e lá é possível consultar esse ranking todas essas informações.\n\nEu queria também destacar uma coisa muito importante que é o seguinte, até pelo que a Michele falou né, quando as pessoas deixam de fazer certas atividades pra pagar conta de luz, não é só na alimentação que é uma coisa essencial né, mas é até mesmo como a pesquisa mostra, juntar dinheiro, é comprar remédio, ou até mesmo investir em educação né, então pra gente ver como isso tudo está integrado e impacta a vida das pessoas né, e por fim, eu queria também trazer o seguinte, a questão da transição energética justa e efetiva, que não fique só no discurso, também passa por isso ou seja, não adianta a gente aqui discutir transição energética se nós na prática estamos ainda perpetuando processo de pobreza energética em grande parte da população, então a Frente Nacional de Consumidores de Energia traz essa visão, traz esse esses pontos de destaque, e eu queria também aproveitar pra dizer que em setembro, no dia dezoito de setembro nós teremos seminário que vai tratar justamente de vários temas inclusive esse que fala sobre o impacto da conta de luz na vida das pessoas então fica aqui também esse convite para que todos possam estar lá conosco.\n\nEntão muito obrigado por tudo e fico à disposição.",
      "summary": "O Representante da Frente Nacional dos Consumidores de Energia destacou a relevância da pobreza energética e seu impacto social, especialmente para consumidores de baixa renda. Enfatizou a dificuldade financeira para quitar contas de luz, prejudicando a qualidade de vida, e criticou a atuação do Parlamento, que não favorece os consumidores. Convidou todos para um seminário sobre o assunto.",
      "speaker": {
        "id": 0,
        "name": "LEONARDO ARAUJO",
        "position": "Representante da Frente Nacional dos Consumidores de Energia - Frente Nacional dos Consumidores de Energia",
        "slug": "leonardo-araujo"
      }
    },
    {
      "id": 4596735,
      "start_time": 1720696016,
      "duration": 215,
      "transcription": "\nLeonardo, quero só registrar aqui que de forma remota, perguntas ou comentários que nos chegaram até o momento, foram foi comentário e duas perguntas, comentário aqui que vai muito ao encontro de tudo que está sendo discutido e da apresentação dos dados que vem da Cláudia Coelho, que ela diz, bom dia senhores, nós brasileiros de modo geral pagamos a conta da energia elétrica valor muito alto. O trabalhador acelerado compromete mais de cinquenta por cento com essa modalidade, tem né? As variações apresentadas inclusive temos outras despesas a considerar como transporte, aluguel, etcétera. As empresas de energia elétrica, os deputados deveriam ajudar a população com a aquisição de placas fotovoltaicas, né? Ela propõe soluções individuais aqui sobre essa questão, quero reforçar novamente o projeto que o deputado Pedro aprovou nessa casa que está avançando no Senado, que tem esse diálogo que ele colocou no início da nossa atividade com o governo que é o né?\n\nQue fala sobre a transição energética também, não se trata exatamente de uma solução individual de incentivo à compra das placas por cada família ou cidadão, mas de forma com que justamente empresas energéticas de cooperativas energéticas de placas voltaicas que essa fotovoltaicas, que essa produção se reverta em pra população inserida no CadÚnico e da da tarifa social. Então são alternativas criadas aqui dentro desse parlamento que agora segue pro Senado e tem sido feito processo de conscientização e sensibilização do Governo Federal também pra sua implantação. E como nós vamos agora ouvir o Caio ah que vai muito ao encontro também do que a gente está falando que participa da rede Favela Sustentável, estar nos acompanhando por videoconferência, seja muito bemvindo Caio, mas eu quero já lançar aqui uma pergunta trazida pelo Zé Ricardo Lopes, considerando que logo adiante nós vamos ouvir a Carla que é da empresa de pesquisa energética que também está ligada ao ao ministério, talvez tenha algo a nos dizer, mas o José nos questiona o que tem sido feito de efetivo pelos gestores públicos e aquele elenca tanto o ANEEL, o Ministério e o APP para que a conta de luz do cidadão da classe de renda BEC tenham a sua devida modicidade tarifária, redução do preço, energia e insegurança energética de uso.\n\nO que tem sido feito para que a pobreza energética não aumente e seja controlada de forma sustentável. É uma das questões que nos chegou. Dito isso, feito esses registros, passo então por até seis minutos pro Caio Moura. Bom dia querido. Beleza.\n\nPrimeiro eu acho que agradecer.",
      "summary": "A Deputada registrou comentários sobre o alto custo da energia elétrica para a população, destacando a proposta de ajudar na aquisição de placas fotovoltaicas. Ela mencionou um projeto que avança no Senado, focando na transição energética e no benefício para cidadãos de baixa renda. Também fez referência à preocupação com a pobreza energética e questionou os esforços dos gestores públicos para reduzir tarifas e garantir segurança no fornecimento.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596740,
      "start_time": 1720696231,
      "duration": 357,
      "transcription": "\nDeputada Carla, ao deputado Pedro, agradecer ao Polis pelo convite, mas principalmente agradecer enfim parabenizar ao Instituto Polis pela iniciativa, pelo relatório né, pela colheita, análise de dados. Agradecer a todos todas e todos que estão presentes aqui também, parceiros, né, nessa luta por uma transição energética justa, limpa, né, inclusiva e efetiva, e dizer que aqui hoje, nessa curta participação, eu venho representando primeira organização que eu faço parte, que é o Labjaca, laboratório de dados narrativas que trata de favelas e periferias e que vem desse lugar, e que faz parte da segunda organização que eu estou representando aqui hoje, que é a rede favela sustentável. Né a rede favela sustentável é uma rede como o próprio nome já diz, de coletivos e organizações que atuam em favelas e periferias com o tema da justiça ambiental, da educação socioambiental, então esse tema né da da da audiência hoje e do lançamento né, do relatório do Polis é muito sensível pra essa, pra esses coletivos, tanto que o que eu vou trazer aqui pouco na minha fala, é num primeiro momento, trazer alguns dados de uma pesquisa energética que foi realizada em dois mil e vinte e dois pela rede Favela Sustentável, e que vai completamente né ao encontro do que está sendo trazido relatório do instituto Polis, e depois vou apresentar aqui algumas conclusões e diálogos a partir dessa confluência que esses dados dessas duas pesquisas têm trazido, né então dizer começar dizendo da importância desse tipo de pesquisa e de iniciativa, por meio do instituto Polis, mas também da rede favela sustentável, e dizer que essa iniciativa né, da nossa pesquisa da rede, ela parte de lugar muito específico né, ela parte de lugar que é das favelas e periferias, né, e que foi curso né, uma pesquisa que ela é fruto de curso de pesquisa, em justiça hídrica e energética.\n\nFoi processo que demorou oito meses de formação, né, incluindo aí aprendizagem sobre setor elétrico pra lideranças e jovens pesquisadores de favelas e periferias, aprendizagem acerca de pesquisa, aprendizagem no sentido de coleta de dados, de análise desses dados, e de comunicação desses dados. Então dizer que esse, de análise e de coleta de dados tem nome, chamada de geração cidadã de dados, e ela é muito importante como uma ferramenta de mobilização territorial, de empoderamento dos territórios, de definição de pautas e prioridades pra esses territórios a partir dos seus interesses e a partir das suas demandas, e enfim, essa algum desses desses dados que eu vou trazer aqui, que dialogam com os dados do instituto da pesquisa do Polis, tem tem esse lugar né, tem esse lugar de origem, e enfim e essa tecnologia social, a geração cidadã de dados, ela tem que ser pensada também como uma ferramenta de inclusão democrática, de participação política, de fiscalização de políticas públicas, e enfim, eu acho que vocês vão entender pouco disso, dessa potencialidade dessa ferramenta, através desses dados e conclusões que eu vou trazer a seguir. Então a primeira coisa que eu queria trazer é esse recorte socioeconômico do público da pesquisa, né, e que tem especial relação com o problema da pobreza energética.\n\nDado só que eu queria trazer que resume, né, esse perfil, é dizer que a renda per capita mensal das famílias que fizeram parte desse estudo, e foram mais de mil e cem famílias, né, da do Rio de Janeiro, em quinze favelas da região metropolitana, né, o recorte de renda mensal per capita dessas famílias é de quatrocentos e trinta reais aproximadamente. Se a gente pensa uma comparação com a renda per capita mensal do Rio de Janeiro nesse mesmo ano, ela é de mil novecentos e setenta e reais, né, então a gente já vê que essa população ela é estruturalmente sensível à questão da pobreza energética. E aí pensando esse comprometimento orçamentário, a gente tem que trinta e por cento das famílias tem grau desproporcional de comprometimento, né, aquele que está fora do que é o recomendado internacionalmente pela literatura, como saudável né pra essas famílias, e aí a gente tem que basicamente essas famílias setenta e por cento tão, em graus diferentes de pobreza energética. Só pra gente ter uma ideia também material, em termos da capacidade média de pagamento autodeclarada dessas famílias, elas declarou sessenta reais de conta de capacidade de pagamento mensal né da conta de luz, na média, e vinte reais, então a gente vê aí que tem o dobro do que seria a capacidade autodeclarada de pagamento, e aí quando a gente olha esse quadro, o que a gente está vendo é pobreza energética, e aí a gente foi entender quais são os custos dessa pobreza energética e isso vai muito ao encontro do que a pesquisa do Polis também encontrou, né a gente tem sessenta e oito, sessenta e nove por cento das famílias que responderam à pergunta, com o que gastariam a sua o dinheiro que sobrasse da sua conta de luz caso ela fosse reduzida pela metade, sessenta e nove por cento declarou que compraria alimentos, né, e aí outro a gente já vê uma relação aí entre pobreza energética e segurança alimentar.\n\nOutro problema que a gente traz também é que quarenta e oito por cento das famílias precisam de bomba de água pra ter acesso à água, e isso já causa aí uma relação fortíssima entre segurança, enfim, entre pobreza energética, segurança energética, e o direito acesso à água, né, que é direito humano Caio, eu vou te passar mais dois minutos",
      "summary": "O Representante da Rede Favela Sustentável agradeceu ao Instituto Polis e destacou a importância da pesquisa sobre energia nas favelas, apresentando dados de 2022 sobre a pobreza energética nas comunidades, com baixa renda per capita e dificuldades financeiras em pagar contas de luz. Enfatizou a conexão entre pobreza energética, segurança alimentar e acesso à água e energia.",
      "speaker": {
        "id": 0,
        "name": "KAYO MOURA",
        "position": "Representante da Rede Favela Sustentável - Rede Favela Sustentável",
        "slug": "kayo-moura"
      }
    },
    {
      "id": 4596736,
      "start_time": 1720696588,
      "duration": 6,
      "transcription": "\nTá? De anos quinze deputado, te agradeço muito. É e aí já vou",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596739,
      "start_time": 1720696594,
      "duration": 118,
      "transcription": "\nEu acho que eu queria dizer primeiro parabenizar ao Instituto Polis, trazer aqui que existe uma carência dessa discussão sobre pobreza energética, dizer que semana passada a rede de favela sustentável teve numa conferência, conferência internacional sobre perdas não técnicas organizada pela ANEEL, uma iniciativa importantíssimo, e dizer que pouco foi trazido ali por outros representantes como por exemplo as concessionárias sobretudo, de como é a pobreza energética né, de como esse problema afeta né, outro problema que são as perdas não técnicas, os populares gatos de energia né, que são muito trazidos como os problemas né, do setor elétrico pelas concessionárias, mas como não se entende e não se olha, como a pobreza energética acaba influenciando na capacidade de pagamento dessas famílias né, e como a pobreza energética é o que joga grande parte dessas famílias ou é dos fatores, pra essa condição de regularidade, e aí passando pra outro ponto de conclusão, trazer que é fundamental uma reformulação da tarifa social de energia elétrica, eu acho que a proposta do instituto Polis né de isenção da TUST ela é fundamental, mas acho que a gente também pode olhar né outras estratégias conjuntas e não exclusivas uma das outras, pra pensar como a tarifa social de energia elétrica ela passa a ser implementada na prática e ser eficiente porque hoje ela não acaba não trazendo os benefícios que ela gostaria de trazer pras famílias, E por último, trazer a questão da energia solar social como a deputada apresentou.\n\nEu acho que a gente tem que pensar né essa distribuição, essa geração distribuída que são energia solar, mas a gente tem que pensar ela não de uma forma individual, mas sim como a deputada trouxe, de uma forma coletiva, e isso já tem sido feito em favelas e periferias no Rio de Janeiro, pensando como essa energia ela pode ser empoderadora desses territórios, né, e ela pode ser né, processo aí contribuindo no processo de transição justa, limpa e quem puder a favela de periferias. Gente obrigado e desculpa passar pouquinho do tempo. Obrigada.",
      "summary": "O Representante da Rede Favela Sustentável destacou a pobreza energética e suas consequências, sugerindo a reforma da tarifa social de energia elétrica. Enfatizou a energia solar coletiva como meio de empoderar comunidades e promover uma transição justa e limpa.",
      "speaker": {
        "id": 0,
        "name": "KAYO MOURA",
        "position": "Representante da Rede Favela Sustentável - Rede Favela Sustentável",
        "slug": "kayo-moura"
      }
    },
    {
      "id": 4596737,
      "start_time": 1720696712,
      "duration": 18,
      "transcription": "\nCaio e vou passar de pronto pra Alessandra Matias por até seis minutos, representando a energia e comunidades. Mais clique. Aí foi. Bom dia todas",
      "summary": "Deputada passa a palavra para Alessandra Matias, representando energia e comunidades.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596743,
      "start_time": 1720696730,
      "duration": 466,
      "transcription": "\nPresentes, estou aqui hoje como uma representante da nossa rede energia e comunidades, e ouvi bastante aqui as pessoas que me antecederam, falando muito da questão urbana da energia, das perdas, das dificuldade de pagamento, então com a licença AAA toda ancestralidade dos povos do Norte, eu como uma pessoa do Sul venho aqui falar em nome das pessoas do Norte que não podem estar aqui nesse momento, né? Também por uma questão de custo, porque sair das suas comunidades e vir pra uma audiência é algo extremamente não só caro financeiramente, mas também difícil do ponto de vista da logística, né? Ficar vários dias fora de casa. Mas quando a gente fala aqui de justiça energética a primeira coisa que me vem à cabeça são as pessoas que não estão ligadas às redes convencionais de energia. Então, para além das perdas e danos aí que a gente estava falando do sistema de energia, existe ainda no Brasil milhões de pessoas, se fala num número por baixo de pelo menos milhão de famílias, a maioria na região Norte, mas também no interior do Nordeste e em alguns lugares no centrooeste ainda que não estão ligadas na rede convencional e que assim não fazem parte de todo o sistema público de energia necessário.\n\nE aí a gente estava falando aqui do custo, né, o Caio comentou que no caso do Rio de Janeiro as famílias autodeclaravam uma capacidade de pagamento de sessenta reais por mês de energia, então vamos pra uma realidade de uma família amazônica, num sistema remoto onde não tem energia ainda, numa localidade que pra chegar não são quilômetros que se conta, mas dias de viagem de barco. Lá a gasolina no Rio está em torno de oito a dez reais o litro. Então a gente teve aumento recente agora que todos vão sofrer, mas lá se sofre mais, tá? Então uma família num lugar isolado e remoto, ela precisa sair de casa num barco, comprar combustível, voltar pra casa pra pra abastecer então o seu motor pra ter três, quatro, no máximo cinco horas de eletricidade por noite. Então ela é triplamente ou usando aqui as palavras que Leonardo falou duplamente penalizado os consumidores, lá são muito mais que isso, né?\n\nPorque você gasta antes de consumir, todos nós pagamos depois que consumimos, lá não, lá se gasta antes, se gasta pra sair pra comprar o combustível e se gasta antes, se paga antes pra poder ter o combustível pra ligar algumas coisas. Então, fazendo uma conta básica de padaria, três horas por noite, três litros de combustível, né, a oito reais, vinte e quatro reais por dia, a gente está falando que cada família consumiria aí em torno de setecentos e vinte reais por mês. Quem aqui paga setecentos e vinte reais por mês e a gente já está falando de uma sociedade, de umas comunidades que já são do ponto de vista socioeconômico com muitas dificuldades pra conseguir ah vender seus produtos da lá né? Toda a parte de de de extrativismo sustentável que se quer muito fazer na Amazônia e e tudo que se tem ainda de floresta em pé se deve a essas pessoas que estão lá trabalhando dia e noite para. Eu estou falando de comunidades quilombolas, estou falando de populações indígenas, estou falando de extrativistas e ribeirinhos.\n\nEntão acho que uma coisa que Caio também trouxe sobre a necessidade de rever a tarifa social, e aí pensando também na fala inicial do deputado Pedro, quando ele disse que pro projeto avançar a ANEEL pôs uma condição de não aumentar em nada na tarifa social. E semana passada numa audiência com o IDEC na ANEEL, né? E a Renata estava lá, a gente olhando o 0 quadro que a ANEEL tem que se chama de subsidiômetro, né? Alguma coisa assim, que mostra quanto de subsídio a gente paga de energia, a tarifa social ela está em quinto lugar. Em primeiro lugar então a gente tem aqui as fontes incentivadas, depois a geração distribuída urbana, urbana, e uma geração distribuída não muito residencial, a gente sabe que hoje é muito mais comercial e industrial, então também tem uma questão aqui que é uma geração distribuída que não está beneficiando tanto a base da pirâmide como a gente sempre pensou.\n\nDepois vem a CC, né, que é a conta de combustíveis, que é o que mantém boa parte do da da energia no Norte, é subsídio necessário para que toda a população do Norte consiga pagar a sua conta e as contas de energia do Norte já são as mais caras do país. E aí depois vem a universalização de energia que está avançando ainda devagar, mas segundo Luz Pra Todos MMA até dois mil e vinte e oito vai universalizar, Brasil já é considerado universalizado por estar noventa e nove por cento das pessoas dentro da rede pública de energia, mas esse por cento em duzentos e dez milhões de pessoas no Brasil, a gente está falando de mais de dois milhões de pessoas, né? E só depois disso então é que vem a tarifa social. Então qual de fato pra quem que a gente está dando esse subsídio pra fortalecimento da sociedade? Então eu acho que na revisão da tarifa social se vai aumentar o valor ou não é preciso pensar também numa tarifa social produtiva ou que mecanismos fazer isso porque senão a gente vai levar só mais uma conta de energia para pessoas que já são penalizadas pelas distâncias e por todo o custo que é a energia lá e a energia é insumo muito caro em todo o modelo produtivo, seja na cidade, seja no campo, muito mais ainda na floresta.\n\nEntão pensar também, gostei, né, da da proposta, do senador junto com o Polis da isenção aí do uso de quem está no CadÚnico, a maioria dessas famílias hoje sem energia ainda já está no CadÚnico mas não tem ainda energia lá então e também não paga pela linha de transmissão ou distribuição porque afinal de contas não é por distribuição convencional que chega, então que mecanismos poder fazer, né? Que assim como Henrique disse, é uma geladeira antiga e no Norte não se usa quase geladeira, se usa freezer porque dura mais tempo, segura mais tempo e gasta mais energia também. Então já só ali já passa tarifa social e mais a produção necessária, né? Se quiser garantir pescado, produzir gelo, água gelada no Norte, tem valor que pouca gente nas outras regiões do país pode entender, né? Refrigerar pescado, fazer açaí, toda a produção de frutos e proteína da Sócio Bio depende de refrigeração, depende de energia e não se tem isso lá.\n\nEntão existe uma, a população que não tem energia tem cor, tem região, isso tudo está no estudo do Polis, mas assim como que a gente traz também melhorias nos programas de universalização dos Pra Todos pra já dar conta desses equívocos que ao longo do tempo a gente percebe e garantir de fato uma energia emancipadora e não uma energia que vai trazer mais dívidas, mais problemas e que não vai resolver o problema social principalmente das famílias isoladas na região norte. Obrigada.",
      "summary": "O representante do Energia \u0026 Comunidades destacou a exclusão de milhões sem acesso à energia elétrica, especialmente no Norte do Brasil, e as dificuldades financeiras enfrentadas pelas famílias. Criticou a tarifa social inadequada e pediu uma revisão para criar uma tarifa que contribua para a universalização da energia e diminua os impactos sociais.",
      "speaker": {
        "id": 0,
        "name": "ALESSANDRA MATHYAS",
        "position": "Representante do Energia \u0026 Comunidades - Energia \u0026 Comunidades",
        "slug": "alessandra-mathyas"
      }
    },
    {
      "id": 4596738,
      "start_time": 1720697196,
      "duration": 23,
      "transcription": "\nAlessandra, obrigada pelas contribuições e vou passar de pronto pra Cristina Amorim, representante da do Clima Info e na sequência pra Carla, Lucas e Nicole chegaram? Não? Não? Tá então, Cristina por até seis minutos.",
      "summary": "Deputada agradeceu contribuições e passou a palavra para Cristina Amorim.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596742,
      "start_time": 1720697219,
      "duration": 383,
      "transcription": "\nObrigada, bom dia a todos e todas. Agradeço à deputada Carla e agradeço também ao deputado Pedro Hksai, não só pela, pela realização dessa audiência mas principalmente pela luta constante de trazer esse debate pra essa casa. Agradeço muito o convite do Polis, é parceiro fundamental é instituto que traz muito conhecimento não só conhecimento qualificado mas conhecimento real do que significa essa agenda. Eu sou do Instituto Clima Info e represento aqui também o projeto Nordeste Potência que é projeto que visa a promover uma agenda verde pra região Nordeste com base em energias renováveis porém de forma justa e não é o que a gente vê em várias camadas né inclusive o INESC também é parte da iniciativa como temos muitos outros parceiros. E aqui a gente também tem ouvido muitas contradições ao longo dessa manhã e eu quero também continuar nesse campo das contradições então eu vou colocar aqui alguns pontos.\n\nFazendo referência à fala inicial do Fazendo referência à fala inicial do deputado Pedro, a gente tem o estado do da Paraíba colocando seis bilhões em dos maiores parques solares do Brasil, com dinheiro inclusive público, enquanto a gente tem no próprio estado cooperativas em assentamentos rurais montando pequenas centrais para a geração de energia solar sem nenhum incentivo público. Para que eles possam produzir melhor e têm e ter bem viver. A gente tem também no interior né, que é inclusive a pesquisa mostra o tamanho, o peso que tem a conta de luz, para as pessoas, a gente tem pessoas que poderiam usar esse recurso para estimular pequenos arranjos locais, que é inclusive uma política do Ministério do Desenvolvimento Regional, mas que aparentemente não está falando com seu colega do outro lado do esplanada que é o ministério de Minas e Energia. Eu tenho casos que eu vi, relativamente há há pouco tempo, por exemplo no Quilombo do Kubi, que eles conseguiram montar uma uma cozinha industrial incrível pra poder beneficiar a sua produção de mariscos e a produção de sucos e outros derivados de frutas e eles não conseguem pagar à luz. Ao mesmo tempo, esse mesmo quilombo está do lado de uma fazenda solar que foi uma fazenda eólica que foi uma das primeiras instaladas no Ceará, em cima de dunas.\n\nE eles não têm acesso à energia. Então não é que não é debate, ah se aquela energia pode ser, a gente sabe que não é esse debate. É a contradição do que que é essa política energética nacional. E outra questão, aqui a gente também falou acho que foi a própria deputada Carla que falou sobre os impactos. A quantidade dos impactos que essas comunidades que não têm energia, ou que têm uma energia cara e que não não conseguem fazer essa produção, não é pequena, são impactos sociais e ambientais que trazem muita violência pro campo, que inviabilizam muitas vezes a própria produção rural e que precisam ser adequadamente incorporados também nesse debate porque isso também é transição justa.\n\nE aí eu eu quero também colocar uma outra contradição que é nessa própria casa. Enquanto a gente está aqui, falando sobre transição energética justa, a gente tem uma sessão agora no plenário, que está votando projeto de lei que deveria ser marco legal para produção de hidrogênio verde e que está acinzentado esse hidrogênio. Porque ele está incorporando mais carbono que abre espaço para carbono de térmicas a gás. Térmicas a carvão, que já fazem parte e cada vez fazem mais parte da nossa matriz, e que encarecem também essa mesma conta de luz que já está pesando mais na casa das pessoas então a quantidade de contradições em si, ela não tem fim. Então eu estou colocando essas contradições aqui porque passou da hora do estado brasileiro assumir o debate da política energética deste país, não apenas como sistema de desenvolvimento tecnocrático ou industrial.\n\nMas é, acima de tudo, sistema para desenvolvimento da nação e de combate fundamental das desigualdades sociais e econômicas que nós temos. Pra começo de conversa, é preciso reformar o Conselho Nacional de Política Energética. Por que que a sociedade não está lá? Se esse é debate que a sociedade já tem total capacidade pra fazer, E mais do que isso, os brasileiros sabem do que eles precisam. Por que que esse conselho continua sendo fechado em torno de seis, sete, dez iluminados?\n\nNós precisamos ter esse debate transparente, nós precisamos que o 0 executivo assuma as rédeas de conduzir uma política energética que seja de fato justa, que seja democrática, que seja inclusiva e que considere todas as oportunidades que podem ser criadas a partir disso, e que inclusive incorpore as excelentes iniciativas que existem já no congresso. Essas iniciativas é que deveriam estar sendo debatidas nesse momento lá no plenário. E não se a gente vai colocar mais ou menos carbono, em marco legal que deveria ser fundamental para essa transição. Então com isso eu só quero agradecer novamente o convite, agradecer novamente o Polis, por mais esse trabalho sensacional. Estou à disposição e espero que esse seja apenas mais debate e que a gente esteja aqui novamente no segundo semestre trazendo novas contribuições para que isso de fato aconteça.\n\nObrigada.",
      "summary": "O Representante do Climainfo - Climainfo destacou a importância da agenda verde no Nordeste, criticou a política energética e a falta de incentivos a iniciativas locais, chamou atenção para os altos custos da energia e a falta de representação no Conselho Nacional de Política Energética, pedindo por uma discussão mais inclusiva e transparente. Agradeceu e se colocou à disposição para futuros debates.",
      "speaker": {
        "id": 0,
        "name": "CRISTINA AMORIM",
        "position": "Representante do Climainfo - Climainfo",
        "slug": "cristina-amorim"
      }
    },
    {
      "id": 4596741,
      "start_time": 1720697602,
      "duration": 30,
      "transcription": "\nObrigada Cristina, só pra registrar então dois convidados que estariam conosco não virão, pra que eu não chame de novo que é o Lucas e a Nicole, de modo que eu passo pra nossa última convidada que é a Carla Carla Acham da empresa de pesquisa energética, por até seis minutos também.",
      "summary": "Deputada informa sobre a ausência de dois convidados e apresenta a última convidada.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596744,
      "start_time": 1720697632,
      "duration": 389,
      "transcription": "\nAlô, tão ouvindo? Sim? Bom, bom dia, obrigada deputada Carla. Enfim, iniciar aqui a fala, né? Agradecendo, né?\n\nO Instituto Polis, Maria Gabriela, enfim, Henrique, pelo convite, parabenizar pela iniciativa do estudo e também o pessoal do IPEC, né, pela pesquisa de opinião, né, que foi disponibilizada, né, com uma série de resultados interessantes e que na realidade a gente pode entender que fazem parte inclusive desse esforço, né, de buscar entender melhor a realidade, né, seja do consumidor, seja da realidade no ponto de vista das necessidades, né? Dos cidadãos brasileiros, no que diz respeito não só as questões energéticas, mas também a questões ligadas à insegurança alimentar, né? Como vocês enfatizaram bem. Que se somam também, como comentei, né, outras pesquisas, o IBGE tem feito, né, historicamente uma série de levantamentos, inclusive lançou recentemente uma pesquisa de segurança alimentar. A gente tem informações também relacionadas na né, pesquisa de orçamentos familiares e também na PNAD sobre essa questão das despesas dos domicílios né, e a gente realmente observa o quanto pesa especialmente nas camadas de mais baixa renda, mas antes até de de falar sobre esse ponto dos dados que é mais assim o cerne aqui da minha fala, só pra contextualizar a EPE pra quem não conhece é uma empresa pública vinculada ao ministério de Minas e energia, nós na verdade prestamos né serviços especialmente assessoramos o ministério no que diz respeito a elaboração do planejamento energético nacional e somos responsáveis aí pela elaboração das estatísticas energéticas né?\n\nEntão a gente conhece muito de perto esse desafio de reunir dados, né? De ter informações num nível adequado de desagregação pra que a gente consiga ter esse diagnóstico, né? Ter esse retrato, né, pra conseguirmos avançar aí na proposta, na proposição de soluções adequadas. Entendendo que o Brasil, né, como já foi colocado aqui também é país super ainda marcado por desigualdades, né, apesar dos esforços que a gente vem vendo em vários campos né, pra tentar reverter a situação, mas a gente tem esse compromisso né, e aí como empresa pública né, de tentar ter esse olhar o mais acurado possível né, e o mais desagregado no sentido dos dados pra tentar contribuir da melhor forma, né. A gente sabe que todo problema complexo e é esse que a gente está falando de erradicação, não apenas da pobreza energética, né, mas da erradicação da pobreza, né, e eliminação da miséria no Brasil, a gente precisa de uma multiplicidade de soluções, a gente vem falando inclusive isso nos eventos que a gente participa, não existe uma solução única, não existe uma solução fácil, mas ela precisa ser discutida com a sociedade e é isso que a gente vem buscando, né, seja a EPE e aí falando pouco pelo ministério que a gente vem assessorando muito nesse processo o ministério de elaboração de dados de ter realmente bom diagnóstico, né, no que diz respeito à situação do país.\n\nE aí eu colocaria o seguinte também já tentando até responder pouco né, o que os colegas colocaram quando citaram a EPEA, quando se fala de transição energética justa inclusiva né, o que a gente vem até virou bordão nosso né, o que vem a mente é transição pra quem né, que acho que é pouco que foi colocado aqui também né, e a gente vem transição e energia pra quem né, então assim, tentar entender quem são esses grupos. De novo, a gente vem tentando, é esforço imenso, né, estou até com a equipe aqui comigo, tive a felicidade de trazêlos, né, presencialmente. É esforço muito grande no sentido de não só a gente ter os dados, então assim o Polis tem sido parceiro nosso, a gente vem conversando e trocando dados e informações pra que a gente entenda qual é a realidade. A EPE vem fazendo parte de uma rede digamos aí contando com outros parceiros né uma multiplicidade de parceiros da sociedade civil inclusive né no sentido da gente ter esse diagnóstico nessa base de indicadores que é o que a gente está muito focado agora de pobreza energética. A gente está elaborando né, com o ministério de Minas e energia, com o apoio do do BID, né, uma base de indicadores de pobreza energética, aonde a gente vai entender melhor, né, cruzando uma série de dados, então a gente vai ter informações da ANEEL, informações né, do próprio IBGE, informações do CAD único buscando ter panorama dos dados né, pra que a gente consiga de fato primeiro entender o que são essas pobrezas energéticas né, como foi colocado aqui, A gente entende que considerando a multiplicidade e a complexidade que é o Brasil né, suas diferentes nuances né, regionais enfim, classes de renda, gerações né, a questão de gênero, de fato o que é pobreza energética e quais são ou que são poesas energéticas aqui no Brasil, do que que a gente está falando?\n\nPra que a gente possa entender as reais necessidades dos diferentes segmentos e pensar soluções mais adequadas. Inclusive do ponto de vista de aprimoramento das políticas existentes, né? Seja aquelas ligadas à tarifa de energia, né? Que a gente está comentando aqui o foco, né? Eletricidade, sejam de outras até mais, vou dizer assim que essa não seja preocupante, mas mais preocupantes como por exemplo o consumo de lenha como a gente, né?\n\nObserva vinte e cinco por cento do consumo de energia residencial no Brasil ainda é infelizmente lenha em carbono vegetal. Com todos os danos né, e malefícios à saúde que a gente sabe, especialmente para mulheres e crianças né, desde o preparo ali né, e o uso da própria lenha até o processo de coleta né, o que que isso significa em relação a retirar essas pessoas né, das de oportunidades. Então pra finalizar entendendo que a energia é vetor de desenvolvimento, mas é que ela não está sozinha né, na realidade a gente tem que pensar no todo né, inclusive como os próprios ODS preconizam né, então a gente não pode olhar só o ODS sete energia limpa e acessível, a gente tem que olhar o conjunto dos ODS buscando desenvolvimento sustentável e principalmente a readicação da pobreza e da miséria no Brasil. Obrigada novamente e parabéns pelo trabalho.",
      "summary": "O Representante da Empresa de Pesquisa Energética - Empresa de Pesquisa Energética agradeceu os estudos sobre energia e insegurança alimentar no Brasil, destacando a importância de dados para combater desigualdades. Enfatizou a transição energética inclusiva e a criação de indicadores de pobreza energética, além da necessidade de soluções integradas e alinhadas aos Objetivos de Desenvolvimento Sustentável, ressaltando a energia como vetor de desenvolvimento.",
      "speaker": {
        "id": 0,
        "name": "CARLA ACHÃO",
        "position": "Representante da Empresa de Pesquisa Energética - Empresa de Pesquisa Energética",
        "slug": "carla-achao"
      }
    },
    {
      "id": 4596745,
      "start_time": 1720698021,
      "duration": 311,
      "transcription": "\nObrigada Carla, desculpa minha desatenção na sua fala porque tem uma discussão lá no plenário que está acontecendo e a gente tem a questão aqui no na na votação e algumas contradições não só na PEC quarenta e quatro como também nenhuma outra PEC que está colocada lá. Peço perdão. Alexandre o deputado Nilton vai conseguir chegar? Porque nós não temos mais convidados a a falarem, tem comentário aqui mais chegou mais algum? Não né?\n\nNão. Que que é do, Anton, que ele faz o seguinte comentário em, pra gente a questão da justiça energética não compreende apenas a capacidade de se pagar a conta de energia, mas também a menor qualidade e de serviço de distribuição que já foi tratada pelo Cássio e outras pessoas aqui colocadas. Temos imensas populações que são servidas por nível de qualidade pior do que as regiões com populações menos vulneráveis em termos socioeconômicos. Como ele faz uma pergunta que eu quero deixar aberta a pergunta que ele nos traz e também deixar uma rodada de considerações finais pra quem o quiser, por até três minutos, e a pergunta é, como fazer para termos custo menor de energia combinado com uma qualidade maior? Essa é a questão que ele traz e daí eu nós não temos nenhum outro deputado chegou, né, pra pra fazer a a sua a sua fala, acho que temos aqui importantes colaborações, contribuições, reflexões, exposições sejam de alternativas como também das contradições, são muitos nesse nesse tema, e eu acho que a gente tem diagnóstico dado, né, sobre toda a situação colocada.\n\nO grande desafio é nós partirmos pra ações que mitiguem também essas contradições, eu acho que eu volto ao tema que que eu trouxe quando abri aqui, em relação a reforma tributária de ontem, né? Porque é tema por exemplo que estava aberto nessa casa há pelo menos trinta anos, né? Que nós não alcançamos obviamente o 0 modelo ideal pra aquilo que a gente compreende que seria uma uma reforma tributária justa também, uma uma justiça tributária integral no país mas foi uma reforma possível diante de todas as questões colocadas e eu acho que o pra justiça energética a gente parte desse lugar também, né? Dada dada todas os contextos e e conjunturas que nós temos no país, né, desse arcabouço de interesses colocados também que a gente sabe como como que que as coisas estão estão colocadas então acho que a O Grande Desafio até gostaria que, o próprio Ministério outras outros pontos do governo estivessem aqui também né, não só do ponto de vista da pesquisa mas de outras possibilidades encaminhativas né, pra que a gente ouvisse também essas essas disputas que são colocadas ali dentro também, que é importante que a gente saiba pra lidar com os nossos limites e e possibilidades, desculpa.\n\nEntão, é é bastante importante, eu acho que eu quero Alessandra, né, tá, já vou passar a palavra pra ela, mas acho que nessa rodada de considerações e eu quero deixar bem aberto mesmo, que a gente tente pensar e colocar aqui além do diagnóstico, talvez encaminhamentos práticos de questões que possam ser construídas a partir da realidade objetiva que nós temos, né? Além da PL que que está tramitando no Senado, conversava aqui com o Henrique, também com o pessoal da assessoria, ah acreditamos que que alguma coisa que vá no sentido da mudança das faixas da tarifa da tarifa social também possa ser uma alternativa e que nós temos uma disposição de fazer essa construção com o deputado Pedro também nesse momento que a gente está aqui se é algo que contempla de alguma forma essa mitigação da desigualdade energética estamos à disposição e podemos construir já me coloco à disposição. Passo a palavra pra Alessandra por até três minutos.",
      "summary": "A Deputada discute justiça energética, ressaltando desigualdades na distribuição de energia. Ela sugere a necessidade de ações para reduzir custos e melhorar a qualidade, menciona desafios como a reforma tributária e se oferece para dialogar sobre mudanças na tarifa social.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596746,
      "start_time": 1720698332,
      "duration": 136,
      "transcription": "\nBreve que isso deputada nós da sociedade civil temos sido convidados e temos participado de algumas reuniões com o Ministério de Minas e Energia no âmbito na Secretaria de Planejamento Energético pra criação de fórum nacional de planejamento de transição transição energética, né? E nós estamos muito ansiosos por esse fórum, né, Cristina? Porque a gente entende que é lugar muito privilegiado onde diferentes setores da sociedade vão conversar pra ver que tipo de energia, como e a quem ela vai servir no Brasil num longo período, a longo prazo. Então a justiça energética e democracia energética são os temas fundamentais que tem que pautar este fórum e a gente está sentindo uma certa paralisia nesse momento, né. Acho que teve avanço aí no segundo semestre do ano passado, até a apresentação no Conselho Nacional de Desenvolvimento Econômico Social pro presidente Lula, da da dessa iniciativa que pra nós é fundamental.\n\nEntão, se a gente não consegue mudar, alterar o Conselho Nacional de Política Energética, ao menos ela vai ter fórum consultivo que vai orientar pra este conselho pensar também no que é Plano Nacional de Transição Energética. Então os nomes são tão bonitos que o ministério de Minas e Energia criou e a gente sempre parabenizou por isso que o fonte inspire o plante mas que a gente quer participar mais ativamente desse espaço e talvez essa casa através dessa comissão possa solicitar formalmente ao ministério de Minas e energia o status desse fórum e como que ficou AAAAAAAAA sua constituição porque foi modificada na última reunião do conselho do CNP no final do ano passado e enfim acho que é momento muito oportuno de esse fórum começar a atuar, começar a fazer esses debates e de uma forma cada vez mais plural e representativa. Então acho que a minha minha sugestão aqui pra essa comissão e pra essa casa da gente fazer uma algo concreto, né? E de motivar aí o ministério da gente fazer o 0 fonte, o Fórum Nacional de Transição Emergética começar a atuar definitivamente. Obrigada.\n\nObrigada, Alessandra.",
      "summary": "A Representante do Energia \u0026 Comunidades enfatizou a necessidade de um fórum nacional para a transição energética, promovendo justiça e democracia. Embora tenha reconhecido avanços, alertou sobre a paralisia atual e a falta de participação da sociedade civil, sugerindo um pedido ao Ministério de Minas e Energia para uma atuação mais efetiva do fórum.",
      "speaker": {
        "id": 0,
        "name": "ALESSANDRA MATHYAS",
        "position": "Representante do Energia \u0026 Comunidades - Energia \u0026 Comunidades",
        "slug": "alessandra-mathyas"
      }
    },
    {
      "id": 4596747,
      "start_time": 1720698468,
      "duration": 9,
      "transcription": "\nA Renata do IDEC que está online nos acompanhando também solicitou consideração até três minutos Renata, obrigada.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596749,
      "start_time": 1720698477,
      "duration": 82,
      "transcription": "\nObrigada pessoal, eu venho pra finalizar agradecendo e parabenizando mais uma vez ao Instituto Polis, e pra fazer coro ao comentário da Alessandra que eu acho que foi excepcional a gente olhar pra não só pro fonte né, pra esse fórum, pra essa promessa que que aconteceu, então não só olhar pro fonte mas pra outras instâncias onde a gente possa fortalecer o tema da democracia energética aqui no Brasil. E pensando nisso eu posso citar também a RENACON que é a rede nacional de consumidores de energia elétrica, que também foi o anúncio né, e a gente também tem a expectativa sobre a composição desse espaço, é mais uma arena decisória pra gente conversar sobre os temas de energia e, é claro, é pensar sempre a partir da ótica do consumidor, que o caminho pra reduzir a conta de luz é fortalecer políticas públicas e repensar muito dos subsídios que compõem essa conta, então a gente segue trabalhando o tema da justiça energética, e mais uma vez Polis e todas as outras instituições aqui presente que fizeram debate super qualificado, bastante complementar né, onde cada trouxe uma perspectiva muito rica e e diferente, então nós seguimos juntos e ficamos à disposição pra futuras contribuições.\n\nMuito obrigada.",
      "summary": "A Coordenadora do Programa de Energia e Sustentabilidade - Instituto Brasileiro de Defesa do Consumidor agradeceu ao Instituto Polis, destacando a importância de fortalecer a democracia energética no Brasil. Ela mencionou a RENACON como uma nova arena para discutir energia, enfatizando a perspectiva do consumidor e a necessidade de rever políticas públicas e subsídios. Agradeceu a contribuição das instituições presentes e se colocou à disposição para colaborações futuras.",
      "speaker": {
        "id": 0,
        "name": "RENATA RIBEIRO",
        "position": "Coordenadora do Programa de Energia e Sustentabilidade - Instituto Brasileiro de Defesa do Consumidor",
        "slug": "renata-ribeiro"
      }
    },
    {
      "id": 4596748,
      "start_time": 1720698559,
      "duration": 13,
      "transcription": "\nObrigada Renata, passo ao Caio que também solicitou nessa outra rodada por até três minutos.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596751,
      "start_time": 1720698572,
      "duration": 97,
      "transcription": "\nPessoal, acho que isso, primeiramente agradecer de novo, aos deputados e deputadas, né, o público presente, ao Instituto Polis, né, parabenizar pela iniciativa, acho que reforçar acho que o ponto que foi trazido aqui, de que é do fortalecimento desses espaços, né, de diálogos, de de deliberação com representatividade amplo da sociedade civil, porque a gente entende né, que esse é como já foi dito, é tema complexo, né, são problemas e desafios complexos, e que demandam por isso soluções que partem né, da compreensão dessa complexidade, entendendo né o tamanho do Brasil, as diferentes realidades, os diferentes brasis que estão dentro do Brasil. E aí eu acho que, de novo, acho que esse fonte é fórum importantíssimo de fortalecer, acho que a casa pode realmente entender como como é que está o status disso, porque de novo, acho que tem muitas soluções sendo propostas, né, tem muitas possibilidades ali de de de política, de melhoramento de política, e eu acho que esses espaços de deliberação eles fortalecem no sentido da gente trazer uma proposta única, que deixa de ser várias propostas né, e se torne ali uma uma melhor versão, né, pra que possa de trazer de fato isso que a deputada trouxe, que é proposições práticas e que tenham ali pressão e união na sociedade civil, em torno dessa proposta.\n\nEntão é isso agradecer e, enfim, colocar a rede sustentável, o à disposição, pra vim ser acionado, participar de outras iniciativas, de outro contato pra fortalecer outras redes também, estamos à disposição novamente e agradecer. Obrigado e bom dia a todos.",
      "summary": "O Representante da Rede Favela Sustentável agradeceu a presença de todos e destacou a importância de fortalecer espaços de diálogo com a sociedade civil para enfrentar problemas complexos do Brasil. Ele ressaltou a necessidade de propostas unificadas e práticas, além de se colocar à disposição para participar de futuras iniciativas e fortalecer outras redes.",
      "speaker": {
        "id": 0,
        "name": "KAYO MOURA",
        "position": "Representante da Rede Favela Sustentável - Rede Favela Sustentável",
        "slug": "kayo-moura"
      }
    },
    {
      "id": 4596752,
      "start_time": 1720698669,
      "duration": 17,
      "transcription": "\nObrigada Caio, vou passar pra Carla que também pediu a palavra e continuamos com o tempo se alguém mais quiser fazer alguma colocação.",
      "summary": "A Deputada agradece e passa a palavra para outra pessoa.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596755,
      "start_time": 1720698686,
      "duration": 153,
      "transcription": "\nDeputada Carla, só pra finalizar que eu acabei falando muito rápido assim eu queria só colocar aqui que realmente é importantíssimo, eu não sei se ficou muito claro na primeira fala mas esse debate com com todos né? Parabenizar inclusive essa casa né, pela oportunidade de trazer tema tão relevante né, e que finalmente está ocupando acho que a ordem do dia, então esse olhar pros mais desfavorecidos né, pra quem de fato necessita né, é o 0 menos de por cento na verdade Alessandra, porque a gente está falando de noventa e nove vírgula oito por cento dos domicílios hoje tem acesso à eletricidade. Então essa última marca né, esse esse resíduo que falta realmente é o mais desafiador né, e então a gente está nesse momento, nessa oportunidade, inclusive aproveitando que o Brasil é, está na presidência do G vinte, né, então a gente está acompanhando aí, participando de uma série de eventos dentro dessa pegada da transição energética justa inclusiva né e equilibrada tentando endereçar de fato né as políticas não só de eletricidade obviamente né? Comentei aqui da questão da da lenha, né? A gente está discutindo ações, né?\n\nE e ajudando, né? O ministério, tentando contribuir no sentido de elaborar uma política, né? De cocção limpa pro Brasil, cocção limpa, entendendo aí, né? No conceito que os ODS trabalham né, de combustíveis que não façam mal a a população que está usando né, o preparo ali no preparo de alimentos principalmente, então da da poluição ali dentro dos domicílios é uma questão de pública de fato, então assim, tentando entender todos esses aspectos não é fácil de fato né, mas e pelo fato de não ser fácil de ser complexo exige o envolvimento de todos nós, não é uma questão só do governo resolver, da ANELDA, acho que é isso, a gente precisa estar cada vez mais engajados, então a Rebeca está super aberta né, a gente vem conversando com Polis, com energia né, e comunidades com além das próprias instituições né, que a gente compõe aí o setor energético, mas a gente está super aberto inclusive a ter acesso a dados né? O Caio comentou aqui a questão lá das informações que eles dispõe também, estamos anotando tudo aqui pra depois entrar em contato com vocês e tentar evoluir nesse diagnóstico pra que a gente de fato enderece corretamente a partir dessa rede de de de pessoas né, e também com dados né, mais desagregados tentando entender quem são essas pessoas de fato pra melhor atender do ponto de vista de de política.\n\nEntão é isso, muito obrigada e novamente parabéns. Obrigada.",
      "summary": "O Representante da Empresa de Pesquisa Energética ressaltou a importância do acesso à eletricidade, mencionando que 99,8% dos lares têm energia, mas os desafios persistem para os mais carentes. Ele destacou a necessidade de políticas de cocção limpa e colaboração entre governo e sociedade, além de se mostrar aberto ao diálogo e à coleta de dados para aprimorar políticas públicas. Agradeceu pela oportunidade de discussão e elogiou a iniciativa.",
      "speaker": {
        "id": 0,
        "name": "CARLA ACHÃO",
        "position": "Representante da Empresa de Pesquisa Energética - Empresa de Pesquisa Energética",
        "slug": "carla-achao"
      }
    },
    {
      "id": 4596750,
      "start_time": 1720698839,
      "duration": 10,
      "transcription": "\nCarla pediram também a palavra o Guilherme, e o Leonardo. Bom maravilha.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596756,
      "start_time": 1720698849,
      "duration": 172,
      "transcription": "\nBom dia a todas todos e agradecer\n\nné eu sou o Guilherme sou coordenador de campanhas do instituto Polis, Missomaq e a meus colegas pra agradecer, a presença de de todo mundo aqui nesse debate tão importante, e eu pedi a palavra na verdade pra ir no caminho que a a deputada Carla sugere da gente pensar encaminhamentos práticos né? E nesse sentido esse esse seminário ele é marco, porque a gente sai de patamar que a gente tem só a pesquisa que traz dados alarmantes, e parte também pra segundo momento onde essa pesquisa vira proposição, e e se transforma nisso que a gente quer construir como uma campanha que é pela aprovação da tarifa social justa, e eu me inscrevi me inscrevi também pra reforçar que o compromisso, da aprovação da tarifa social justa e o caminho que a gente tem a percorrer, pela justiça energética, pelo combate a pobreza energética que envolvem também outros projetos, outras proposições que tramitam nessa casa ou que ainda não chegaram, é importante e é mais importante ainda que a gente entenda esse desafio enquanto coalizão, né, então, o engaja Mundo está aqui por exemplo, né, a Michele está representando o engaja, e a gente já fez uma ação de rua, por exemplo, em que a gente em cinco cidades do território nacional a gente fez ações de ativismo pra, pedagogizar esses dados pra população né muitas vezes a gente sabe que, os dados no relatório pode ser que não sejam acessados por grande número de pessoas mas a gente faz questão de colocar esse debate nas ruas, de colocar esse debate no cotidiano da população, que é de fato quem precisa se indignar né com esses com esses dados alarmantes e também se engajar, nessas proposições que caminham no sentido da do combate à pobreza energética né então, é convite também pra que as organizações que estão aqui presentes, parlamentares, representantes do poder público, também se somem nisso que vai vim vir a ser uma campanha pela aprovação da tarifa social justa, que é o nosso projeto de lei que tramita aqui nessa casa, mas que também está no seu dia a dia aí nos mais diversos círculos do setor energético do ativismo e do cotidiano da população em geral.\n\nEra isso obrigado. Obrigada Guilherme, passo.",
      "summary": "O Instituto Pólis agradece a presença no debate e destaca a importância do seminário como um marco na transição de dados alarmantes para proposições concretas, especificamente pela aprovação da tarifa social justa. O compromisso em combater a pobreza energética é enfatizado, envolvendo coalizão entre organizações e ativismo nas ruas para engajar a população. A participação de todos é convidada para fortalecer a campanha pela tarifa social justa.",
      "speaker": {
        "id": 0,
        "name": "GUILHERME",
        "position": "Instituto Pólis",
        "slug": "guilherme"
      }
    },
    {
      "id": 4596753,
      "start_time": 1720699021,
      "duration": 17,
      "transcription": "\nPor até três minutos ao Leonardo, mais alguém quer fazer alguma contribuição, alguma fala? Não precisa ser só entre os convidados que já se pronunciaram. Seu nome? Clauber. Tá.\n\nObrigado deputada eu queria.",
      "summary": "Deputada abriu espaço para contribuições e perguntas, mencionando um participante chamado Clauber.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596757,
      "start_time": 1720699038,
      "duration": 187,
      "transcription": "\nFazer só uma breve contribuição aqui trazendo uma percepção não tanto de uma ação específica mas de de uma de uma reflexão sobre as atitudes, a atuação né que o legislativo vem tendo em alguns pontos que tangenciam a energia elétrica. Tudo que a gente está debatendo aqui hoje sobre a tarifa social, sobre o impacto da energia na vida da população, especialmente de baixa renda, por mais que pressuponha uma discussão ampla, e árdua, e que vai tangenciar uma série de questões da sociedade, por outro lado a gente quando olha o que vem tramitando nas casas legislativas, tanto na Câmara no Senado, quanto no Senado, a gente percebe que muitas vezes facilmente com uma única proposta, único projeto de lei, que não traz uma avaliação adequada do seu impacto regulatório, que não traz uma avaliação adequada daquilo que pode causar de prejuízos colaterais né, pode botar tudo isso a perder né, assim como a Cristina comentou sobre o PL da do hidrogênio tem o das eólicas offshore por exemplo, que foi aprovado nesta casa aqui, em regime de urgência e sem debate, sem amplo debate, e que pode de uma vez só trazer custo adicional de vinte e cinco bilhões de reais ao ano para os consumidores de energia, então a gente se esforça num debate pra pensar em como melhorar a vida da população de baixa renda, mas às vezes numa única medida que não está levando em consideração sequer a realidade que essa pesquisa do Polis traz, às vezes em uma única medida tudo isso se bota a perder, né?\n\nEntão fica aqui o apelo, pra deputada Carla Aires, pra todos os parlamentares que estão aqui presentes pra que a gente possa ter, reforçar a importância do debate dessas medidas antes de se aprovarem essas medidas e pra que a gente tenha sempre uma preocupação com a avaliação do impacto real dessas medidas no bolso do consumidor. E não é só sobre isso, só sobre bolso né, a gente vem falando muito sobre as mudanças climáticas. E uma coisa que se percebe é que os projetos que tramitam na casa, tanto na Câmara quanto no Senado, não necessariamente levam em conta uma análise de impacto climático que pode ser trazido com esses projetos. Então fica aqui uma sugestão pra que isso também seja incorporado na preocupação, na no zelo né, dessas duas casas legislativas, então a gente tem que entender não só o impacto regulatório mas também como que isso vai afetar o clima e vai acabar afetando a sociedade também. Obrigada.",
      "summary": "O Representante da Frente Nacional dos Consumidores de Energia destacou a necessidade de uma reflexão sobre a atuação do legislativo em relação à energia elétrica. Ele criticou projetos de lei que tramitam sem uma avaliação adequada de impacto econômico e regulação, que podem prejudicar a população de baixa renda. Apelou pela importância de debater essas medidas antes da aprovação, considerando também o impacto climático.",
      "speaker": {
        "id": 0,
        "name": "LEONARDO ARAUJO",
        "position": "Representante da Frente Nacional dos Consumidores de Energia - Frente Nacional dos Consumidores de Energia",
        "slug": "leonardo-araujo"
      }
    },
    {
      "id": 4596754,
      "start_time": 1720699225,
      "duration": 9,
      "transcription": "\nLeonardo passo pro Claudio. Isso. Primeiro.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596759,
      "start_time": 1720699234,
      "duration": 161,
      "transcription": "\nManifestar aqui minha, alegria de ver esse essa pesquisa esse projeto avançar, é bom ver as coisas confluindo e andando bem para ir colocando no no centro o que realmente importa né? Quando a gente fala de transição, transição energética, justa, inclusiva, a transição em si não é o fim né? O fim, no no no no fingir dos ovos são as pessoas, o que a gente quer é mais desenvolvimento, a gente quer uma vida melhor pras pessoas e e quando a gente traz pro centro da discussão isso que o que o Polis tem feito agora, trazendo o que realmente importa, acho que aí sim a gente vai ter políticas públicas favoráveis à população, né? Embora, como bem falado aqui pela Cristina, a gente infelizmente está na casa das contradições né? A gente vê muita muitas delas acontecendo, com inúmeros projetos como Leonardo falou que muitas vezes não colocam no centro isso, mas eu faço só apelo à casa aqui também pra que a gente sabe que está na na discussão por exemplo também uma reforma do setor elétrico né, que a gente sabe que está vindo do executivo uma reforma total aí do setor, então que coloque nessa reforma do setor elétrico também no centro da discussão, as pessoas, quem vai ser impactado por por todas essas mudanças né, e aí o 0 resto sim é acessório né, o como as empresas vão lidar com isso, isso sim é acessório, o 0 principal são as pessoas, e e aí isso tem sido feito aí pelo Polis e por toda essa rede que tem se empenhado nisso, então destacar que esse trabalho do, toda essa rede, a empresa de pesquisa energética também a gente tem visto que tem trabalhado nesse sentido então juntar, fazer essa junção de pessoas que se preocupam em tão interessadas assim nesse principal, acho que é o caminho e parabenizar pelo pelo trabalho e acho que é esse esse é esse é o caminho a ser seguido.\n\nParabéns. Obrigada, Cláudia.",
      "summary": "O Participante expressou sua alegria pelo avanço da pesquisa e destacou a importância de colocar as pessoas no centro da transição energética, enfatizando que o foco deve ser no desenvolvimento e na melhoria da vida da população. Ele apontou a necessidade de uma reforma do setor elétrico que priorize os impactos nas pessoas, considerando as contradições existentes em diversos projetos. Concluiu parabenizando a rede de trabalho em torno desse objetivo.",
      "speaker": {
        "id": 0,
        "name": "CLAUBER",
        "position": "Participante",
        "slug": "clauber"
      }
    },
    {
      "id": 4596758,
      "start_time": 1720699395,
      "duration": 14,
      "transcription": "\nMais alguém aqui? Não? Não havendo? Eu vou passar então pro Henrique e pra Maria Gabriela, pelos mesmos três minutos cada pras considerações finais. Bom muito breve primeiro agradecer",
      "summary": "Deputada agradece e passa a palavra para Henrique e Maria Gabriela para considerações finais.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    },
    {
      "id": 4596762,
      "start_time": 1720699409,
      "duration": 131,
      "transcription": "\nPela pela sua condição pelo apoio também o apoio do deputado Pedro Hksai e por todas as contribuições que eu acho que enriquecem e mostram e aí eu quero também dialogar com o comentário do Antônio que, a pobreza energética é fenômeno multidimensional. Ela diz respeito à capacidade de pagamento mas ela também diz respeito à outras dimensões né e uma delas é a qualidade do serviço que foi colocado aqui também por vocês. Há dois anos atrás o Polis fez uma pesquisa na cidade de São Paulo, que mostra que em territórios periféricos de população pobre e população negra, existe uma frequência muito maior de interrupções do serviço, e o serviço chega essas pessoas estão na estatística de que elas recebem a energia né? Então a a infraestrutura está lá, mas existe uma frequência muito maior de interrupções e o tempo das interrupções também é maior, comparando com bairros da cidade de mais alta renda e também população branca. Quando nós interpelamos a concessionária deputada a concessionária diz estamos dentro dos parâmetros, então o que é a questão?\n\nHoje nós temos marco regulatório do setor que é tolerante com maiores interrupções e interrupções mais frequentes para a população de baixa renda, então nem tudo também é problema legislativo também existe problema regulatório das agências que regulam da agência que regula o setor que tolera e aceita uma prática que é injusta do ponto de vista territorial socioeconômico e racial, que é aceitar que a população periférica e pobre sofra com mais interrupção e com interrupções frequentes da energia. Essas pessoas perdem alimentos, têm prejuízos, prejuízos na sua casa prejuízos nas suas atividades econômicas também, simplesmente porque elas estão em territórios periféricos, e a norma regulatória tolera que isso aconteça na vida delas então acho que tem aí uma revisão também nesse sentido então, mais encaminhamento e a Gabi vai falar também pouco da do que a gente enxerga em relação à governança né do setor. Muito obrigada.",
      "summary": "O Representante do Instituto Pólis - Instituto Pólis destacou a pobreza energética como um problema multidimensional, evidenciado por interrupções de energia em áreas periféricas de São Paulo. Embora a concessionária esteja dentro dos parâmetros, o marco regulatório permite desigualdades que prejudicam populações de baixa renda, indicando a necessidade de revisão regulatória.",
      "speaker": {
        "id": 0,
        "name": "HENRIQUE FROTA",
        "position": "Representante do Instituto Pólis - Instituto Pólis",
        "slug": "henrique-frota"
      }
    },
    {
      "id": 4596760,
      "start_time": 1720699540,
      "duration": 94,
      "transcription": "\nQueria agradecer a todos da mesa. Queria falar sobre a questão da governança de pobreza energética pra monitorar a questão e também guiar as políticas públicas pra combate a esse problema muito multidimensional como mencionou Henrique, a EPEA lançou estudo técnico em março que lançava luz sobre essa possibilidade, a gente entende que ela deve ser perseguida, espero também que essa casa seja uma apoiadora dessa proposta, porque é uma oportunidade de a gente ter não apenas os atores mas as vozes, é uma oportunidade de a gente ter não apenas os atores mas as vozes conflídas né, dos atores que incidem, têm interesse nas políticas energéticas no Brasil pra que de fato a gente né, a gente estava falando aqui de uma das dimensões da pobreza energética que é a capacidade de pagamento e pra além da qualidade também há outras questões, inclusive que os institutos de pesquisa devem ser envolvidos né, a gente tem o senso de dois mil e vinte e dois retirou do seu questionário a questão sobre acesso à energia elétrica, são coisas que a gente precisa rever e também como a gente produz dados pra de fato evidenciar a questão, pra gente conseguir de fato endereçar as questões, então acho que fazer, espero que essa governança se de fato se conforme e que esteja próximo de a gente ter esse espaço construído pra que todos os atores possam dialogar, pra que a gente tenha políticas energéticas mais inclusivas e equalitárias e justas.\n\nObrigada, Henrique.",
      "summary": "O Representante do Instituto Pólis destacou a necessidade de governança para monitorar a pobreza energética e guiar políticas públicas. Ele enfatizou a importância de incluir diversas vozes e atores nas discussões, mencionando a multidimensionalidade do problema e a necessidade de dados robustos. Reforçou a necessidade de um espaço colaborativo para promover políticas energéticas mais inclusivas e justas.",
      "speaker": {
        "id": 0,
        "name": "MARIA GABRIELA FEITOSA",
        "position": "Representante do Instituto Pólis - Instituto Pólis",
        "slug": "maria-gabriela-feitosa"
      }
    },
    {
      "id": 4596761,
      "start_time": 1720699634,
      "duration": 118,
      "transcription": "\nMaria Gabriela, quero quero agradecer novamente aqui a participação dos expositores das expositoras que, de novo né, contribuíram pro debate e que a gente possa ser portavoz desses encaminhamentos, com foco, estou entendendo aqui muitos elementos colocados também nos encaminhamentos mas como extremamente, estratégico, a a cobrança sobre o Fórum Nacional de Transição Energética que já era compromisso estabelecido pelo Ministério, então vamos trabalhar nesse sentido dessa dessa cobrança, quero seguir esse diálogo sobre esse PL das faixas com o Instituto Polis e quem mais interessar e e dizer reforçar desse compromisso do nosso mandato neste momento que estamos aqui e certamente o compromisso que já é estabelecido pelo mandato do deputado Pedro Czai também com o setor e com todos os atores, atrizes, instituições e parceiras que estão aqui presentes. E agradecer nosso corpo técnico da câmara de assessoria, né? Que nos acompanha aqui dá todo suporte, todo mundo que acompanhou mesmo que não tenha se manifestado presencialmente ou virtualmente e nada mais havendo a tratar, vou encerrar a presente reunião, mas gostaria de convocar as deputadas e deputados membros desta comissão pra audiência pública que vai acontecer no dia doze de julho amanhã portanto né, às duas e trinta neste mês plenário sobre assédio moral e sexual no âmbito da polícia rodoviária Federal.\n\nMuito obrigado.",
      "summary": "A Deputada agradeceu a participação dos expositores e enfatizou a importância do Fórum Nacional de Transição Energética, reafirmando o compromisso do mandato com o setor e a colaboração com o Instituto Polis. Ela também elogiou a equipe técnica da câmara e convocou os membros da comissão para uma audiência pública sobre assédio moral e sexual na polícia rodoviária federal.",
      "speaker": {
        "id": 0,
        "name": "Carla Ayres",
        "position": "Deputada",
        "slug": "carla-ayres"
      }
    }
  ],
  "updated_at": -62135596800
}