{
  "id": 68886,
  "start_time": 1692803735,
  "end_time": 1692806808,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Audiência Pública para debater a preparação para os Jogos Olímpicos de Paris em 2024, em atenção ao Requerimento nº 16, de autoria dos deputados Luiz Lima, Maurício do Vôlei e Delegado da Cunha.\r\n\r\nConvidados confirmados:\r\n\r\nSr. Ricardo Machado, presidente da Confederação Brasileira de Esgrima (presencial);\r\nSr. Marcos Candido Brito, presidente da Confederação Brasileira de Boxe (presencial).",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2297376",
  "speeches": [
    {
      "id": 108357,
      "start_time": 1692803729,
      "duration": 129,
      "transcription": "Boa tarde a todos. Conforme acordado na reunião anterior, determino o aproveitamento das presenças no painel eletrônico. Declaro então aberta a presente reunião de audiência pública que está sendo realizada em atenção requerimento número dezesseis de autoria dos deputados Luiz Lima, Maurício do vôlei e delegado da Cunha para debater a preparação para os Jogos Olímpicos de Paris dois mil e vinte e quatro. Informam que que esta é a sétima de uma série de audiências públicas com todas as considerações olímpicas. Tenho a honra de anunciar que foram convidados para esta audiência senhor Ricardo Machado, Presidente da Confederação Brasileira de Gryma, que está aqui ao meu lado, presente. O senhor Marcos Cândido Brito, presidente da Confederação Brasileira de Boxe também presencial aqui conosco na comissão. E antes de passar as exposições dos nossos convidados, esclareço os procedimentos que serão adotados na condução desta audiência pública. Os convidados deverão limitarse ao tema de debate a cada confederação, e cada confederação terá quinze minutos para as suas apresentações não podendo ser interrompidos. Após as exposições serão abertos os debates, os deputados interessados em fazer perguntas ou considerações sobre o tema deverão escreverse previamente pelo aplicativo Infoleg A palavra será concedida respeitada à ordem de inscrição pelo prazo de três minutos. Comunico que Esta audiência pública está sendo transmitida pelo portal da Câmara dos Deputados, e que as apresentações em multimídia serão disponibilizadas para consulta na página crônica da comissão após a reunião. Peço que abram seus microfones quando forem usar a palavra e desliguem logo após a fala. Para dar início às apresentações, passo a palavra ao senhor Ricardo Machado, presidente da Confederação Brasileira de Esgrima. Presidente Ricardo, muito obrigado pela sua presença. O senhor tem quinze minutos, mais pouquinho de tempo, se se for necessário. Muito obrigado.",
      "summary": "Deputado inaugura audiência pública sobre preparação para Jogos Olímpicos de Paris 2024, convidando líderes de confederações esportivas a expor planos e procedimentos, com limite de 15 minutos por convidado e três minutos para perguntas de deputados. Transmissão e gravação do evento serão disponibilizadas online.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108361,
      "start_time": 1692803858,
      "duration": 713,
      "transcription": "Boa tarde a todos, excelentíssimo deputado Luiz Lima, demais deputados, prezado amigo vicepresidente do Comitê Olímpico Marco Laporta. Pra Para Esgrima, pra comunidade da Esgrima, estar aqui antes de de mais nada é uma honra e uma grande oportunidade, né, oportunidade de expor a nossa história eu estava dizendo aqui ao ao deputado Luiz Lima que a Confederação está próxima de completar cem anos da sua existência, é uma entidade bastante antiga, uma das primeiras a se filiar ao Comitê Olímpico brasileiro, temos uma história longa, né, uma história bonita, e estamos aqui, pra oferecer aos senhores justamente aquilo que nós fazemos né, com vista nesse caso especificamente aos Jogos Olímpicos de Paris. Então estou à disposição. Vai aparecer aqui. Pois bem. Brasileiras de esgrima, como é que a gente vai fazendo para isso, está a nossa apresentação e traz ali inicialmente a data da nossa Fundação 1927 portanto estamos próximos ao século de existência. A nossa a nossa sede desde sempre é no Rio de Janeiro. Temos sete somos filiados a sete entidades depois nós vamos demonstrar e temos cinco outras entidades filiadas a nossa. Por favor. As nossas filiações, comitê Olímpico do Brasil, comitê paralímpico brasileiro, comitê brasileiro de Clubes. Federação internacional de esgrima. Federação internacional de esgrima em cadeira de rodas que é a IoAS. Confederação Panamericana de Gryma e Confederação SulAmericana de Gryma. São essas sete filiadas que nós estamos vinculados. E os nossos filiados são as federações estaduais em número de cinco atualmente, embora tenhamos a prática da esgrima em todos os estados do Brasil, mas federações, nós temos a Federação Paulista de esgrima, federação de esgrima do Paraná, federação riograndense de esgrima, federação mineira de esgrima, federação de esgrima do estado do Rio de Janeiro. E a representação nacional está em todo em todo o território jornal. Inscritos na nossa entidade, existem vinte e sete EPDs entidades de práticas desportivas, e doze EPs, entidades de práticas paralímpicas. Porque a a esgrima no Brasil administra a esgrima olímpica e a esgrima paralímpica. Atletas inscritos diretamente em 2.500, treinadores registrados oitenta e dois e árbitro formados pela confederação e aptos né a arbitrarem eventos nacionais e internacionais oitenta e seis. Os poderes, na reforma estatutária que nós levamos a cabo, para modernizar a nossa entidade, Nós criamos uma série de de conselhos e comitês, enfim, para democratizar cada vez mais à nossa gestão. Então os poderes atuais da confederação é a assembleia geral, a presidência, Conselho de administração, comissão de atletas com oito integrantes, conselho fiscal e o conselho de ética. Estes são os poderes. Nosso orçamento, hoje nós contamos para dois mil e vinte e três, com total aproximado de sete milhões, sendo daí quatro milhões e meio aproximadamente do comitê olímpico, dois milhões do comitê paralímpico e cerca de meio milhão de recursos próprios advindos de inscrições e e de clubes de atletas, competições, enfim. Então nós trabalhamos com este valor de aproximadamente R$7 milhões. Pros jogos panamericanos que se aproximam, nós conquistamos classificação em todas as armas, todas as equipes estão Nós temos três armas masculino e feminino. O florete a espada e o sabre masculino e feminino portanto são seis equipes, todas estão classificadas aos jogos panamericanos, a nossa meta é de ao menos dez atletas no top 8 e pelo menos, seis medalhas. Nos jogos panamericanos anteriores, nós tivemos cinco e nós queremos ultrapassar esse número de medalhas. Para os Jogos Olímpicos e Jogos Paralímpicos. Pode clicar. Nós ainda estamos evidentemente em período de classificação. Então tem uma janela, que começou em abril de dois mil e vinte e três e vai até abril do ano que vem, é a janela de classificação. A forma de classificar atleta de esgrima para os Jogos Olímpicos, ela tem dois caminhos, o caminho do ranking mundial, e aqueles que não se classificaram pelo ranking mundial, ainda possuem uma oportunidade de classificar por torneio chamado torneio préolímpico que vai ocorrer em abril do ano que vem ainda não tem o local definido. E nós temos. Neste momento, nós temos aí dois atletas praticamente classificados pelo ranking mundial, nós temos terceira melhor espadista do mundo é brasileiro, e nós temos atleta também do florete masculino, eles estão praticamente classificados, os demais estão na corrida. E para chegar inclusive no torneio préolímpico e nós conquistarmos mais vagas. No paralímpico existe uma situação semelhante, embora os períodos sejam diversos, o período de classificação começou lá em dois mil e vinte e dois e termina em maio de dois mil e vinte e quatro e também tem o sistema de ranking qualificatório para os atletas paralímpicos. Os nossos principais atletas com maior destaque internacional, são dois atletas do da da esgrima olímpica que é o Guilherme Toldo e a Natalie Moerhouse e atleta Geovani Guisoni que é campeão olímpico paraolímpico inclusive. Por favor. Atualmente, o Guilherme Toldo que vinha de que esteve lesionado enfim, ele está atualmente em trigésimo quarto lugar no ranking mundial mas já esteve entre os vinte melhores do mundo. Foi oitavo lugar nos Jogos Olímpicos do Rio de Janeiro, e atualmente medalha de bronze no campeonato panamericano. Por favor. Giovanni Guissoni, É fora de série da esgrim em cadeira de rosas. É o atual segundo do ranking mundial da espada masculina, terceiro do ranking mundial do florete masculino, prata nos Jogos Paralímpicos de Tóquio, e ouro nos Jogos Paralímpicos de Londres, e é atleta de fato diferenciado e está. E com certeza é potencial medalhista para os próximos Jogos Paralímpicos. Da mesma forma a Natal Lima Housen, atualmente terceira melhor espadista do mundo está no terceiro no ranking mundial. Foi sexto lugar nos Jogos Olímpicos do Rio de Janeiro, e foi ouro no mundial campeão mundial em dois mil e dezenove. A Natalie Monhouse este ano ganhou o Grand Prix de Doha, primeiro lugar, ganhou o a Copa do Mundo de Barcelona primeiro lugar, terceiro lugar num GP num Grand Prix de Cali, terceiro lugar no Campeonato para Panamericano de Lima, sem dúvida essa atleta está na sua melhor fase, no momento mais importante da carreira dela e o nosso momento mais importante que é a proximidade dos jogos. Guilherme Toldo como eu disse sofreu uma lesão, mas ainda assim conseguiu resultados expressivos. E terceiro lugar num bronze no Campeonato Panamericano, além de algo outras classificações de vulto também. E o Geovane Guissoni que é o paralímpico, primeiro lugar, campeonato para americano, primeiro lugar, Na na Hungria, não numa Copa do Mundo terceiro lugar na Copa do Mundo Estados Unidos, terceiro lugar outra Copa do Mundo em Pisa, isso tudo este ano. Nos Jogos Olímpicos, nós temos uma meta de classificar 5 atletas inclusive podendo ter a a classificação de uma equipe, né, uma ou duas equipes, ainda é cedo pra nós, mas como meta, uma meta a pé no chão, se nós classificarmos cinco atletas estamos com número bastante satisfatório. E obviamente que como meta é conquistar uma medalha olímpica que até hoje a esgrima não não ter esgrima olímpica não teve. Estamos muito próximos, nós temos a terceira melhor a nossa primeira medalha olímpica, que é sonho. Já nos Jogos Paralímpicos, nós já atingimos essa meta de de de de de medalhas, já tivemos 2 medalhas, uma, uma de primeiro lugar e uma de segundo lugar, mas, temos uma meta de classificar 7 atletas e absolutamente possível, né, este número, os nossos atletas paralímpicos, além do nosso excepcional Geovani Guissoni, os demais estão fazendo o circuito inteiro pelo mundo inteiro, participando de todas as competições que são classificatórias aos Jogos Paralímpicos e da mesma forma com o pé no chão, nós queremos conquistar mais uma medalha olímpica paralímpica. Em síntese, essa é a história de quase cem anos da nossa confederação, Estamos chegando em Paris com muita vontade, com muita expectativa, né, e com o sonho de ver realizado de fato essa medalha que é tanto esperada. Muito obrigado a todos fico à disposição.",
      "summary": "Honra participar; Confederação cerca de centenária; Sete filiações nacionais, cinco estaduais; 27 EPDs, 12 EPs; 2.500 atletas, 82 treinadores, 86 árbitros; Objetivo: mínimo 10 atletas entre os 8 e 6 medalhas nos Jogos Pan-Americanos; Classificação em andamento para Jogos Olímpicos e Paralímpicos; Metas alcançadas em Jogos Paralímpicos, busca nova medalha.",
      "speaker": {
        "name": "Ricardo Machado",
        "position": "Presidente - Confederação Brasileira de Esgrima"
      }
    },
    {
      "id": 108358,
      "start_time": 1692804571,
      "duration": 24,
      "transcription": "Presidente Ricardo. Eu gostaria de fazer algumas perguntas, Presidente Ricardo. São são cinco federações, então, filiadas a São Paulo, Paraná, Rio Grande do Sul Minas Gerais Rio de Janeiro sim é isso é as outras os outros estados têm tem modelo de representatividade mas que não são denominadas federações. Não, são são academias ou clubes ligados",
      "summary": "Deputado pergunta sobre cinco federações de judô em diversos estados com modelo de representatidade, mas não chamadas de academias ou clubes.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108360,
      "start_time": 1692804595,
      "duration": 63,
      "transcription": "À confederação, eles não possuem ainda a organização federativa. Nós tentamos ajudar, estimular, mas é é autonomia deles, de criarem as suas federações. Acho que estamos próximos de mais algumas, principalmente no Nordeste, nós estamos dando uma ênfase no Nordeste, é, e está indo muito bem Alagoas, está indo bem, Pernambuco está indo bem, enfim, acho que em breve a gente vai ter mais duas ou três Né, é, o importante é aumentar o número de praticantes. Sim. Porque se não houver federação, eles se ligam diretamente é, a a confederação e não terão prejuízo. Os atletas não terão prejuízo, eles podem se ligar diretamente através dos seus clubes, as suas academias se ligam diretamente à confederação e vão participar da vida ordinária da confederação, participar das competições. Quer dizer não há prejuízo ao atleta o fato de não ter a federação. E nesses",
      "summary": "Presidente da Confederação Brasileira de Esgrima conversou sobre a criação de federações no Nordeste, ajudando a aumentar o número de praticantes e permitindo que eles sejam ligados diretamente à confederação em caso de falta de federações locais, sem prejuízo aos atletas.",
      "speaker": {
        "name": "Ricardo Machado",
        "position": "Presidente - Confederação Brasileira de Esgrima"
      }
    },
    {
      "id": 108359,
      "start_time": 1692804658,
      "duration": 10,
      "transcription": "Que a gente tem a apresentação de instituições ou uma academia, eles têm a capacidade de promover os campeonatos estaduais ou eles não",
      "summary": "Deputado refere-se à capacidade de instituições ou academias promoverem campeonatos estaduais.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108362,
      "start_time": 1692804668,
      "duration": 48,
      "transcription": "Não não ainda não ainda não porque eles não têm nem adversários né? Eles não têm nem adversário então nós estimulamos a participação deles nos eventos da Entendi. Da da nacional né, da confederação, né. Alguns por exemplo, em em em Alagoas particularmente na esgrima paralímpica já existe estamos fazendo o terceiro campeonato regional de para esgrima, que que pega o pessoal de Nordeste, mas é só esgrima paralímpica, tá. Então assim, Alagoas tem é centro que está se tornando centro forte da esgrima paralímpica, AEE no nordeste mais pra cima, está se desenvolvendo também. Então lá em Alagoas a gente está fazendo pelo terceiro ano consecutivo regional. Então aí a gente pega a região inteira, mas por hora, só da esgrima paralímpica.",
      "summary": "Presidente - Confederação Brasileira de Esgrima estimula participação em eventos nacionais, especialmente esgrima paralímpica. Alagoas e Nordeste se destacam com campeonatos regionais e crescimento na modalidade paralímpica.",
      "speaker": {
        "name": "Ricardo Machado",
        "position": "Presidente - Confederação Brasileira de Esgrima"
      }
    },
    {
      "id": 108363,
      "start_time": 1692804716,
      "duration": 14,
      "transcription": "O mesmo número de modalidades que tem na esgrima de cadeira de roda, na esgrima paralímpica, tem aquela mesma diversidade em em termos de diferenciação de equipamento? Exato, é idêntico.",
      "summary": "Na esgrima paralímpica, o número e a diversidade de modalidades, bem como a diferenciação de equipamentos, é o mesmo observado na esgrima de cadeira de rodas.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108367,
      "start_time": 1692804730,
      "duration": 51,
      "transcription": "A única diferença é que o que a esgrima paralímpica o atleta joga numa cadeira de rodas. Mesmo aquele que consegue caminhar porque é apenas enfim, ele tem que jogar sentado numa cadeira de rodas e e não se desloca, né. Isso porque a entidade que que administra a esgrima em cadeira de rodas, ela foi foi criada pra isso. São os esportes de cadeirantes. Então é uma entidade internacional de cadeirantes, o de cadeirantes, então todos aqueles que são ligados precisam participar do evento da competição sentados numa cadeira. Podendo ou não caminhar, podendo ou não. Mas é assim. Então, mas o equipamento é fora a cadeira de rodas, o restante é é indumentária, a arma, as armas é tudo igual, e as regras também, muito parecidas. O presente.",
      "summary": "Esgrima paralímpica é igual à tradicional, exceto por ser praticada em cadeira de rodas. A entidade responsável é internacional e exclusiva para esportes de cadeirantes. Equipamento e regras, exceto pela cadeira de rodas, são semelhantes à esgrima convencional.",
      "speaker": {
        "name": "Ricardo Machado",
        "position": "Presidente - Confederação Brasileira de Esgrima"
      }
    },
    {
      "id": 108366,
      "start_time": 1692804781,
      "duration": 19,
      "transcription": "Quando a gente tem diferentes esportes paralímpicos, em muitos casos, eles têm uma confederação própria, ou o próprio CPB faz essa administração. Como acontece com a Esgrima vocês também utilizam o equipamento lá, o centro de treinamento Sem dúvida, nós temos uma",
      "summary": "Deputado menciona variedade de esportes paralímpicos com suas confederações, destaca esgrima usando equipamento específico e treinamento centralizado.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108365,
      "start_time": 1692804800,
      "duration": 94,
      "transcription": "Dentro do CT. Aliás é parceiro, né, é o parceiro, o Comitê paralímpica é grande parceiro. AAAA Confederação Brasileira de Esgrima administra a esgrima em cadeira de rodas há apenas quatro anos, na nossa existência de quase cem, somente há quatro anos por quê? Porque a esgrima era, administrada a Esgrima em cadeira de rodas, era administrada diretamente pelo comitê. Comitê para língua, como eles administram outros esportes diretamente. E aí nós recebemos a proposta do do presidente Misael, presidente do Comitê paralímpico, de nós absorvermos a Esgrima paralímpica e e acho que foi uma uma uma parceria muito produtiva vencendo, tem sua lógica, me parece que tem, acho até que é caminho, que deve ser, que deve crescer né, da que as que as confederações se aproximem né da da da modalidade paralímpica e olímpica juntos. Pra nós tem sido muito positivo. A parceria com o Comitê paralímpico é ótima. Nós temos uma sala de formação, nós nunca tivemos atletas paralímpicos crianças e jovens. Por quê? Porque a maioria sofreram acidente, tomaram tiro algum, né, se tornaram adultos. Hoje com essa com essa sala de esgrima dentro do CT do CPB, nós temos jovens crianças a porque são crianças que nasceram com deficiência enfim, e tenham a oportunidade de circular pelo CT e praticar diversos esportes inclusive o nosso. Então nós temos uma sala, nós temos professor e é tudo nosso da CBE, em parceria com o CPB.",
      "summary": "A Confederação Brasileira de Esgrima administra esgrima em cadeira de rodas por quatro anos em parceria com o Comitê Paralímpico, resultando em benefícios como treinamento para jovens atletas com deficiência. Parceria é positiva e produtiva. Existe uma sala de formação em CT do CPB.",
      "speaker": {
        "name": "Ricardo Machado",
        "position": "Presidente - Confederação Brasileira de Esgrima"
      }
    },
    {
      "id": 108364,
      "start_time": 1692804894,
      "duration": 9,
      "transcription": "E os recursos eles então provém tanto do Comitê Lincoln Brasileiro como do Comitê Paralímpico Brasileiro Sim. Que a Federação recebe. Exatamente.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108368,
      "start_time": 1692804903,
      "duration": 28,
      "transcription": "Mais do que o dobro através do comitê olímpico. Nós temos quatro milhões e meio aproximadamente e dois milhões do paralímpico. Mas em compensação o número de atletas paralímpicos é muito menor. Então, se distribui bem. E uma pequena parte de recursos que nós temos de alguns, é de de de recursos próprios de de inscrições, coisas assim, e alguns parceiros, algumas empresas que nos apoiam com alguns valores diretamente. Os equipamento.",
      "summary": "Atraso no apoio do Comitê Olímpico causa déficit, mas com recursos próprios e parceiros, fornecedores de equipamentos, a distribuição é equilibrada entre atletas olímpicos e paralímpicos, aproximadamente 4,5 milhões e 2 milhões, respectivamente.",
      "speaker": {
        "name": "Ricardo Machado",
        "position": "Presidente - Confederação Brasileira de Esgrima"
      }
    },
    {
      "id": 108369,
      "start_time": 1692804931,
      "duration": 3,
      "transcription": "Nacionais ou internacionais?",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108371,
      "start_time": 1692804934,
      "duration": 80,
      "transcription": "Vi o seu É o seu projeto fantástico. Ele é sonho nosso. Quando eu tinha, quando eu era atleta e tinha cabelo preto, eu já sonhava em importar isso e, né, e não não havia essa possibilidade nem nem se discutia isso. Nós não temos, nem a meia a gente consegue ter no Brasil, nada. Tudo é tudo é importado. Importado. Tudo tudo tudo. O materialzinho de iniciação, que deveria ser uma coisa baratinha, é importado. Sim. Então, lamentavelmente, EEA preço absurdo. Recentemente, mês passado, nós recebemos uma doação da federação, aumente mês passado, nós recebemos uma doação da Federação Internacional, vira e mexe a Federação Internacional faz doações para vários países. Fez uma doação de valores que não são expressivos, de material. Não, eles não dão em dinheiro, dão em material. Então, material em torno aí de uns setenta oitenta mil reais o que nós recebemos? Alguns aparelhos, enroladeiras e coisas assim. Nós tivemos que pagar trinta e sete mil reais de recursos próprios pra poder importar. Pra poder tirar, ele eu Vamo tirar? Retirar. Pra resgatar. Pra resgatar. Ele ele ele foi lá pro Galeão, o material chegou no Galeão, mas pra aí nós contratamos despachante, que nos apresentou a conta lá de dos dos impostos, deu trinta e sete mil, quer dizer é uma doação, de setenta mil que nós pagamos trinta e sete pra pra ter esse presente. Alguma multa.",
      "summary": "Projeto do Presidente da Confederação Brasileira de Esgrima: sonho de longa data, tudo é importado, mesmo material de iniciação. Recentemente, receberam doação da Federação Internacional, mas teve que usar recursos próprios para pagar impostos e resgatar o material.",
      "speaker": {
        "name": "Ricardo Machado",
        "position": "Presidente - Confederação Brasileira de Esgrima"
      }
    },
    {
      "id": 108370,
      "start_time": 1692805014,
      "duration": 10,
      "transcription": "Ricardo, e o os três atletas hoje com mais chances é o Geovani é o Guilherme e a Natali né? São são de fato atletas assim com mais expressão.",
      "summary": "Atletas de maior destaque atualmente são Geovani, Guilherme e Natali, segundo o Deputado.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108373,
      "start_time": 1692805024,
      "duration": 69,
      "transcription": "E a gente espera que deles venha bons resultados. Que bom. E todos residem no Brasil ou não? Só o Geovani. Só o Geovani reside no Brasil, reside no Rio Grande do Sul, lá na Minha Terra. A a Nathaly reside na França e o Guilherme Toldo, É do meu clube lá do Rio Grande do Sul, mas ele reside na Itália, ele treina na Itália, ele mora na Itália. Isso assim olha, é bastante comum, Nesse nível de atletas, e não é só no esgrima, né? Obviamente que não. Então nós temos atletas residindo nos Estados Unidos, Alguns que são inclusive vão lá pro ambiente universitário, não é, a própria natação vive isso né, óbvio e muito, Né, na esgrima também, a esgrima americana é fantástica e o ambiente universitário é propício né, não só pelo grau de, pela qualidade do ensino mas, Pela qualidade do esporte, então nós temos atletas espalhados por aí, né, principalmente Estados Unidos, França e Itália. E outra curiosidade, a sede de mil novecentos e vinte e sete é a mesma? Não, não não não não não. Não. Não, não já já já foi Não, já foi já Presidente",
      "summary": "Esgrimistas entrenan en diferentes países, como EEUU, Francia e Italia. Só Geovani reside en Brasil. No pasado, la sede de la Confederación Brasileña de Esgrima no era la misma que en 1927.",
      "speaker": {
        "name": "Ricardo Machado",
        "position": "Presidente - Confederação Brasileira de Esgrima"
      }
    },
    {
      "id": 108379,
      "start_time": 1692805093,
      "duration": 14,
      "transcription": "Obrigado pela sua presença, muito obrigado por fazer essa exposição sobre a Esgriima, e que dos esportes mais antigos, né, com que teve o sistema em mil oitocentos e noventa e seis tem ótimo Desde o primeiro Jogos Olímpicos já",
      "summary": "Deputado mencionou Esgriima como um antigo esporte, existente desde 1896 e incluído nos Jogos Olímpicos.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108372,
      "start_time": 1692805107,
      "duration": 5,
      "transcription": "Estamos lá. Exatamente, apenas 1896. 1896.",
      "speaker": {
        "name": "Ricardo Machado",
        "position": "Presidente - Confederação Brasileira de Esgrima"
      }
    },
    {
      "id": 108374,
      "start_time": 1692805112,
      "duration": 20,
      "transcription": "Muito obrigado. Agora eu convido presidente da Confederação Brasileira de box, Marcos Brito, pra falar sobre a Confederação Brasileira de box, os últimos resultados. O senhor tem quinze minutos e Use o tempo. Me permentem inicialmente agradecer.",
      "summary": "Deputado fala sobre convidar presidente da Confederação Brasileira de box a falar sobre a confederação e seus resultados recentes, pedindo permissão para agradecer inicialmente e dar quinze minutos para discurso.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108380,
      "start_time": 1692805132,
      "duration": 1023,
      "transcription": "Cumprimentou a mesa e a todos os presentes na pessoa, o presidente, deputado Luiz Lima. Meus amigos e colegas, na porta de Machado, e quero agradecer aqui a oportunidade de poder falar pouquinho do box, principalmente, no aspecto da da competitividade num que fica às vezes pouquinho menos evidente que é o potencial de inclusão que o box tem. Se não cem por cento muito próximo disso, dos nossos atletas, vêm de, de projetos sociais, dentro de comunidades. Então, o box não só forma como cria futuros. Então eu preparei aqui alguma coisinha pra gente poder pelo menos, tem uma noção, eu espero não ser muito prolixo mas, vamos tentar, por favor. Aí. Ao iniciar, eu fiz esse slide em especial colocando aqui, os nossos atletas que foram medalhistas olímpicos, de dois mil e doze pra cá. Isso por causa do seguinte, antes dessa dessa geração e antes dessa administração, o boxe só havia conquistado uma única medalha olímpica em mil novecentos e sessenta e oito. E aí durante esse tempo todo foi jejum e começamos a acabar com o jejum em dois mil e doze, com os três de baixo aqui com os irmãos Falcão e Adriana e depois vieram os demais que estão aí na luta favor. Quem que nós somos bom pertinho também da do aniversário aqui do Machado a gente foi fundada próximo né, a Confederação Brasileira de Boxe passou a existir em mil novecentos e trinta e três, então também é e o box é uma da dos esportes, foi dos cinco primeiros a se ligarem ao Comitê Olímpico Internacional, estão também está lá na fundação do próprio comitê internacional. A CBBox promove os campeonatos nacionais, em nível nacional e através de seus filiados das federações dos campeonatos estaduais de boxe em treze categorias que são as treze categorias de peso olímpico. Eu fiz uma pequena explanação do que tem do quais são nossas nossa missão visão e valores, que a gente espelha obviamente no que sai dessa casa, então a o direcionamento que nós adotamos são sempre o que vem junto na legislação pátria que são feitos que que através da da do Congresso e do do da entidade política do Brasil. Boxe no Brasil, nós temos, promovemos né o 0 Campeonato Brasileiro Elite, o Campeonato Juvenil e Cadete, fizemos o Grand Plin Internacional em dois mil e doze, de dois mil e vinte e dois, e o desafio Brasil Argentina. Por que que a gente tem colocado essa, esse slide? Pelo seguinte, através dos campeonatos brasileiros elite juvenil e Cadete que a gente forma, ou aprecia quais são os talentos que estão aparecendo pra compor a seleção brasileira de boxe. Isso vem demonstrando que nós temos capacidade desses últimos, desde dois mil e doze pra cá, de isso é uma potência de do boxe Olímpico no mundo. E começamos a fazer isso através de campeonatos internacionais. Nós fizemos Grand Prix Internacional no Rio de Janeiro, com sete países, vinte e seis atletas, trinta e oito, lutas masculinas, sete países vinte e três da tarde trinta e dois lutas femininas. Trouxemos pro Brasil, equipes internacionais de voo, Argentina, Colômbia, México, mais das Américas, nós pretendemos fazer isso a partir do ano que vem com Itália, Alemanha, Inglaterra que já se prontificaram a vir, virou todos cobram agora que a gente faça no Brasil alguma coisa. Já é desafio na Brasil Argentina, na Tríplice fronteira, algo foi assim, marcante porque, une países vizinhos num local de vizinhança foi sensacional também. Como eu disse inicialmente. O boxe ele é praticado por academias, pra manutenção física, ou até pra trabalho de peso enfim. Mas, o box de alto rendimento, o box que vai competir lá fora é formado por essa garotada essa garotada em projetos sociais. É daqui que saem nossos atletas. Então o box é esporte altamente inclusivo. Hoje, não foi mais porque nós ficamos quarenta ano quarenta anos sem, em jejum, sem ter nossos heróis. Mas nós pretendemos mudar isso, expandir essa essa base, e está expandindo cada vez que aparece uma medalha olímpica, esse número cresce, esse número aumenta. Essa molecada poderia ser, se perder pro pro mundo, estão praticando esporte. O porquê que é interessante apoiar o box independente dessa dessa posição que a gente tem de, de de preocupação com o social. O boxe retrata, tudo o que alguém que busca objetivos, pode ter. Tão superação dedicação, enfim, todas as as os valores olímpicos que estão inseridos dentro disso é retratado são retratados no box. Todas essas pessoas que ganham eles seus seus prêmios, eles influenciam nas garotada na garotada de baixo que busca esse mesmo caminho. E, na pior das hipóteses, quando esse nada vai pros projetos sociais, mesmo que eles não se tornem atletas de alto rendimento no futuro, eles saem com essas com esses valores inseridos neles né, que é o esporte aqui que traz essa possibilidade. Bom, é essa é a nossa seleção atual. Nossa nossos meninos que estão, em busca de, da da qualificação olímpica e vão atrás das medalhas olímpicas. São treze categorias olímpicas sendo sete masculina seis femininas. Nós trabalhamos na seleção, com vinte e seis atletas, que são basicamente dois de cada categoria, e essa essa equipe ela é permanente, ela se fica sediada em São Paulo, treina de a semana inteira em conjunto. Nós concedemos né para melhor preparo, uma equipe de de backup de de, retaguarda que tem médico psicólogo nutricionista masoterapeuta fisioterapeuta preparadora física então tem todo uma aparato pra ter e esse esses atletas na melhor forma possível. Essas são, são as equipes atuais, a gente fica, a gente trabalha no no Clube Jorge Brooder, por uma uma acordo com a prefeitura de São Paulo, que nos cede o ginásio e trabalhamos em conjunto com o Nar, que ele dá suporte de aparato bastante proveitoso pra gente poder sempre manter esse pessoal, de alto rendimento no melhor da sua capacidade física tática e psicológica. Aí está nosso, hoje, é, o local de treino é pequeno. Recentemente o presidente Paulo Vanderlei esteve fazendo uma visita lá ele ficou assustado falei mas é tão tem tanto vinte e seis atletas treinando aqui dentro é, por enquanto é o que a gente tem, e assim e ainda assim a gente consegue essas busca essas esses resultados. Como eu disse tem, o apoio do Nar em São Paulo e Paulo pra fazer, os preparos EAE avaliações extra, tática e técnica e temos todo esse esse suporte de medicina fisioterapeuta massoterapia psicólogo nutrição preparador físico e análise de desempenho. Mais exemplo do que que a gente utiliza pra avaliar, cada atleta em como que ele se encontra em em cada etapa dos da sua preparação. A preparação é feita, em em macrociclo então, desde o desempenho físico vai subindo pra chegar nos nas competições no melhor de seu desempenho, técnico físico e tático. Esses números são mais ou menos baseados em dois mil e vinte e dois porque em dois mil e vinte e três a gente está ainda computando tudo pra pra terminar. Foram quarenta medalhas de ouro, onze de prata, nove de bronze nos diversos. Campeão com diversas competições que a gente fez no primeiro semestre de vinte e dois. Os resultados gerais de dois mil e vinte e dois trazem que o Brasil foi campeão por equipe em todas, todas as competições que participou. Então, a gente tem uma equipe muito boa, muito bem treinada, o brasileiro mostrou que, num num participa do boxe só por participar, ele veio pra ganhar. E é uma turma bastante dedicada. Em dois mil e vinte e três, nós começamos já bem, porque em dois mundiais nós conseguimos quatro medalhas. Com a nossa bicampeão, a Bia é o, a nossa rainha, ela é bicampeão mundial, tem uma prata entre esses dois campeonatos mundiais, e outra prata num outro mundial quer dizer, ela é fora de série de fato. E a Binha que foi medalha de bronze, ela acabou de entrar e já conseguiu uma medalha de bronze no Mundial. Por favor, num masculino, a gente teve medalhista de prata, o Vanderlei, e medalhista de bronze e o sugar. Então, a gente têm demonstrado que nas competições, em todas que a gente participou tem meio dalhato, todas as competições a gente sai com a comunidade. Pequeno retrospecto aqui né, dos jogos olímpicos e dos campeonatos mundiais quem foram os medalhistas né. E ali embaixo o que a gente havia falado anteriormente né até dois mil e o boxe tinha uma medalha olímpica, bronze olímpico e dois do dois campeonatos mundiais. De dois mil e dez a vinte e dois, nós conseguimos sete medalhas olímpicas e dezesseis campeonatos mundiais. Esses são, os, que a gente tem uma perspectiva de possibilidade de maior possibilidade de de medalhar nos Jogos Olímpicos. A Beatriz, o Queno, o Abner, o Luiz Oliveira, o Vanderson, a Bárbara e o Vanderlei. Esses são onde a gente deposita pouquinho mais de expectativa. Pode mais. O box a gente também não limita só, em treino e físico tático e vai nós temos preocupação com a participação das mulheres, temos outras preocupações com o desempenho e assim vai e nós te promove sempre que é sempre que possível, os debates e palestras com as meninas, pra elas mesmas, debatendo entre si trazendo soluções e sugestões para melhorar a participação da mulher dentro do boxe. Nós hoje nós temos trabalhado em bases juvenis, pra tentar reforçar a base, mas não é trabalho meio difícil porque como entidade nacional, a nossa ascendência em cima de, de dos estados é pouquinho deficitária por enquanto, mas a gente tem nesses quatro estados, os que mais apresentam desenvolvimento aliás eu incluiria também o Rio de Janeiro, São Paulo, Rio Bahia, Pará e Roraima tem apresentado sempre time bastante completo EEE, sempre com possibilidades de vitória. Nós também promovemos sempre o treinamento de treinadores, a formação de treinadores. Não só o treinador por capacidade técnica de de educação física, mas treinadores específicos de boxe, mas com a mentalidade mais moderna, não só do treinador que utiliza as táticas de boxe mas que, tem uma visão do que é uma luta taticamente Pra vinte e três, o que nós temos aqui em busca de Paris. Nós temos buscando a classificação no Panamericano, o Panamericano será classificatório, classifica ouro e prata, vai ser de vinte e a vinte e sete de outubro. E, hoje nesse momento, o a seleção está na numa base de treinamento na Itália que vai vão ficar lá vinte dias trabalhando com outros cinco países. Eles voltam e passam a fazer uma nova base de treinamento em altitude, na Colômbia, com outros países da das Américas. Em vinte e quatro. Essa é a programação de vinte e quatro pra gente chegar no, em em Paris. Uma base de treinamento internacional no Brasil. Competição no Estranja lá na Bulgária porque é uma competição extremamente, tradicional, muito forte, uma, haverá uma eliminatória olímpica na Itália em março, que aí quem não se classificou no PAN poderá tentar na Itália, uma classificação. Tem evento da World Boxer que é a nova internacional sendo prometido pra abril. Em maio tem uma eliminatória olímpica na Ásia, também é de nível mundial. Em junho, tem o Grand Prix Brasil, que é a despedida dos atletas classificados do solo brasileiro indo pra pra Paris pra buscar as medalhas. Chegando lá eles vão fazer pré games em Portugal, camk training pré games em Portugal, e vamos pra Paris. Eu mantive essas duas em vermelho porque é aonde a gente ainda está buscando. Fundos, né, condições pra fazer, esses estão no calendário mas ele está procurando dinheiro pra fazer. É isso, fica aí meu nome, esse eu coloquei o meu telefone pessoal, porque assim quem quiser colaborar, a gente está atendendo. Minha meus o WhatsApp está sempre aberto se tiver alguma dúvida a mais eu tenho o maior prazer em esclarecer.",
      "speaker": {
        "name": "Marcos Candido Brito",
        "position": "Presidente - Confederação Brasileira de Boxe"
      }
    },
    {
      "id": 108375,
      "start_time": 1692806155,
      "duration": 19,
      "transcription": "Marcos, pela sua apresentação, foi muito bom lembrar do Servilho, né, que ganhou a medalha de bronze no México em sessenta e oito. E aí foram quarenta anos né, foi até dois mil e oito, a gente só veio a medalha com com os irmãos Falcão em dois mil e doze É, e veio uma uma mundial",
      "summary": "Deputado se refere a importância de recordar esforço olímpico, mencionando exemplo de medalhistas Servilho e irmãos Falcão.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108376,
      "start_time": 1692806174,
      "duration": 31,
      "transcription": "Começou com uma mundial no juvenil, com menino inclusive que saiu, fugiu lá o em dois mil e oito. Oh perdão. E depois disso mundial com o Everton. Depois que veio em dois mil e doze as olímpicas. É porque aí vem em dois mil e doze com com o Eskiva, com Emagushi e com Adriana né? Isso. Aí dois mil e dezesseis o Robson que ficou muito na nossa memória né, porque ganhou no Rio né, e depois teve três medalha.",
      "summary": "Presidente da Confederação Brasileira de Boxe discutiu campeonatos mundiais e olímpicos, incluindo os boxeadores Everton, Eskiva, Emagushi, Adriana, and Robson, que alcançaram sucesso em diferentes anos.",
      "speaker": {
        "name": "Marcos Candido Brito",
        "position": "Presidente - Confederação Brasileira de Boxe"
      }
    },
    {
      "id": 108377,
      "start_time": 1692806205,
      "duration": 40,
      "transcription": "Tóquio né com Weberte Conceição, com a Bia Ferreira Prata né o Weberte ganhou ouro, a gente lembra também o Abner era o bronze. E, é uma curiosidade Marcos, quando você falou de projetos sociais, Nesses quarenta anos assim, 000 que que faltou pra gente não repetir essa falta né em quarenta anos? Porque 000 box sempre esteve presente né, assim na memória do brasileiro né, sempre esteve presente né, né com com com academias, São filmes que eu que o que o brasileiro gosta de assistir de superação né? É mas olha só deputado o que que acontece?",
      "summary": "Deputado lembra sucessos brasileiros em boxe, questiona falta de projetos sociais nesses áreas nos últimos 40 anos.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108383,
      "start_time": 1692806245,
      "duration": 59,
      "transcription": "Eu diria que antes disso houve amadorismo muito grande, e ainda há, se se me permite dizer, TEM MUITO TREINADOR, TEM MUITA GENTE LIGADA A BOXING QUE TRATA O BOXING COMO UMA COISA, BOXING NÃO É PESSOAL, O BOXING PRECISA DE ESTUDO, PRECISA DE PRECISA SE a você a gente não consegue formar atleta campeão se ele não viajar e não combater lá fora, não conhecer o adversário qual a escola cubana? Que é a escola do Leste Europeu? Qual que é a europeia? São boxes diferentes né? Então, mesmo na época dos dos boxeadores profissionais que a gente pô, tem no como heróis do box, havia uma tratamento basicamente amador. Sim. Deu tratamento de treinamento e visualização profissional a partir de dois mil e nove partir de dois mil e oito. Aumentou o número de praticantes depois da medalha de dois mil e doze?",
      "summary": "Antes, muito amadorismo no boxe. Necessidade de estudar e conhecer diferentes escolas de boxe. Tratamento profissional adotado a partir de 2009. Aumento de praticantes desde medalha de 2012.",
      "speaker": {
        "name": "Marcos Candido Brito",
        "position": "Presidente - Confederação Brasileira de Boxe"
      }
    },
    {
      "id": 108378,
      "start_time": 1692806304,
      "duration": 5,
      "transcription": "Olímpica, é é sensível números federados, aumentou? Aumenta",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108384,
      "start_time": 1692806309,
      "duration": 129,
      "transcription": "O problema de a gente ter número preciso, a gente tem número, mas ele é muito inferior à realidade. É por quê? Quê? Essa garotada que começa nos nos nos projetos sociais, não fazem uma inscrição, eles vão aparecendo tem muita muita criança que aparece projeto social por causa do lanche. Aí pratica tal faz alguma coisa não segue a carreira né como atleta de alto rendimento acaba eventualmente participando de algumas outras coisas. Mas uma coisa é certa, sai da rua. Sim. Existem vinte e sete federações? Não. Nós trabalhamos com dezessete federações, dessas dezessete cinco estão estão irregulares. Certo. O motivo, algumas coisas são patentes né, em alguns lugares o box é muito pouco praticado, de fato, então é difícil você ter, É uma uma concentração pra formar campeonato. É mais complicado. Mas a gente busca, a gente tenta. O boxe não profissional nem olímpico praticado em academia tem de montão. Muito de montão. Mas o box que vai formar o atleta de alto rendimento é muito pouco. Somado a isso tem outro, outro ponto que dificulta que dificulta a formação de federações, alta burocracia, alto custo e alta necessidade de estrutura. Pra nós é complicado por exemplo formar STJD. Pra federação de boxe não é de futebol não é de de boxe você fala pra federação você tem que ter nove auditores, outros cinco de, pô é difícil, os cara não consegue achar. Isso só dando olha você tem que registrar ata, pô mas custa quatro mil reais pra registrar. Sim. Então tem essa dificuldade, Muitas federações mesmo constituídas hoje têm dificuldade de manutenção, por causa disso.",
      "summary": "Presidente da Confederação Brasileira de Boxe discorre sobre o número inferior de boxeadores em relação à realidade, devido à falta de inscrição em projetos sociais e dificuldades com federações irregulares e burocracia elevada. Muitos praticam boxe em academias, mas poucos seguem carreira profissional ou olímpica. Custos altos dificultam a formação e manutenção de federações.",
      "speaker": {
        "name": "Marcos Candido Brito",
        "position": "Presidente - Confederação Brasileira de Boxe"
      }
    },
    {
      "id": 108381,
      "start_time": 1692806438,
      "duration": 7,
      "transcription": "Marcos, em relação aos recursos, o COB repasse, os recursos da loteria? O box",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108382,
      "start_time": 1692806445,
      "duration": 10,
      "transcription": "Cem por cento do nosso recurso é COP. Nós temos trabalho de apoio, com a ditas a ditas",
      "speaker": {
        "name": "Marcos Candido Brito",
        "position": "Presidente - Confederação Brasileira de Boxe"
      }
    },
    {
      "id": 108385,
      "start_time": 1692806455,
      "duration": 39,
      "transcription": "Apoio pra, aliás tirando o futebol a única entidade de esporte olímpico eles apoiam. Mas é uma coisa, pequena perto do que a gente precisa, mas a gente, A Dida, eu continuo sendo muito grato Claro claro, claro. Presidente E dos vinte e seis atletas quantos que o senhor acredita né, nós temos Treze categorias né, sete no masculino e seis no feminino, então a gente pode falar em treze atletas representando, Teremos participantes em todas as categorias ou não? Nós vamos vamos vamos.",
      "summary": "Deputado apoia pequena quantia a entidade de esporte olímpico, sendo agradecido. Dessa forma, treze atletas representarão categorias masculinas e femininas nos eventos.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108387,
      "start_time": 1692806494,
      "duration": 69,
      "transcription": "O PAN com treze atletas. Tá. Se eu fosse dizer agora o que que o box está passando internacionalmente precisaria de dia inteiro. Certo. Mas a gente passou agora pelo menos uns quinze dias sem internacional. Certo. A a Iba foi retirada foi desconhecida pelo Coi Pelo Coi. Então o box ficou sem entidade internacional. A regulamentação acabou sendo sendo resgatada pelo próprio Coi, que resolveu fazer o PAN como classificatório. Certo. Só que é classificatório por exemplo sem cabeça de chave. Certo. O que é risco estava comentando aqui com o Machado que é risco enorme. Você pega uma América que tem duas atletas como a Bia, nossa campeã bicampeã e a Hashida que é a atual campeã olímpica. Certo. Se no azar de sorteio aquelas duas na primeira luta uma vai sobrar. É sim. Então, essa vai ser uma uma classificatória de alto risco, mas a gente acredita que dessa desses treze que a gente vai mandar, uns oito devem classificar. Ah que bom, que bom, que bom.",
      "summary": "Presidente da Confederação Brasileira de Boxe discorre sobre a situação atual do boxe internacional, mencionando a retirada da IBA e a tomada da regulamentação pelo COI. Ele also discuss the risks of the PAN being the only qualifying event for the Olympics, with no seeded athletes, and expresses confidence that eight of the thirteen Brazilian athletes will qualify.",
      "speaker": {
        "name": "Marcos Candido Brito",
        "position": "Presidente - Confederação Brasileira de Boxe"
      }
    },
    {
      "id": 108386,
      "start_time": 1692806563,
      "duration": 18,
      "transcription": "Marcos, a iniciação no boxe é fato curioso pra mim. Por ser uma luta, né, que envolve embate ali, entre dois atletas, ela se inicia na fase da infância? Já? Já pode não?",
      "summary": "Iniciação no boxe pode começar na infância, segundo o Deputado.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108390,
      "start_time": 1692806581,
      "duration": 79,
      "transcription": "Olha, tirando as as, as garantias legais da criança não se, cometer nenhum tipo de agressão né, por exemplo no esporte a gente não fala de agressão mas, limitando essa situação pouquinho mais pra frente, a gente prefere que eles comecem pelo menos em combate a partir dos quatorze anos. Até lá faz sombra, faz movimento, tem bastante coisa a fazer pra ir aprimorando técnica. E depois disso passa a ter POSSIBILIDADE DE SE DEFENDER, NÃO É NEM DE ATACAR NÃO É DE SABER, SE FALASE, DO DOS ESPORTES DE LUTA sendo negócio pô mas é violento. Eu já já quebrei a mão andando de moto, já torci o pé jogando bola, eu nunca tive nada com o box Dependendo da situação, o ano não existe, é quase que o risco que tem em qualquer outro esporte. Mas, é box de atuação bastante contundente né? Precisa saber como se defender pra senão acaba sendo mesmo algo, é mesmo é uma coisa que andar de bicicleta, se não souber vai cair. Exato.",
      "summary": "Presidente da Confederação Brasileira de Boxe destacou importância de iniciar combates aos 14 anos, promover técnica e defesa, necessidade de conhecimento devidoviolência do esporte, comparando com risco em outros esportes.",
      "speaker": {
        "name": "Marcos Candido Brito",
        "position": "Presidente - Confederação Brasileira de Boxe"
      }
    },
    {
      "id": 108388,
      "start_time": 1692806660,
      "duration": 5,
      "transcription": "Marcos inúmeros federados, maior na Bahia ou em São Paulo? Federal",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108389,
      "start_time": 1692806665,
      "duration": 43,
      "transcription": "Na Bahia? Na Bahia né? Na Bahia. Mais atuação, tem em São Paulo e Rio. Certo. Mas AAA Bahia tem diferencial que o povo da Bahia ele é muito ligado em lutas. Sim. Então sai muito atleta da Bahia, com potencial com essa coisa de gostado do da luta né. E os outros estados têm muita participação, têm muita a diferencial da forma como se luta. O atleta de São Paulo é diferente do atleta da Bahia. A, isso é uma delícia né? O que você fala a universidade é até nisso né? É muito legal. E aqueles.",
      "summary": "Presidente da Confederação Brasileira de Boxe destacou a tradição da Bahia no esporte e a diferença do estilo de lutadores de diferentes estados, principalmente Bahia e São Paulo. Também mencionou a participação ativa de outros estados e a relação entre boxe e universidades.",
      "speaker": {
        "name": "Marcos Candido Brito",
        "position": "Presidente - Confederação Brasileira de Boxe"
      }
    },
    {
      "id": 108391,
      "start_time": 1692806708,
      "duration": 8,
      "transcription": "Duelos aí com o se passando por boxeadores, fazendo aquele. Isso é isso é benéfico? Olha.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108392,
      "start_time": 1692806716,
      "duration": 24,
      "transcription": "É. Chama atenção né? Chama atenção. Exato, se não for pra pra falar mal, porra venha que a gente Que a gente curte Eu também acho. Que é divertido ou é? É divertido. É o Whindersson né? É o Whindersson foi a primeira agora estão arrumando outra aí, vai ter, enfim. Eu assisto todo divertido",
      "summary": "Presidente da Confederação Brasileira de Boxe elogia algo entretenido e divertido, como o comediante Whindersson.",
      "speaker": {
        "name": "Marcos Candido Brito",
        "position": "Presidente - Confederação Brasileira de Boxe"
      }
    },
    {
      "id": 108394,
      "start_time": 1692806740,
      "duration": 25,
      "transcription": "Presidente Marcos, muito obrigado pela sua Eu que agradeço. Pela sua oportunidade, a oportunidade que o senhor nos deu aqui de conhecer pouquinho mais o box, estamos torcendo pra que a gente tenha aí os oito representantes que o senhor imagina, mas torcendo pra que tenha os treze, né? Pois claro. As treze categorias, mas A gente sabe que, a gente não tem o controle e a gente também tem que enaltecer o nosso adversário. É, o esporte é isso. É, enfim, se não",
      "summary": "Deputado deseja que boxe tenha representantes completos, prefere 13 categorias. Reconhece limites e respeita adversário.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    },
    {
      "id": 108393,
      "start_time": 1692806765,
      "duration": 3,
      "transcription": "Assim também não ia ter graça. Sim, então tivemos medalha.",
      "speaker": {
        "name": "Marcos Candido Brito",
        "position": "Presidente - Confederação Brasileira de Boxe"
      }
    },
    {
      "id": 108395,
      "start_time": 1692806768,
      "duration": 64,
      "transcription": "Dois mil e doze, dezesseis e vinte E vamos torcer pra quem em Paris vinte e quatro temos mais medalhas, e torcer porque o esgrima também, né, que estamos ali com a Eu até anotei da Natalie. Natalie, que está na terceira no ranking mundial, surpreenda a todos nós e traga a primeira medalha no esgrima. Muito obrigado pessoal. Obrigado obrigado. Agora eu vou ter que fazer aqui o 0 encerramento como o escreve pra mim. Finalizado, né? Finalizados debates, e nada mais havendo a tratar, agradeço a presença de todos, e declaro encerrada a reunião. Muito obrigado. Obrigado. La Porta. Você quer falar alguma coisa La Porta? Está tranquilo? Que bom. Você está morando aqui em Brasília? Quinze anos. Há quinze anos né? Eu pensei que você fosse pro Rio já, pô. Já está quinze anos já, pô. O Cobbi vai vim pra Brasília?",
      "summary": "Deputado incentiva torcida para atletas com mais medalhas em Paris 2024 e deseja surpresa no esgrima com Natalie, encerra reunião e pergunta sobre residência em Brasília há 15 anos.",
      "speaker": {
        "id": 204455,
        "name": "Luiz Lima",
        "position": "Deputado",
        "slug": "luiz-lima"
      }
    }
  ],
  "updated_at": 1709547770
}