{
  "id": 69363,
  "start_time": 1692800055,
  "end_time": 1692801301,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TURISMO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2313784",
  "speeches": [
    {
      "id": 107868,
      "start_time": 1692800044,
      "duration": 209,
      "transcription": "Havendo número número legal e número regimental de parlamentares presentes declaro aberto os trabalhos ata da décima quinta reunião deliberativa da décima sexta reunião de audiência pública realizada em nove e dezesseis de agosto de dois mil e vinte e três respectivamente cópia das exatas já foram disponibilizadas a vossas excelências. Fico importante dispensar a leitura das atas, os termos do parágrafo do artigo quinto do ato da mesa dois três, dois três coincidência de dois mil e vinte. Então em votação exatas aqueles que concordarem se mantenha como estão aprovada por unanimidade. Eu gostaria de abraçar a presença honrosa do deputado Tova Correia Lima, colega deputado paraibano, amigo aí de toda uma vida pública tive a honra de quando prefeito têlo como chefe de gabinete e era vereador na cidade seja muito bemvindo deputado Tovar esta comissão abraçar o amigo campinense campinense mesmo né nem nem treze ano não Renato Ribeiro da rainha da Borborema saudar o querido deputado vermelho dizer da admiração nossa por ele, pelo trabalho, pela paixão dele, pelo turismo e pelas cachoeiras, das cachoeiras aqui das cataratas aliás das cataratas lá de Foz do Iguaçu a cidade que recebe aí quantitativo importante de turistas do do do mundo inteiro, né? Vai melhorar ainda mais em função e ampliar o trabalho que o deputado vermelho está fazendo. As cataratas é uma das belezas do mundo inteiro né? Das maravilhas do mundo. Eu informo ainda o pedido de recusa recebido por esta presidência foram lançado sistema SISLEG esta presidência também recebeu convite para o quinto fórum Clear Brasil dois mil e vinte e três a ser realizado no dia trinta de agosto de dois mil e vinte e trinta de agosto de dois mil e vinte e três na sede da Confederação Nacional dos Municípios aqui na capital federal em Brasília na CNM. Então a fim de encaminhar requerimento de de nossa autoria eu passarei a presidência ao deputado vermelho como sugestão se houver naturalmente concordância dele e dos mais membros dessa comissão a maior parte dos requerimentos ele versa sob questão de indicação de membros dessa comissão para participação em eventos de turismo no Brasil e até fora do Brasil. Se houver concordância nós poderíamos fazer a leitura em bloco esses requerimentos e apenas ressaltar a leitura a parte em separado do que vai também no sentido de convidar os membros da dois três dois três milhas né? Que em função do problema que foi causado no Brasil inteiro. Aí fica a critério de vossa excelência eu passo a presidência para vossa excelência pra gente dar sequência",
      "summary": "Deputado abre reunião com presença honrosa de colegas, incluindo deputado Tova Correia Lima. Discussão sobre atas anteriores, comunicados e pedidos de recusa. Menciona quinto Fórum Clear Brasil em agosto de 2023 e sugestão de leitura em bloco de requerimentos sobre indicação de membros para eventos de turismo. Passa presidência para deputado vermelho para dar sequência.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 783690,
      "start_time": 1692800253,
      "duration": 4,
      "transcription": "Deliberação desses requerimentos. Obrigado",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Romero Rodrigues -- por Participante -- Vermelho",
        "position": ""
      }
    },
    {
      "id": 107867,
      "start_time": 1692800257,
      "duration": 111,
      "transcription": "Uma alegria mais uma vez estar ao seu lado como membro e vicepresidente seu na comissão de turismo que temos prestado grande trabalho a nível de Brasil, vossa excelência é nesse assunto também e faz muito bem, faz por merecer o desenvolvimento da nossa comissão. Aqui é palco de muitos debates importantes. Eu gostaria de aproveitar essa oportunidade que vossa excelência me concede. Também para parabenizar o nosso menino na sequência então dos trabalhos eu concordo claro plenamente com vossa excelência pra que a gente possa então apreciar em bloco todos os requerimentos, vinte e quatro, vinte e seis, vinte e sete, vinte e oito e vinte e nove de dois mil e vinte e seis. Se vossa excelência permitir já dá pra colocar em discussão então está em discussão o requerimento para aprovação de apreciação em bloco dos requerimentos vinte e quatro, vinte e seis, vinte e sete, vinte e oito e vinte e nove. Aqueles que queiram discutir por favor se manifeste. Como não há manifestação aos que concordam com a votação em bloco do requerimento permaneçam como se contra. Aprovado. Aprovado em bloco todos os requerimentos. Passamos então agora a leitura dos requerimentos. O requerimento vinte e quatro vinte e três de autoria do deputado Romero Rodrigues nosso presidente que requer a indicação de membros desta de turismo para a participação da quinquagésima edição da ABAV Expo. Então eu passo inicialmente a palavra ao autor do requerimento para a sua manifestação.",
      "summary": "Deputado expressa satisfação por fazer parte da comissão de turismo, que trabalha bem e é merecedora de desenvolvimento. Parabeniza \"nosso menino\" e propõe discussão e aprovação em bloco de cinco requerimentos, incluindo o nº 24 de autoria de Rodrigues sobre indicação de membros para participação em expo. Aprovado.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado",
        "slug": "vermelho"
      }
    },
    {
      "id": 107869,
      "start_time": 1692800368,
      "duration": 49,
      "transcription": "Na verdade senhor presidente deputado vermelho esse é dos que de certa forma está incluído nesses que foram deliberadas agora em bloco. Que é que se trata exatamente das indicações de membros dessa comissão na participação de eventos de turismo no Brasil e fora do Brasil. Então como tema versa sobre A000 mesmo objetivo foi quando nós solicitamos de vossa excelência exatamente a concordância em relação a aprovação dessas matérias. Apenas o requerimento que de número de número Vinte e cinco. Vinte e cinco. É que eu gostaria que fosse feito uma leitura a parte pra permitir que a gente pudesse também rapidamente até porque é muito claro o objetivo do requerimento a gente pudesse fazer a votação em separado. Então",
      "summary": "Deputado propõe leitura separada de requerimento relacionado à aprovação de indicados da comissão em eventos de turismo no Brasil e exterior.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 107873,
      "start_time": 1692800417,
      "duration": 129,
      "transcription": "São todos conjugados a gente já aprovou em bloco eu teria que fazer a leitura então de cada deles apenas pra registro nessa comissão. Foi não. Perfeito? Certo. Então vinte e quatro já foi vinte e seis. Romero Rodrigues também o nosso autor que requer a indicação de membros dessa comissão de turismo para a participação Do Conotel Congresso Nacional de Hotéis. Cinco sagésimo quinto Congresso Nacional de Hotéis. Requerimento vinte e sete do senhor Romero Rodrigues. Podemos a Paraíba que requer a indicação de membro desta comissão de turismo para a participação do décimo segundo Brasil PTM é no dia dezenove de outubro. Ainda o requerimento vinte e oito de dois mil e vinte e três do presidente Romero Rodrigues que requer a indicação de membros desta São de turismo para cumprimento de agenda junto à organização mundial MT em Madrid e Espanha. Dessa nós vamos né presidente? É longe Bacinhar conhecer novos conhecimentos. E na sequência aí pouquinho pra descontrair também nós temos o requerimento do presidente Romero Rodrigues Que requer a indicação de membros desta comissão de turismo para a participação do terceiro Summit eventos Brasil nos dias onze, doze e treze De setembro. Não sei onde é esse evento aqui mas é é muito importante. Na sequência então já votamos em bloco né? Já votamos, vamos então para o requerimento de número vinte e cinco. Vossa excelência produziu bastante hoje presidente. Aqui fez trabalho excepcional. Mais requerimento então do nosso presidentes que requer a realização de audiência pública para debater a suspensão de emissão De passagens anunciadas pela agência dois três milhas. Muito importante. Parabéns por essa sua iniciativa. Demanda a nível de Brasil que está sendo esquentando agora nesse momento debate acalorado que será e vossa excelência toma uma iniciativa muito Portanto dentro dessa comissão de turismo trazendo essa pauta aqui. Concedo a vossa excelência a palavra então. Porque agradeço deputado vermelho a vossa",
      "summary": "Deputado propôs aprovação em bloco de indicações para congressos e summit; requereu audiência pública para debater suspensão de emissão de passagens aéreas pela agency two three miles.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado",
        "slug": "vermelho"
      }
    },
    {
      "id": 107870,
      "start_time": 1692800546,
      "duration": 133,
      "transcription": "Medo na condução dos trabalho dessa comissão, salvo do deputado Kennyton Braga que nos honra também igualmente com sua presença e dizer que o objetivo de nosso requerimento vem atender clamor do Brasil inteiro onde pessoas que adquiriram de forma antecipada suas passagens pelo dois, três milhas, às vezes buscando programar uma viagem num período de férias ou mesmo em algum determinado período de feriado, esse programa se organiza junto com sua família e depois naturalmente como foi bem divulgada aí na mídia nacional tiveram esses essas passagens canceladas. Então pra tentar buscar restabelecer o direito das desses consumidores que foram lesados nós estamos na apreciação dessa casa este requerimento de nossa autoria e convidando claro pra debate pra que se esclareça para que também se cobre providência por parte da própria empresa, dois, três milha, o Ministério do Turismo nessa audiência pública, o Ministério da Justiça e Segurança Pública, o Ministério público federal como também o PROCON de São Paulo que é a sede onde naturalmente está lá do CNPJ da empresa. E claro é dos três milhas que também vem a esta comissão pra também dar os seus esclarecimentos as explicações necessárias dizer como é que vai solucionar esse problema mais de antemão a gente tem acompanhado o Brasil inteiro, as pessoas manifestando preocupadas, pessoas que repito foram lesada nos seus direitos e a gente precisa até como representante desta comissão como membro da comissão de turismo até porque também tem impacto negativo no turismo do Brasil e do mundo porque de toda forma pessoas que ia se deslocar do Brasil para outros países também foram incluído no no rol dessas pessoas que foram prejudicadas. Então em função disso nós deixamos pedindo aí a apreciação dos colegas deputados federais para aprovarem essa matéria, esse requerimento de nossa autoria. Muito bem, nosso",
      "summary": "Deputado refere medo em comissão, cita requerimento por cancelamento passes \"dois, três milhas\", propõe audiência pública com PROCON São Paulo para esclarecimento e solução impacto negativo no turismo, pede aprovação de colegas para requerimento de autoria.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 107871,
      "start_time": 1692800679,
      "duration": 44,
      "transcription": "Romer Rodrigues, nosso presidente, mais uma vez é bem ampla a sua discussão, essa audiência pública com certeza trará uma clareza grande e vamos pôr fim na dúvida e nas dificuldades de todos os brasileiros estão envolvidos nessa questão de dois, três milhas. É de grande valia como eu falei no início e esta casa e esta comissão está aqui pra isso. Na defesa do interesse da população brasileira, das pessoas que querem viajar, que querem trabalhar ou que querem curtir as suas férias. Então obrigado pela sua palavra, pro seu requerimento. Em discussão ao requerimento. Concedo a palavra ao deputado Kenesto Braga, o MDB do Pará para que se manifeste, por gentileza. Obrigado",
      "summary": "Deputado fala sobre importância de audiência pública para resolver questão de \"duas ou três milhas\", defende interesse da população brasileira e cede palavra a outro deputado.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado",
        "slug": "vermelho"
      }
    },
    {
      "id": 107872,
      "start_time": 1692800723,
      "duration": 96,
      "transcription": "Vermelho, presidente Romero, parabenizálo pela iniciativa do requerimento. Primeiro, porque esse é assunto recorrente no nosso país. Hora é através das companhias aéreas, ora por operadoras de turismo como no caso a dois três milhas agora. Então, estabelecer uma discussão sobre esse problema específico o da da dois três milha, deve ser utilizado, este momento deve ser utilizado pra gente ampliar essa discussão e tentar descobrir porque, o porquê da recorrência de fatores como esse, que lesam, que AAA, que destrói a imagem do turismo brasileiro, além de lesar as pessoas, de lesar o consumidor. Que a gente possa descobrir, e a partir daqui desta importante comissão a gente possa tirar o encaminhamento de aperfeiçoamento da legislação, criando normas mais vigorosa pra que Possamos evitar que casos como esse aconteçam desta forma tão recorrente como vem acontecendo no nosso país. Mas só reforçando que o deputado vermelho Acabou de dizer, o senhor está de parabéns, é assunto do momento, justamente EEE tão somente pela pela maneira desastrosa como isso aconteceu trazendo essa imagem destrutiva pro turismo brasileiro, e lesando o bolso do cidadão brasileiro. Muito obrigado. Eu agradeço a",
      "summary": "Deputado elogia iniciativa sobre problema recorrente que prejudica turismo brasileiro e sugere discussão ampla para criar normas mais eficazes contra esses casos e proteger consumidores.",
      "speaker": {
        "id": 220677,
        "name": "Keniston Braga",
        "position": "Deputado",
        "slug": "keniston-braga"
      }
    },
    {
      "id": 107874,
      "start_time": 1692800819,
      "duration": 56,
      "transcription": "Participação que vem enriquecer com certeza a sua preocupação também manifestada e há fatos recorrentes sim e de outras empresas inclusive. E primeiro onde esse bate é na questão do turismo. Com tanto sacrifício que as pessoas guarda uma reserva das suas economias, pra poder fazerem essas aquisições, não podemos permitir que sejam lesadas nesse sentido. Ainda em discussão o requerimento vinte e cinco de autoria do do presidente Romero Rodrigues. Não havendo mais quem queira discutir encerrada a discussão. Passamos a votação do requerimento. Em votação o requerimento vinte e cinco de dois mil e vinte e três. Os deputados e detalhes que concordam permaneçam como se acham. Aprovado o requerimento. Devolvo nesse momento então a direção dos trabalhos ao nosso deputado",
      "summary": "Deputado fala sobre importância de não ferir confiança do turismo e apoio à proposta de requerimento em discussão. Votação aprovada.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado",
        "slug": "vermelho"
      }
    },
    {
      "id": 783697,
      "start_time": 1692800875,
      "duration": 5,
      "transcription": "Romero Rodrigues obrigado por essa oportunidade. Eu que agradeço a vossa excelência",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Vermelho -- por Participante -- Romero Rodrigues",
        "position": ""
      }
    },
    {
      "id": 107877,
      "start_time": 1692800880,
      "duration": 182,
      "transcription": "Vermelho pela belíssima condução dos trabalhos por ajudar no no Bom Debate como também agradecer ao deputado Keniston Braga. Gostaria de lembrar até pela saudação inicial do deputado vermelho ao atual ministro do turismo o Celso Sabino. Dizer que ele vai estar presente nessa comissão agora a partir das quinze horas. Eu já aproveito para convidar o deputado Vermelho, o próprio deputado Kenniston Braga ele também protocolou o requerimento que foi aprovado nesse sentido. Foi o primeiro requerimento da pauta a ser deliberada, embora Nós lembramos na ocasião aqui o ministro também se antecipou já se colocando gentilmente como sempre à discussão dessa comissão. Saudar o deputado Marcos Brasil, tá adentrando também o plenário dessa comissão, seja muito bemvindo. Então nós teremos agora às quinze horas como eu falei A audiência pública, o ministro já encontrase na nas instalações da Câmara dos Deputados, já atendendo aí alguns parlamentares individualmente, mas vai cumprir o horário aí chegando às quinze horas nessa comissão e dizer deputado vermelho que os requerimentos que foram aprovados no sentido de tentar tanto divulgar os eventos de de turismo que vão acontecer no Brasil e até fora do Brasil É exatamente amplo pra atender demanda dessa comissão. Então os deputados federais você pode se dirigir até o gabinete dessa comissão, olhar a relação dos eventos que constam na relação de requerimentos que foram aprovados, que tiverem interesse em alguma eventual viagem Se apresentem de forma antecipada pra permitir que a gente possa cumprindo até a questão Tanto regimental como também a burocracia desta casa a gente possa fazer algum determinado tipo de Eventual encaminhamento. O deputado vermelho já está ali anotando ali a de Madrid na Espanha. Ele será o nosso embaixador aqui dessa comissão lá em Madrid. Mas tem vários eventos aí eu acho que é importante essa comissão a participação do membro dessas até pra poder também não se resumir apenas do presidente. Por isso que eu fiz questão de trazer para deliberação desse plenário Até pra permitir deputado Keniston Braga que todos tomem conhecimento dos eventos que estão acontecendo e que possam naturalmente participar. Não eu não poderia até por por uma questão de de respeito a todos os parlamentares dessa comissão. Se resumir apenas AAA direito, a uma preferência, a privilégio do presidente de poder ter a honra de participar de determinados eventos no Brasil e fora do Brasil. Então a relação, foi feita a aprovação e todos os membros dessa comissão sintamse à vontade pra para procurar a secretaria e se inscrever Como eu falei de forma antecipada até pra a gente poder organizar a participação em algum eventual evento.",
      "summary": "Deputado refere participação do ministro do Turismo em audiência às 15h, vários eventos turísticos a serem divulgados, convida membros a consultar relação de eventos e se inscreverem por antecipação.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 107875,
      "start_time": 1692801062,
      "duration": 5,
      "transcription": "Data da BAB já está definida? Não tem eu eu estou com",
      "speaker": {
        "id": 220677,
        "name": "Keniston Braga",
        "position": "Deputado",
        "slug": "keniston-braga"
      }
    },
    {
      "id": 107876,
      "start_time": 1692801067,
      "duration": 24,
      "transcription": "Todos lá. Calebe pode passar está aqui o da ABAV. A ABAV é de dia vinte e sete dia de vinte e sete, né? Vinte e sete. Vinte e sete a vinte e nove de setembro no Rio de Janeiro, evento importantíssimo. Importantíssimo, já participei de algumas edições. Pronto, vai ser no Rio de Janeiro, dia vinte e sete a vinte e nove. Então é só procurar. Vou pedir a",
      "summary": "Deputado se refere ao evento da ABAV, em 27 a 29 de setembro no Rio de Janeiro. Importante, já participou de edições anteriores.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 107883,
      "start_time": 1692801091,
      "duration": 3,
      "transcription": "Aqui manifeste a minha intenção de passar por exemplo. Pronto é isso que nós",
      "speaker": {
        "id": 220677,
        "name": "Keniston Braga",
        "position": "Deputado",
        "slug": "keniston-braga"
      }
    },
    {
      "id": 107879,
      "start_time": 1692801094,
      "duration": 34,
      "transcription": "Pra gente programar, saber quem vai também e a comissão ajudar nessa questão do que for necessário dentro do que naturalmente reza o regimento dessa casa. Qualquer assessoria é só mandar email pra comissão que a gente o Calebe deve estar sugerindo que por email mesmo pode encaminhar para a assessoria da comissão facilitar aí a vida de vocês. No caso claro de evento fora do Brasil tem uma burocracia pouco maior. O quanto antes a antecipação acho que Ajudará deputado vermelho nessa organização e nessa formatação. Era importante também que a nossa comissão já colocasse",
      "summary": "Deputado propõe planejamento antecipado para eventos, seja dentro ou fora do Brasil, enviando email à comissão com detalhes. Isso facilitará a burocracia e ajudará na organização.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 107878,
      "start_time": 1692801128,
      "duration": 4,
      "transcription": "Data? Quanto dos requerimentos? Nós temos todas as datas nos",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado",
        "slug": "vermelho"
      }
    },
    {
      "id": 107880,
      "start_time": 1692801132,
      "duration": 96,
      "transcription": "Concluir Calebe, mas aí eu encaminhar email. Vai encaminhar email pra cada individualmente. No no requerimento não cabe as cabe sim na próxima a gente já já mais simplificado dá menos não quer que vocês viajem. Data? Ele não colocou a data. Foi contando. Pra vocês. É importante. É perder aí a oportunidade de contribuir né? Porque toda feira eu acho que é uma contribuição que se dá Conhece novos roteiros de de turismo no Brasil. Eu gostaria antes de encerrar a sessão ordinária Abraçar meu querido amigo Julinho lá da querida cidade do Sertão paraibano do município de Piancó, na Paraíba, lá também tem turismo religioso muito forte. É uma festa tradicional de Santo Antônio. Eu fui muitas vezes inclusive tive o privilégio já em outra oportunidade de ser o deputado federal mais votado da cidade. E fica sempre a lembrança e a amizade de sempre. Então seja bemvindo Julinho. Daqui a pouco o 0 ministro vai estar aqui no na comissão mas Ele está sonhando também em em melhorar a questão da infraestrutura turística lá na vocacionada para a questão religiosa. E no que a gente puder contribuir Estaremos a a sua disposição, a disposição da cidade, ele é quem manda na na prefeitura, viu? Porque é o secretário de finanças. Ele tem a chave do cofre da da prefeitura. Mas aí é prazer de receber nessa comissão. Presidente São Sebastião Ambuzeiro. São Sebastião",
      "summary": "Deputado fala sobre enviar email individualmente, simplificar requerimento de turismo, destacando importância de não perdê-lo e oportunidade de conhecer novos rotas de turismo no Brasil, incluindo turismo religioso em Piancó, Paraíba. Menciona discussão sobre melhoria da infraestrutura turística lá e disposição a ajudar. Recebe presidente da comissão São Sebastião Ambuzeiro, São Sebastião.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 107881,
      "start_time": 1692801228,
      "duration": 12,
      "transcription": "Paraíba, é isso mesmo. Meu final do sogro era de lá. Sebastião Dambuzeiro. Olha que legal. Olha aí. Terra boa. Coisa boa. Interior paraibano. Obrigado, parabéns Silvio, obrigado pela presença. Então lembrando",
      "summary": "Deputado elogia Paraíba, menciona sogro de lá e agradece por convidarem.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado",
        "slug": "vermelho"
      }
    },
    {
      "id": 107882,
      "start_time": 1692801240,
      "duration": 33,
      "transcription": "A partir das quinze horas presença do ministro não havendo mais quem queira fazer uso da palavra e nada mais havendo a tratar convoco reunião de comparecimento como falei do ministro do turismo pra hoje logo em seguida não é? Neste mesmo plenário. Está encerrada a presente sessão deliberativa.",
      "summary": "Deputado convoca reunião de comparecimento do ministro do turismo no mesmo plenário, encerrando a sessão deliberativa.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    }
  ],
  "updated_at": 1709547770
}