{
  "start_time": 1692786792,
  "end_time": 1692794820,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE RELAÇÕES EXTERIORES E DE DEFESA NACIONAL",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2314891",
  "speeches": [
    {
      "start_time": 1692786787,
      "duration": 182,
      "transcription": "Bom dia a todos e a todas. Vamos dar início aqui a, reunião da comissão de relações exteriores de defesa nacional, Antes aqui do início da reunião, estarei de pedir a, Atenção de todos aqui é uma leitura de uma nota de pesar. Comunico com extremo pesar, O falecimento do exdeputado Eduardo Barbosa, sessenta e quatro anos, expresidente desta comissão, No ano de dois mil e catorze. Eduardo Barbosa exerceu quatro mandatos nesta casa, entre mil novecentos e noventa e cinco e dois mil e vinte e dois. Foi ainda, ouvidor geral da Câmara dos Deputados, e vicelíder do PSDB por vários anos. Na presidência da CREDEN, priorizou o trabalho de assistência aos brasileiros residentes no exterior. E durante a maior parte da sua vida dedicouse aos menos assistidos, sendo ícone nacional de apoio as APAEs. O seu falecimento precoce deixa enorme vazio, e não apenas na política brasileira. Por isso, peço aos colegas minuto de silêncio, em homenagem ao colega deputado Eduardo Barbosa. Havendo número regimental declaro aberta a reunião. Nos termos do parágrafo único do artigo quinto do ato da mesa número dois três de dois mil e vinte, Fica dispensada a leitura da ata da décima oitava reunião deliberativa extraordinária realizada em dezesseis de agosto de dois mil e vinte e três. Em votação a ata senhoras e senhores deputados que a prova permaneçam como se encontram. Aprovada a ata. Senhor presidente eu queria a sua.",
      "summary": "Nesta reunião, o deputado comunicou o falecimento do ex-colega Eduardo Barbosa, ex-presidente da comissão de relações exteriores e defesa nacional, e pediu um minuto de silêncio em sua homenagem. Também foi dispensada a leitura da ata da última reunião.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692786969,
      "duration": 84,
      "transcription": "Permissão? Me sinto assim no dever, até moral, de fazer uma homenagem ao nosso colega. A palavra deputado. Obrigado. Não, eu creio que todos aqueles aqui que ao longo dos anos, convivemos com o deputado Eduardo Barbosa. Nós tivemos aqui convívio mais do que gentil pelas suas características. Em que pese qualquer divergência políticaideológica, nos temas que diziam respeito a direitos humanos, nos temas que dizia respeito à saúde, à APAE, ou seja tudo aquilo que era do interesse, das pessoas mais vulneráveis, ele era aliado indispensável, quando não ele comandava e nos convocava pra determinadas iniciativas. Portanto, e amigos próximos dele, que aqui ele sempre teve prestígio e que de fato a ausência dele faz falta pro parlamento brasileiro. Presidente. Registrada comunicação.",
      "summary": "Homenageando colega comprometido com direitos humanos e defensora de pessoas vulneráveis. Líder ausente no parlamento.",
      "speaker": {
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692787053,
      "duration": 2,
      "transcription": "A palavra deputada Fernando Meu Quano.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692787055,
      "duration": 81,
      "transcription": "Também quero me me somar né, a essas palavras ao ao homenagem de minuto que vossa excelência propôs, confesso que fiquei surpresa não sabia do falecimento do do exdeputado Eduardo Barbosa, e claro expressar aqui a nossa solidariedade aos familiares, amigos, correligionários diante dessa perda, e deixar o registro também né que foi justamente dum projeto de lei do deputado Eduardo Barbosa, que durante o pior momento da nossa história, que foi a pandemia de covid dezenove, se fez o auxílio emergencial, claro que foi uma grande construção da pressão dos movimentos sociais e da renda básica, ou seja de todos da Câmara dos Deputados, mas naquele momento que o Bolsonaro queria dar só duzentos reais, foi projeto de lei que tratava de matérias atinentes do deputado Eduardo Barbosa que foi, o projeto originário que permitiu na relatoria se chegar aos seiscentos reais pra milhões de brasileiros e brasileiros durante esse período trágico da nossa história, e numa emenda da bancada do PSOL eu era líder no momento duplo auxílio pras mulheres chefe de família, então deixar essa recordação também nos anais e me dizer do do nosso choque e da nossa tristeza e da nossa solidariedade. Registrada a manifestação da",
      "summary": "Deputada: homenagea ex-deputado Eduardo Barbosa, expressa solidariedade a família e amigos, menciona seu projeto de lei que ajudou a aumentar o auxílio emergencial durante a pandemia de covid-19, cita sua emenda que dobrou o auxílio para mulheres chefes de família.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692787136,
      "duration": 6,
      "transcription": "Fernanda Melchiona com a palavra deputado Jonas Donizete. Deputado Paulo Barbosa presidente",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692787142,
      "duration": 88,
      "transcription": "Comissão eu quero também me somar aí as homenagens feitas ao deputado Eduardo Barbosa, pra que as pessoas tenham uma ideia assim da longevidade do tempo que ele teve nessa casa, foi falado aqui pela deputada Fernanda, projeto num momento muito importante do Brasil, que que o Brasil sofria com com a pandemia, e garantiu aí uma uma renda pra pras pessoas, mas eu convivi com o Eduardo numa época eu não participava desta da comissão né, na época que ele foi presidente até mesmo porque estava exercendo o mandato de prefeito, mas conhecia ele no meu primeiro mandato de deputado dessa casa, no quando fui eleito em dois mil e dez e dois mil e onze tinham uma convivência e a lembrança mais viva que eu tenho dele foi que o deputado Arlindo falou sobre a questão das APAEs, foi grande defensor eram então como eu vejo as APAEs com papel fundamental no Brasil, eu acho que eu gostaria de registrar aqui essa esse trabalho dele entre inúmeros trabalhos que ele fez, trabalho nobre de de ter uma defesa, na minha época ele tinha uma frente parlamentar das APAEs, ele era presidente dessa frente, e lutava muito pelos assuntos das pessoas com de uma forma específica, as do Brasil. Então fica aqui também a minha homenagem póstuma.",
      "summary": "Deputado homenageia Eduardo Barbosa por longevidade na casa legislativa e defesa de APAEs, recordando convivência e trabalho nobre no ápice da pandemia.",
      "speaker": {
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692787230,
      "duration": 247,
      "transcription": "Manifestação do deputado Jonas Donizete. Vamos seguir ao expediente, parabenizo Em nome dessa comissão todos os militares de nossas forças armadas pela passagem do dia do soldado celebrado no próximo dia vinte e cinco de agosto. Recebam desta comissão reconhecimento pelo nobre trabalho que desempenha em prol do Brasil e dos brasileiros. Em nome do colegiado de saúde das autoridades do Equador, que mesmo envolto em o clima de tensão e segurança em razão dos recentes atos de violência contra políticos, Conseguiram concluir as eleições presidenciais em primeiro turno, no último domingo, no próximo dia quinze de outubro, a advogada Gonzalez e o empresário Daniel Noble disputaram o segundo turno do pleito eleitoral que esperamos que concorra no ambiente democrático pacífico. Saudamos também a eleição do sociólogo exdiplomata Bernardo Arévolo para o cargo de presidente da Guatemala, também ocorrido neste domingo dia vinte. Desejamos ao futuro presidente que assumirá o mandato em catorze de janeiro, uma gestão profícua em prol do desenvolvimento socioeconômico do seu país. Registro com satisfação a parceria firmada no dia dezessete de agosto dentro da Confederação SulAmericana de Futebol, e o observatório da discriminação racial do futebol, visando o combate de casos de racismo nas competições regionais. Recordo que no no último dia onze enviamos ofício Aos presidentes da CBF da CONEBOL estendendo a nossa preocupação com o aumento dos casos de racismo contra equipes e atletas brasileiros. Congratula a Conmebol pela iniciativa ao tempo que esperamos que as outras entidades ligadas ao futebol ao esporte em geral, sigam esse exemplo. Recordo ainda que no dia vinte e dois de agosto de dois mil e três, dá exatos vinte anos, ocorreu a explosão do veículo lançador de satélites na base de Alcântara, No Maranhão, abalando o Brasil e o mundo, o fatídico acidente vitimou vinte e brasileiros que tornaram realidade o nosso tão almejado programa espacial. Em nome desta comissão quero homenagear aqueles que perderam suas vidas naquele trágico dia, com a certeza de que o legado deixado por eles Segue vivo, inspirando a todos que trabalham nesse projeto, assim como essa comissão, que apoia entusiasticamente o programa espacial brasileiro, Importante vetor do nosso desenvolvimento científico e tecnológico. E por fim, em atendimento ao artigo quarenta e quatro regimento interno, Dou o conhecimento de que o deputado Aécio Neves apresentou Escusa para a reunião deliberativa realizada em dois de agosto do corrente ano nesta comissão. Ordem do dia. Temos sob a mesa oitenta e e tem dois que são projetos Com responsabilidade de relatoria do deputado Cláudio Cajado que não se encontra nesse momento pediu O adiamento da discussão desses itens, em virtude de estar fazendo uma reunião com lideranças na casa, então nós estamos adiando esse esses itens até que o deputado possa estar aqui no plenário. O item três, mensagem número quatrocentos e vinte e dois, balde dois e vinte e dois do Poder Executivo que submete à consideração do Congresso O texto da convenção sobre a organização internacional de auxílios marítimos à navegação, adotada em vinte e sete de janeiro de dois mil e vinte e Parecer relatora deputada Caroline Detone, Parecer pela aprovação, com a palavra a relatora deputada Carolina de Tony para proferir o parecer, peço à deputada que caminhe para o voto a leitura do voto pra que a gente pudesse. Ganhar o tempo aqui de apreciar as proposições se for possível deputado. Presidente quer",
      "summary": "Reconhecemos militares e eleições no Equador e Guatemala. Celebramos parceria contra racismo no futebol. Comemoramos aniversário da explosão de foguete em Alcântara e registramos excusa do Deputado Aécio Neves. Itens legislativos adiados. Convenção sobre auxílios marítimos à navegação encaminhada ao voto.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692787477,
      "duration": 1040,
      "transcription": "Adivinha tua volta o que eu gostaria de ler a mensagem inteira? Ou, faz questão mesmo? Se eu puder resumir. Tá. Então tá. Então presidente, a mensagem número quatrocentos e vinte e dois dois mil e vinte e dois Submete à consideração do Congresso Nacional, o texto da convenção sobre a organização internacional de auxílios marítimos à navegação Adotada em vinte e sete de janeiro de dois mil e vinte e Relatório. Presidente da República encaminhou ao Congresso no dia vinte e oito de julho dois, a mensagem quatro dois dois acompanhada da exposição de motivos conjuntas do Ministério de Relações Exteriores da Defesa e da Infraestrutura. Com vistas à aprovação legislativa no que se refere o artigo quarenta e nove combinado com o artigo oitenta e quatro oito Da constituição. Do texto da convenção sobre organização internacional de auxílios marítimos à navegação, adotada em vinte e sete de janeiro de dois mil e vinte e Autuada pelo departamento de comissões da Câmara dos Deputados, a mensagem foi distribuída inicialmente a esta comissão de relações exteriores e de defesa nacional, Sendo igualmente prevista a apreciação da matéria pela comissão de aviação, de viação, perdão, de transporte, Pela comissão de finanças e tributação, pela comissão de constituição e justiça para posterior deliberação do plenário desta casa. O instrumento internacional em escopo é composto por vinte e dois artigos, e anexo que traz disposições transitórias. Aí nós temos aí o artigo primeiro né que cria a organização de auxílios marítimos à navegação como organização Governamental, com natureza consultiva e técnica, sédia sédia na França, e funcionamento a ser detalhado Por regimento, regulamento geral subordinado à convenção. O artigo dois apresenta a definição jurídica dos termos, Estado membro, membro associado, membro afiliado e auxílio marítimo à navegação. Destacamos o conceito de membro afiliado que significa produtor O distribuidor de equipamentos de auxílio marítimo, a navegação para venda, ou organização que forneça serviços de auxílio marítimo à navegação, ou assistência técnica, Sobre contrato e qualquer outra organização ou agência científica envolvida com auxílios marítimos à navegação Que tenham solicitado associarse e que tenham sido admitidas pelo conselho. E o auxílio marítimo à navegação que significa dispositivo sistema O externo, há uma embarcação, projetado e operado para promover a navegação segura e eficiente de embarcações individuais e o tráfego das embarcações. Para as finalidades da organização, esta definição inclui serviços de tráfego de embarcações. O artigo terceiro delimita como propósito da organização reunir governos e organizações envolvidas com regulamentação, fornecimento, manutenção Operação de auxílios marítimos à navegação com o objetivo de, promover o movimento seguro e eficiente de embarcações por meio do aperfeiçoamento E harmonização dos auxílios marítimos à navegação por todo o mundo, em benefício da comunidade marítima e da proteção Do meio ambiente marítimo. B promover o acesso à cooperação técnica e à capacitação em todos os assuntos relacionados ao desenvolvimento E a transferência de conhecimento, ciência e tecnologia, relativo aos auxílios marítimos à navegação. C, incentivar e facilitar a ampliação, A ampla adoção dos mais altos padrões praticáveis em assuntos relacionados ao auxílio marítimo à navegação, e de, Propiciar o intercâmbio de informações em assuntos sob análise da organização. O artigo quatro, quarto estabelece como funções da organização entre outras, Desenvolver e divulgar padrões não obrigatórios, recomendações, diretrizes, manuais e outros documentos apropriados, Examinar e fazer recomendações sobre padrões, recomendações, diretrizes, manuais e outros documentos. Proporcionais Mecanismos de consulta e intercâmbio de informações que abranjam os desenvolvimentos recentes das atividades dos EstadosMembros, Desenvolver a cooperação internacional promovendo relações de trabalho estreitas e assistência entre os estados membros, membros associados E membros afiliados, possibilitar a assistência, seja técnica organizacional, ou de treinamentos, aos governos, serviços e outras organizações que tem ajuda, com auxílios marítimos à navegação, cooperar com organizações internacionais, e outras organizações pertinentes, Oferecendo orientação especializada quando apropriado. Artigo quinto, define que a organização será integrada por estados membros, membros associados e O artigo sexto estabelece como órgãos da organização, assembleia geral, conselho, comitês e órgãos subsidiários necessários a apoiar As atividades da organização. E o secretariado com detalhamento nas normas de procedimentos em regulamento geral e regulamento financeiro a serem editados. O artigo sétimo constitui a Assembleia Geral como o principal órgão decisório da organização, composta apenas por Estadosmembros Com comparecimento aberto a membros associados e afiliados, reunindose com quórum mínimo da maioria de membros em sessões ordinárias a cada três anos, E extraordinárias a qualquer membro quando convocados por terço dos Estados Membros. Compete na Assembleia Geral, eleger presidente, vicepresidente, secretário geral, oriundos os estadosmembros bem como os membros do conselho. Decidir sobre a política geral e visão estratégica da organização, revisar e Aprovar o regimento geral e financeiro, instituir e encerrar comitês e órgãos subsidiários, revisar e aprovar as disposições financeiras da organização, E a taxa de contribuição de cada membro. Examinar relatórios e propostas apresentadas por Estados membros, pelo conselho ou pelo secretário geral, aprovar padrões, Fazer recomendações, decidir sobre a admissão de membros associados e outras funções. Aí vai vai discorrer sobre o artigo oitavo, o artigo nono, décimo, e vai discorrendo assim sobre a maior parte dos artigos. Então vou passar para o voto. Estamos a apreciar a convenção sobre a organização internacional De auxílios marítimos à navegação, adotada em vinte e sete de janeiro de dois mil e vinte e Fruto da necessidade de padronização e desenvolvimento Dos meios de auxílio à navegação marítima de diversos sistemas nacionais e regionais para a salvaguarda da segurança do transporte marítimo. As autoridades de faróis de diversos estados passaram a se reunir em conferências internacionais para discutir técnicas desde mil novecentos e vinte e nove, culminando com a criação em mil novecentos e cinquenta e sete, da associação internacional de autoridades de faróis. Renomeada em noventa e oito para a Associação Internacional de Autoridades de auxílios à navegação marítima de faróis. Essa organização não governamental de caráter técnico concede em SaintGermain em Lie, na França, Que hoje conta com oitenta e três membros nacionais, cinquenta e nove associados, cento e trinta e membros industriais. Tem franqueado espaços para intercâmbio de experiências e avanços técnicos entre autoridades nacionais, produtores ou distribuidores de equipamentos de auxílio marítima à navegação. Especialistas em entidades científicas e de treinamento do setor de todas as partes do globo. O objetivo da associação consiste no aperfeiçoamento e harmonização, De auxílios marítimos à navegação no mundo, contribuindo para o aumento da segurança da vida e da propriedade do mar, redução de acidentes, Controle e eficiência do transporte marítimo, bem como a preservação do ambiente marítimo. A associação também incentiva a cooperação entre as nações Para ajuda aos países em desenvolvimento no estabelecimento de apoios às redes de navegação. A Yala, realiza Sua missão por meio de vários comitês técnicos, que reúne especialistas de todo o mundo, com vistas a estabelecer padrões e melhores práticas. Neste mister, A associação a associação mantém, e atualiza constantemente, o importante é o arcabouço de documentos técnicos, Que hoje conta com sete padrões, yala, sessenta e oito recomendações, cento e cinquenta e cinco diretrizes, Cinco manuais e quarenta e quatro cursos modelo, bem como, o dicionário internacional de auxílios marítimos à navegação, Adequando os modelos e protocolos à constante evolução tecnológica de meios e desafios práticos do setor. A associação tem desenvolvido importantes conceitos e sistemas, como o sistema de balizagem marítima, Padronização do sistema GPS diferencial, aplicada à navegação marítima do sistema de identificação automática de embarcações, Do sistema de interface de dados VHS e do serviços e tráficos de embarcações, Que permite o monitoramento de embarcações em tempo real, para possibilitar a gestão segura e eficiente do tráfego e a identificação de incidentes. Por meio de seus comitês, a IALA tem contribuído significativamente para a elaboração De resoluções técnicas da organização marítima internacional, em matéria de auxílios marítimos à navegação, além de manter elevado nível de cooperação Com outros organismos internacionais, como a organização hidrográfica internacional, união internacional de telecomunicações E comissão eletrotécnica internacional. Dessa forma, a ala contribui com a redução dos acidentes marítimos, E para o aumento da segurança da vida e da propriedade, Nomar. Com ampliação progressiva do seu escopo de atuação, maior envolvimento com organizações necessidade de uma maior institucionalidade para o cumprimento de sua missão, os membros da I ala decidiram em dois mil e catorze pela mudança da condição de associação Para o de organização intergovernamental. Após três conferências preparatórias, com vistas a negociações da convenção relativa de futuras da futura organização, a conferência diplomática realizada em Cuala Lompur, no período de vinte e cinco, A vinte e oito de fevereiro de dois mil e vinte com a participação de representantes de cinquenta e dois estados, incluindo o Brasil, possibilitou A conclusão de tratativas para o texto de consenso relativo à criação da organização internacional de auxílios marítimos à navegação. O instrumento foi aberto à assinatura entre vinte e sete de janeiro de vinte e a vinte e seis de janeiro de vinte e dois, para todos os Estadosmembros das Nações Unidas, Sendo assinada pelo embaixador do Brasil em Paris, em treze de outubro de vinte e A convenção entrará em vigor após a ratificação ou adesão de pelo menos trinta estados, Sendo que hoje o instrumento foi ratificado já por vinte nações. Desde a sua associação à Iala em sessenta e o Brasil vem participando ativamente dos comitês técnicos, conferências, simpósios, seminários e workshops, angariando prestígio Revisibilidade junto à comunidade marítima internacional, razão pela qual, desde mil novecentos desde mil novecentos e noventa e oito o país possui acento No conselho da associação por meio de sucessivas eleições em sua em sua assembleia geral, que se reúne por ocasião das conferências internacionais Quadrienais da entidade. O Brasil é representado junto à Yala, pelo centro de auxílios à navegação Almirante Moraes Rego, Da Marinha do Brasil. Diante desse reconhecimento, o Brasil foi convidado a ser anfitrião na vigésima conferência internacional da Yala, em vinte e três, Que vai ser então, já foi né? Vinte e três de maio a dois de junho do no Rio de Janeiro. No que vem a ser o maior evento sobre segurança da navegação já realizado na América Latina, a evidenciar o compromisso brasileiro, Com a segurança da navegação em suas águas jurisdicionais e a guasmarítimas internacionais De responsabilidade por força de acordos internacionais. O Brasil também assumiu a vicepresidência da Yala no quadriênio De dezoito a vinte e dois, com a perspectiva de assumir a presidência no quadriênio seguinte. A transformação da Yala em organização Inter governamental busca tão somente aprimorar as condições para o melhor cumprimento de seus objetivos. É pelo desempenho de suas atividades, pelos quais permanecem inalterados como evidenciado no texto da convenção sobre a organização internacional De auxílios marítimos à navegação, inclusive nas suas regras de transição e na visão estratégica da Yala com vigência até vinte e seis. A organização internacional de auxílios marítimos à navegação assim criada, será uma entidade especializada, vocacionada e dimensionada Para o desenvolvimento e harmonização dos auxílios marítimos à navegação, promovendo trabalho técnico e consultivo em estreita Colaboração com as autoridades nacionais e demais organizações internacionais nos nos temas correlatos. De igual modo esperase que não haja alteração significativa de seus custos operacionais. Cabe destacar que a participação do Brasil na Yala e na futura organização internacional dela derivada possui grande relevância para o país, haja vista que, permite o acompanhamento in loco dos auxílios à navegação marítima, e constitui praticamente a única fonte de obtenção de conhecimentos atualizados nesse campo, para a formação de profissionais de alto nível, capacitado a avaliar necessidades apresentar soluções modernas e adequadas, Implantar, operar e manter equipamentos, redes, sistemas e processos de auxílio à navegação marítimo. B, Contribui para a manutenção da relevância técnica e política do país no cenário marítimo global, inclusive em condições Influir no desenvolvimento de normas e padrões relativos aos auxílios à navegação em seus primeiros estágios. C, Contribui para a segurança, eficiência e preservação ambiental na navegação em grande número de vias navegáveis marítimas e fluviais, no país. D, permite ao Brasil o desenvolvimento de missões em busca de salvamento em suas áreas de responsabilidade, Diante de cada vez maior necessidade de monitoramento de embarcações nessa área, do ponto de vista, Quer da segurança da navegação, quer da soberania nacional. E, há premente necessidade de modernização na rede auxílios à navegação marítima do país, no país, hoje bastante defasada em relação aos padrões de ponta. F representa baixo valor a manutenção de associação à Yala diante dos benefícios obtidos. Feitas essas observações, Reputamos não haver office quanto à forma ou conteúdo jurídico da convenção, que atende ao interesse nacional, E consagra o princípio constitucional da cooperação entre os povos para o progresso da humanidade. Artigo quarto, nono, da constituição, sendo instrumento importante para o país com o perfil do Brasil, Pois permitirá o bom desempenho e relevância técnica de uma organização de auxílio marítimo à navegação, que contribuirá para a manutenção da segurança marítima, Eficiência no transporte marítimo e preservação do ambiente marítimo no presente e no futuro. Diante dessas razões, Voto pela aprovação do texto da convenção sobre a organização internacional de auxílios marítimos à navegação, adotada em vinte e sete de janeiro de vinte e Nos termos do projeto de decreto legislativo em anexo. Projeto de decreto de legislativo, Relativo a número, prí número Aprovo o texto da convenção sobre A organização internacional de auxílios marítimos à navegação adotada em vinte e sete de janeiro de vinte e O congresso nacional decreta, artigo primeiro, Fica aprovado o texto da convenção sobre a organização internacional de acordos marítimos à navegação, adotada em vinte e sete de janeiro de vinte e Parágrafo único, nos termos do inciso primeiro do artigo quarenta e nove da Constituição Federal estão sujeitos à aprovação do Congresso Nacional Quaisquer atos que possam resultar em revisão da referida convenção bem como quaisquer ajustes complementares que acarretem embargos Ou compromissos gravosa ao patrimônio nacional. Artigo segundo, esse decreto legislativo entra em vigor na data de sua publicação, Sala de comissões, na data de hoje, eis o parecer e o projeto decreto legislativo correspondente para aprovação desse acordo internacional. Obrigado presidente. Agradeço.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692788517,
      "duration": 14,
      "transcription": "Deputada Carolina de Tony, em discussão o parecer da relatora, com a palavra deputado Arlindo Knaglia.",
      "summary": "Deputado discute parecer da relatora, referenciando falas de outros deputados.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692788531,
      "duration": 282,
      "transcription": "Senhor presidente, demais pares, primeiro eu quero cumprimentar a deputada Carolina Itoni pelo robusto parecer que ela faz. E como ela mesma mencionou, eu quero aqui apenas, eu diria fazer, a síntese desse percurso histórico. Ela faz referência no relatório que desde mil novecentos e vinte e nove se não me engano, essa discussão ocorre, mas foi em mil novecentos e cinquenta e sete que foi criada a Associação internacional de autoridade de faróis. Portanto qualquer que seja a referência essa é uma instituição que Percorreu longo caminho, e ela evoluiu. Depois em noventa e oito ela virou a Associação Internacional de autoridades e auxílios à navegação marítima e faróis, e finalmente, Os membros da IALA decidiram em dois mil e catorze, por ocasião da décima segunda assembleia geral da associação, Realizada na Espanha pela mudança da condição de associação para organização internacional. E o que, Digamos foi definido, foi adotada melhor dizendo no dia vinte e sete de janeiro de dois mil e vinte e Aqui o primeiro registro, ela está aberta a todos os países que, Pertence aos quadros da ONU. As convenções, as conferências preparatórias, Para que mudasse de associação para essa organização internacional, foram quatro. A primeira foi em Paris em dois mil e dezessete, a segunda em Marraquexe em dois mil e dezoito, A terceira em Istambul, em março de dezenove, e mais recentemente a conferência diplomática realizada em Quadra Loompuche, No período de vinte e cinco a vinte e oito de fevereiro de dois mil e vinte, com a participação de representantes cinquenta e dois estados incluindo O Brasil, isso possibilitou a conclusão de tratativas para texto de consenso relativo à criação da organização internacional. O que que de fato a IALA ela contribui? Ainda que isso também tenha sido registrado no parecer da relatora. Eu só quero ressaltar então que o que se busca aí É a redução dos acidentes marítimos, o aumento da segurança da vida no mar. E aí, a parte eu quero registrar é disputa econômica, por exemplo a marinha brasileira, Ela atua nos limites, eu diria, da legalidade, mas há disputas por exemplo, tem aí apelidado a Guerra do Salmão. A gente logo pensa em petróleo, que é bom pensar, mas tem algo que eu aprendi numa audiência com o então comandante da marinha que é a Guerra do salmão. Portanto, quando se trata de mares e o Brasil todos sabemos a extensão do nosso território marítimo, Portanto, a segurança também da propriedade no mar tem que ser garantida, mas eu quero fazer outro registro. Eu diria, as tensões naturais de disputa comercial, ela às vezes alarga pra qualquer país o seu espaço, é por isso que eu estou fazendo questão de registrar o que a marinha tem feito, e e registrei que é dentro da legalidade o que significa que não é sem disputa com outros países. Pois bem, portanto, a comissão aqui ela vem para referendar A assinatura do Brasil a esta convenção. O embaixador do Brasil, em Paris, Ferirmou a referida convenção em treze de outubro de dois mil e vinte e Portanto, primeiro, é trabalho internacional de longo prazo, segundo, creio que as motivações são justas, são necessárias, Terceiro, o Itamaraty já fez a leitura fina e participou desta conferência em Qualaã por, portanto, Nós devemos ser favoráveis aqui acompanhando o parecer da relatora, como já fizemos aqui referência. É isso.",
      "summary": "Deputado aborda histórico da IALA, sua evolução e mudança para organização internacional em 2014, objetivo é reduzir acidentes marítimos e aumentar segurança no mar; debates incluem disputas econômicas e comerciais no território marítimo do Brasil. Comissão deve referendar assinatura do Brasil à convenção da IALA.",
      "speaker": {
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692788813,
      "duration": 5,
      "transcription": "Com a palavra deputada Fernanda Melchiona. Bom dia",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692788818,
      "duration": 527,
      "transcription": "Todos os deputados e deputadas, nós achamos que esse projeto que versa sobre a Convenção Internacional dos auxílios marítimos à Nevogação, que foi adotada em vinte e sete de janeiro de dois mil e vinte e pode significar instrumento importante pra redução de acidentes marítimos, pra apoio às redes de navegação, pra incrementar a integração e a cooperação no desenvolvimento da ciência e da tecnologia da navegação, né, e que portanto, pode ter muitos frutos, o que é útil ao país digamos assim, né? Essa convenção é fruto da necessidade da padronização e desenvolvimento dos meios de auxílio à navegação marítima, entre diversos sistemas nacionais e regionais pra salvaguarda de segurança do transporte marítimo, as autoridades de farol de diversos estados passaram a se reunir em conferências internacionais pra discussões técnicas desde mil novecentos e vinte e nove presidente, culminando com a criação em mil novecentos e cinquenta e sete da Associação Internacional de Autoridade dos Faróis. Yala, na sigla em inglês, né renomeada em mil novecentos e noventa e oito, a Associação Internacional de Autoridades de Auxílio à Navegação Marítimas e Faróis. Reputamos então né que não tem óbice quanto à forma o conteúdo jurídico da convenção, que atende o interesse nacional e consagra o princípio constitucional da cooperação entre os povos pro progresso da nação, que está previsto no antigo quarto, no inciso nono, da constituição federal de mil novecentos e oitenta e oito, sendo instrumento importante para o país com perfil do Brasil, pois permite o bom desempenho e relevância técnica de uma organização de auxílio marítimo, a navegação que contribuirá pra manutenção da segurança marítima, eficiência no transporte marítimo e a preservação do ambiente marinho no presente e no futuro, né, por por essas e outras razões, nós evidentemente somos favoráveis. Tem segundo aspecto, que não é muito abordado na nossa nota técnica, não por, não ser importante, mas por consagrar mais essa questão da cooperação entre os estados e interesse nacional que é justamente esse tema da ciência e tecnologia da navegação, presidente. Eu estou muito preocupada, faz muitos anos, deputado lindo, sobre a falta de investimentos do Brasil em ciência e tecnologia. A gente sabe que no governo golpista do Temer houve uma redução enorme dos investimentos em ciência e tecnologia, de uma forma geral né no investimento das nossas universidades, vale registrar que as universidades federais no Brasil as públicas são responsáveis pela produção de noventa por cento de toda a inovação oriunda da ciência e tecnologia, e a gente teve anos difíceis, né, com o novo teto de gastos, agora substituído pelo arcabouço que mantém uma lógica de limite das investimentos das áreas sociais por isso o pessoal votou contra o arcabouço fiscal, mas que lá atrás teve uma redução drástica desses valores, né? E depois, no governo Bolsonaro que nós vimos congelamento, mais do que congelamento deputado Flávio, corte sem precedentes nos investimentos né, das nossas cidades, institutos federais, e eu falo dos institutos federais porque embora seja uma política educacional relativamente recente, foram criados por lei em dois mil e doze, tem muitos institutos federais que estão avançando para a pós graduação e para também desenvolvimento de ciência e tecnologia, eu fui recentemente por exemplo, no Instituto Federal de Caxias, que tem uma produção impressionante né, e uma formação para o desenvolvimento tecnológico de áreas na área da engenharia e da química, e por que eu fiz todo esse preâmbulo sobre a ciência da navegação e o aprimoramento dos acordos técnicos em ciência e tecnologia e o desenvolvimento nacional, porque nós ontem vimos na votação do das emendas que vieram do senado no arcabouço fiscal a manutenção do fundo constitucional, que financia a ciência e tecnologia entre as regras de limitação dos investimentos públicos isso reduz no mínimo em seis bilhões, o investimento do próximo ano para a inovação tecnológica, para a ciência e tecnologia numa lógica que obviamente estrangula, a possibilidade de investimentos e nós pra termos uma nação verdadeiramente soberana, pra deixarmos de sermos exportadores de grãos e de matériasprimas que depois né, que são vendidas em natura e que depois são processados por países do centro do capitalismo, e depois retorna nos nossos celulares, depois retorna nas nossas televisões, depois retorna nos nossos computadores, a gente precisa investir em ciência e tecnologia. E também na ciência e tecnologia dá na navegação né, também na ciência e tecnologia náutica, ainda mais levando em consideração o a localização geopolítica do Brasil e ao mesmo tempo a possibilidade de desenvolvimento enormemente na ciência da navegação, num país com uma costa do tamanho do Brasil, então veja, isso é tema de discussão de soberania nacional, né? E da necessidade evidentemente de buscar uma outra localização no Bras do Brasil na divisão internacional do trabalho que impõe aos países de capitalismo uma lógica que é uma lógica permanente de subordinação, né, de dependência tecnológica. A nossa história marcada por isso mesmo nos processos de industrialização, todos eles foram marcados pela substituição, né, de importações quando a maquinaria dos países do centro desenvolvido do capitalismo se tornava obsoletas e se buscavam outras tecnologias, nós importávamos a tecnologia que se tornava obsoleta nesse país. Portanto, obviamente a industrialização foi processo necessário na primeira leva logo depois ali de mil novecentos e trinta e depois na década de cinquenta, evidentemente necessário mas sempre com papel subordinado e dependente, e ao mesmo tempo nós temos aqui uma riqueza de matériasprimas, né e e bom uma biodiversidade no caso do Brasil que é de fato impressionante. Por isso que eu acho que além dessa contribuição que que é muito importante da convenção, viu? Quero destacar, não é que eu estou secundarizando este papel, é que foi já muito reforçado pelo relatório e pela intervenção meus pares, a importância de combater os acidentes marítimos, quando a gente tem uma padronização internacional, a gente consegue sim buscar essa redução dos acidentes maríticos e ter uma padronização que ajude os países e essa cooperação, mas esse aspecto da ciência e tecnologia que também é parte da convenção me parece uma necessidade ou registro importante nesta comissão, bem justo importante no que diz respeito à convenção, né e também a por quê? Porque vejam, o objetivo tem sido o aumento da segurança e da eficiência da a navarização marítima, por meio da melhoria e da harmonização dos auxílios marítimos da navegação no mundo, objetivo talvez principal da convenção hora relatada, só que a Iala, Iala né, que é essa instituição que eu nominei, que foi formada aí em mil novecentos e cinquenta e sete, associação internacional das autoridades fará aí justamente pra buscar, né, nessas conferências internacionais discussões técnicas, ela conta com vários comitês técnicos que reúnem especialistas de todo mundo, e esses comitês estabelecem padrões comuns com as melhores práticas publicando recomendações e diretrizes. Dessa forma, a IALA contribui para redução dos acidentes como a gente falava, e pro aumento da segurança da vida e da propriedade do mar, e também incentiva a cooperação entre nações pra ajuda aos países em desenvolvimento no apoio no apoio ou no estabelecimento de apoios às redes de navegação, né, elas têm conferências preparatórias, enfim, então eu tenho a impressão de que essa convenção pode não ser útil também no aspecto ciência e tecnologia pelo menos nesta área, né? Na área da navegação embora não resolva uma debilidade, uma dificuldade, uma dependência internacional em outras áreas, nós esperamos que a convenção sirva também pra que a gente possa, a partir dessas cooperações técnicas, dessas relações internacionais com os comitês de especialistas da Yala e enfim dessas conferências internacionais que estão sendo promovidas avançar também no quesito ciência e tecnologia para o desenvolvimento do nosso Brasil.",
      "summary": "A deputada discorda da redução de investimentos em ciência e tecnologia no Brasil, especialmente em universidades e institutos federais, e vê na Convenção Internacional dos Auxílios Marítimos à Navegação uma oportunidade para avançar no desenvolvimento de ciência e tecnologia na área da navegação para atingir soberania nacional e deixar de ser um exportador de matérias-primas.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692789345,
      "duration": 8,
      "transcription": "Agradeço às palavras da deputada Fernanda Melchiano, com a palavra, deputado Marcel.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692789353,
      "duration": 314,
      "transcription": "Sim senhor presidente estávamos na discussão inclusive sobre esse assunto agora com o deputado Luiz Felipe, e o deputado Carolina de Tonica aliás, merece aqui os nossos reconhecimentos, pelo relatório lavrado e que ao que tudo indica contará aqui com o pleno apoio desse plenário. Não obstante, quero mencionar algumas preocupações que temos, e digo temos no plural não apenas uma forma majestática de pronunciar AA00 verbo, mas também porque em conversa com o deputado Luiz Felipe agora há pouco e também com a relatora manifestei e me parece que concordaram, no sentido de que há uma preocupação sobre quais são os custos envolvidos para o Brasil nessa adesão. Esses custos até o momento não foram declinados os órgãos envolvidos que, terão sua adesão, obviamente automática no momento em que o Brasil participar deste acordo internacional tampouco tem a ideia e faço aqui portanto essa ressalva de que a CFT que ainda analisará o acordo deve fazer a devida ponderação sobre os custos que o Brasil terá com a adesão a este acordo. Senhor presidente porém, se, estes custos não forem exorbitantes inclusive acredito que não sejam porque há muitos outros acordos em que o Brasil faz parte e de fato tem revelado custos módicos, certamente eles serão suplantados pela adesão a a uma organização que inclui as principais nações do mundo, num tema que é fundamental, muitas vezes negligenciado no nosso país, muitas vezes negligenciada a nossa marinha, muitas vezes negligenciada a nossa capacidade de por meio das nossas águas tanto internas inclua aqui também como obviamente as externas ou seja o mar o oceano atlântico muitas vezes é negligenciada a a nossa potência. O potencial brasileiro aquático, hidroviário e também portanto marinho e marítimo e de navegação é enorme e precisamos focar neste tema para alcançarmos dentro do nosso país a multimodalidade que muitos outros países já têm há tanto tempo. Tivemos épocas áureas da nossa navegação, aliás qualquer estudante de história do ensino fundamental brasileiro sabe que se não fossem as grandes navegações, não teríamos no continente americano ali no século quinze e depois dezesseis a era dos descobrimentos, foram possibilitados portanto justamente pelo investimento altíssimo que governos mas principalmente a iniciativa privada fez na navegação marítima que levou para o dito a lei mar né? O europeu que afinal de contas aqui atracou na América do Sul, também na América central, na América do Norte. Eu quero senhor presidente portanto dizer que as este acordo essa convenção sobre a organização internacional de auxílios marítimo, marítimos é a navegação que já foi adotada a partir de vinte e sete de janeiro de dois mil e vinte e pelo Brasil merece o nosso apoio merece o apoio dessa comissão de relações exteriores de defesa nacional, ressalvando porém mais uma vez que é importante que essa esse tipo de iniciativa venha acompanhado dá, expectativa orçamentária para cumprir com os deveres que o Brasil terá de arcar a partir do momento em que efetivamente participar, mas é importante sim aliás fundamental que estejamos ombreando com as nações mais desenvolvidas do mundo, até mesmo porque o investimento em ciência e tecnologia face fundamental, nós temos uma série de aprendizados a coletar junto com tantas outras nações, que muito mais avançadas do que o Brasil estão nesse tema, e por isso mesmo temos aqui mais argumento favorável à aprovação deste acordo internacional aqui na comissão de relações exteriores e defesa nacional, sem mais senhor presidente agradeço a oportunidade de defender estão bem escrito o relatório feito pela nossa colega deputada Carolina de Toni, muito obrigado.",
      "summary": "Deputado expressa apoio ao acordo internacional de auxílios marítimos, mas com preocupações sobre custos para o Brasil. Cita importância do tema para o país e necessidade de investimento em ciência e tecnologia. Ressalta que Brasil deve acompanhar nações desenvolvidas neste tema.",
      "speaker": {
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692789667,
      "duration": 19,
      "transcription": "Marcelo Van Haten, não havendo mais quem queira discutir, declaro encerrada a discussão. Em votação o parecer, aqueles que o aprovam permaneçam como se encontra. Aprovado. Presidente só uma",
      "summary": "Deputado: discussão encerrada, votação aprovada para manter parecer como está.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692789686,
      "duration": 120,
      "transcription": "Lavinha, quero agradecer a todos os colegas pela aprovação desse importante acordo, né, sobre a organização internacional dos auxílios marítimos, quero parabenizar a Marinha pelos constantes trabalhos de segurança, de apoio à navegação, de proteger a vida né, nós temos uma Amazônia Azul que é responsável por noventa e cinco por cento do nosso comércio exterior, nós temos grande parte das nossas riquezas naturais na área marítima, então saber que a que a Marinha do Brasil há décadas vem se aprimorando, participando de órgãos internacionais a fim de se aprimorar para salvaguardar à vida para fazer uma cooperação técnico científica, né, é de suma importância. E só ressaltando aqui que só algum comentário que foi dito que eu quero só ressaltar que no governo Bolsonaro foi investido, está sendo investido, foi firmado contrato para a construção de quatro fragatas Tamandaré, que não importe de nove bilhões de reais, eu estive no marco inicial dessa construção, são quatro navios de alta potência e tecnologia que estão sendo desenvolvidos com uma empresa alemã que tem tecnologia de ponte para vão resultar em cerca de seis mil empregos diretos e indiretos, o investimento, repito, de nove bilhões de reais que vai deixar a nossa Marinha do Brasil num nível de alto rendimento de ponta, então parabéns à Marinha, parabéns ao governo brasileiro né, especialmente ao governo Bolsonaro que teve essa foi visionário em aprimorar as a nossa defesa nacional, em especial a Marinha, por tarde se desenvolvendo ao lado dos maiores do mundo, e esse essa convenção vem justamente deixar a marinha habilitada a estar nos constantes debates de aprimoramento, tecnologia, inovação, controle de navegação e tudo mais. Então, muito obrigado a todos os colegas que apoiaram essa proposta, obrigado presidente.",
      "summary": "Deputada elogia aprovação de acordo sobre auxílios marítimos e destaca importância da Marinha em segurança e comércio. Menciona investimentos no governo Bolsonaro, como contratos para construção de fragatas Tamandaré, gerando milhares de empregos e tecnologia avançada para a Marinha. Convenção permite à Marinha participar de debates sobre aprimoramentos e inovação.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692789806,
      "duration": 4,
      "transcription": "Com a palavra deputado José Rocha. Também presidente, quero parabenizar",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692789810,
      "duration": 90,
      "transcription": "Pela pelo grande trabalho e serviço que presta ao nosso país na pesquisa, na ciência, na tecnologia. Eu que tenho a honra de presidir a Frente Parlamentar do Plantar do Programa Antártico Brasileiro e vejo realmente o quanto de ciência se desenvolve ali como de tecnologia. Nós temos aí o reator atômico, nós temos aí tantos investimentos que a marinha vem realizando no aprimoramento das suas ações, das suas atividades, e sempre é digna dos nossos aplausos, do nosso reconhecimento. E nós temos aqui nessa comissão de dar todo o apoio necessário e indispensável para que a Marinha possa continuar esse seu trabalho. Sabemos das dificuldades orçamentárias e financeiras a marinha tem, e vamos aqui trabalhar no sentido de reforçar o orçamento da marinha nessas ações importantes que a Marinha desenvolve para a ciência e para a tecnologia do nosso país. Muito obrigado senhor presidente.",
      "summary": "Deputado elogiou contribuição da Marinha no setor de ciência e tecnologia, especificamente no Programa Antártico Brasileiro, com investimentos em aperfeiçoamento e pesquisa, incluindo reator atômico, e destacou a necessidade de apoio efortas orçamentárias para continuar este trabalho.",
      "speaker": {
        "name": "José Rocha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692789900,
      "duration": 35,
      "transcription": "Agradeço as palavras do deputado José Rocha, vamos ao item quatro da pauta, sob a mesa, requerimento de retirada de pauta do item quatro de autoria do deputado Marcel Van Haten. Havia também pedido de votação nominal mas o autor do requerimento não se encontra portanto vamos apreciar exclusivamente o requerimento de retirada de pauta o deputado Marcel Vanratter, com a palavra o autor do requerimento, para encaminhar a favor por três minutos.",
      "summary": "Deputado propõe retirada de pauta de um item e pedido de votação nominal por autor ausente. Agora, autor do requerimento explicará os motivos por três minutos.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692789935,
      "duration": 181,
      "transcription": "Presidente, temos uma grande preocupação com esses e, acordos que estão pautados, em que pese certamente a boa intenção e as suas ementas, pois o que nós vemos muitas vezes é que, em nome de defender a família, as mulheres os homens aqueles que têm filhos que precisam realmente ter uma atenção especial por exemplo do seu empregador no momento em que estão mais atarefados com a vinculação familiar, é preciso ter claro que muitas dessas políticas repito apesar de bem intencionadas acabam gerando consequências muito ruins, para as próprias famílias e muitas vezes para aqueles que se entende né se pretende perdão, Beneficiar, eu tenho aqui como exemplo também a convenção da OIT recente, que aliás antiga na verdade, que acabou sendo pelo presidente Fernando Henrique Cardoso, há muito tempo já, se não me engano nos anos noventa leio aqui o decreto Fernando Henrique Cardoso foi de mil novecentos e noventa e sete, perdão mil novecentos e noventa e seis, acabou sendo finalmente é denunciado também pelo supremo tribunal federal, que havia sido pelo presidente Fernando Henrique Cardoso trouxe uma série de prejuízos apesar de bem intencionado aos trabalhadores e aos empregadores no ambiente da iniciativa privada, e agora faz pouco tempo o Supremo Tribunal Federal acabou pacificaando esta questão. Nós apenas Argentina, Equador, Fiji, Namíbia, Somália e Uruguai ratificaram repito apenas esse país Argentina, Equador, Fiji, Namíbia, Somália e Uruguai. E não encontramos ainda peço inclusive a assessoria da deputada Fernando Melchiona que possa nos esclarecer se for possível e quais são os foram os países que já ratificaram o acordo que nós aqui estamos a debater até o momento não obtivemos essa informação por isso creio que é mais importante agora retirarmos esse projeto pauta já houve pedido de vista na sessão anterior pra que possa ser melhor analisado e evitar que eventualmente ocorram prejuízos e não benefícios conforme se pretende com a adesão a este acordo Internacional, senão essas minhas ponderações senhor presidente, aguardando que o plenário possa pronunciar favoravelmente ao requerimento de retirada de pauta. Muito",
      "summary": "Deputado expressa preocupação com acordos que, apesar de boas intenções, podem causar danos às famílias e empregadores. Menciona exemplo de convenção da OIT que trouxe prejuízos, embora tenha sido denunciada. Argentina, Equador, Fiji, Namíbia, Somália, e Uruguai ratificaram acordo em debate, mas ainda não se sabe quais outros países o fizeram. Propõe retirar projeto de pauta para analise mais afundada e evitar possíveis prejuízos.",
      "speaker": {
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692790116,
      "duration": 8,
      "transcription": "Para encaminhar contra o requerimento à deputada Fernanda Melchiona. Presidente.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692790124,
      "duration": 191,
      "transcription": "Eu confesso que esse projeto eu não esperava que tivesse requerimento de que é tirada de pauta. Me parece algo muito simples, quer dizer, a ratificação da convenção. Ela não cria sequer obrigações muito precisas, mas a afirmação de que os estadosnação que são signatários da convenção Tenham que adotar medidas pra que homens e mulheres não sejam excluídos do mercado de trabalho pelas suas responsabilidades familiares. É simples, é projeto módico, de reconhecimento que a as responsabilidades familiares São responsabilidades familiares que contribuem pro desenvolvimento da nação, porque nós estamos falando dos filhos, filhas, crianças, adolescentes, que evidentemente precisam de cuidados, e a gente sabe e e eu acho que a convenção é muito correta, ao botar Mulheres e homens, incluindo os homens, porque nós temos chefes de família monoparentais embora sejam muito menores do que a quantidade de mulheres que são chefes de família, que tem crescido enormemente no Brasil, mulheres, chefe de família, de famílias monoparentais comandada por mulheres. Presidente, não é uma ou duas vezes que candidatos a uma vaga de trabalho são preteridos por ter filhos. Ainda em muitos lugares uma das perguntas, sobretudo as mulheres, é se elas têm filhos e essas mulheres muitas vezes são Preteridas de determinada vaga do trabalho independente da sua qualificação técnica, profissional, da sua qualidade, pela simples razão de serem mães. E aqui na convenção nem está se obrigando os empregadores, embora eu ache que deveria ter responsabilização em caso de exclusão para mulheres e homens chefes de família monoparental, mas isso essa convenção não trata disso, trata da responsabilização e do reconhecimento do estadonação dessa realidade pra criar condições para que as responsabilidades familiares possam ser compartilhadas com o próprio estado, tem a ver com construção de creches, Tem a ver com a busca da educação integral no contraturno que a convenção não detalha, permite que o estado na ação detalhe, porque óbvio tem tema de autonomia do estadonação que é signatário de uma convenção internacional, então ela apenas reconhece que é preciso tratamento Igualitário para quem tem responsabilidades familiares, igualitário no sentido de reconhecer as desigualdades do acesso ao mundo trabalho de mulheres e homens responsabilidades familiares. Significa que o estado brasileiro, tem que pensar políticas pra permitir Que esses cidadãos, homens e mulheres, mulheres e homens na proporção que configuram nesse contingente, Precisam ser parte da proteção ou da busca de políticas públicas pra que isso não aconteça num trabalho, ponto. Esta é a convenção é muito simples, é muito simples. Então eu eu de fato estranhei que tivesse a retirada de pauta, peço aos pares que a gente possa entrar no debate e nós apenas fizemos relatório módico firmando, sendo signatário, não avançando em políticas públicas que depois obviamente o estadonação Brasil precisa e deve avançar. Feitas considerações",
      "summary": "Deputada discute projeto ratificação convenção equidade trabalho; destaca simplicidade, igualdade para pessoas com responsabilidades familiares; menciona mães chefe família; pede discussão e políticas públicas.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692790315,
      "duration": 100,
      "transcription": "Marcelo Vanrato encaminhou a favor e deputada Fernando Melchiona que encaminhou contra nós vamos então colocar em votação o requerimento de retirada de pauta do item quatro, requerimento de autoria do deputado Marcel Van Haten. Em votação o requerimento, os deputados favoráveis à retirada da matéria da pauta permaneçam como se encontram. Os contrário queiram se manifestar. Peço verificação senhor presidente. Assiste direito ao deputado, de solicitar a verificação, de votação. Vamos portanto abrir, o painel para, ver a verificação de votação, atendendo o pedido do deputado Marcelo Varrata, lembrando deputada Carolina Gitoni, lembrando que quem votar sim vota pela retirada de pauta do item quatro. Quem vota não, vota pela manutenção do item quatro na pauta. Os deputados presentes em plenário, a votação está aberta, pela Infoleg, aqueles que estão aqui e também os deputados que registraram presença e nos acompanham remotamente.",
      "summary": "Deputado propôs votação para retirar item 4 da pauta. Votação em andamento, \"sim\" significa retirada de pauta, \"não\" significa manter item 4.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692790415,
      "duration": 13,
      "transcription": "Presidente, eu pedi a palavra a vossa excelência o senhor sabe da nossa",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1692790428,
      "duration": 102,
      "transcription": "E da nossa sempre lealdade na hora de fazer obstrução ou fazer temas relativos à pauta. Me espanta muito que enfim, é direito regimental evidentemente, pedir votação nominal, mas aqui está se obstruindo projeto muito simples e muito básico, nós que estamos aqui desde o início pra da quórum pra votação de projetos inclusive uma matéria que Carolina de Tony foi relatora, não obstruímos porque é uma uma matéria meritória nos parece que tem carimbo de origem aqui na que vindo de determinados parlamentares têm uma obstrução tão ferrenha que inviabiliza inclusive a votação de outros projetos. Por isso nós estamos orientando os partidos, né, que não que sidos, né, que não que não votem, que esperem dar o quórum pra que a gente possa discutir procedimentos, porque senão a gente também send, meio engambelado se for bem a palavra que viemos, contribuímos pro quórum mesmo tendo restrições a várias matérias que estão na pauta, nós estamos aqui pra fazer o debate político, semana passada o deputado Flávio pediu vistas ao invés de pedir retirada de pauta num projeto que o governo era bem contra naquele caso né, e ele falava em nome do governo não eu, e nós contribuímos pro quórum, mas tendo em vista esta prática com os projetos módicos simples do reconhecimento de uma dificuldade de acesso a muito trabalho, né, o que nós podemos fazer é orientar que os partidos não votem. Pra me ausentar por minuto presidente, mas só como forma de contrapor, eu já votei inclusive por motivos muito diversos.",
      "summary": "Deputada propõe partidos contribuírem com quórum, em vez de obstruir votação de projetos simples e meritórios; sugere não votar em tais casos, para facilitar debate político.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692790530,
      "duration": 75,
      "transcription": "A maior parte das vezes, juntamente com o pessoal, olha está Fernanda meiochior na testemunha disso, aliás quantas vezes no plenário ficou só o partido novo ao lado do pessoal, votando contra ou a favor determinada matéria, apesar de termos posições ideológicas muitas vezes, aliás sempre as posições ideológicas é opostas, e no momento do voto, em virtude justamente de argumentos muito diferentes acabamos votando em conjunto. Então aqui não se trata, fiz a defesa antes da retirada de pauta de qualquer tipo, de preconceito de origem do projeto. Quero deixar isso muito claro seu presidente, é direito sim que nos assiste, aliás quantas vezes o próprio pessoal e tantos outros partidos utilizaram direito de retirado de pauta, e de votação nominal e eventualmente de obstrução. Só Só pra deixar tudo bem claro aqui senhor presidente porque consideram neste caso, talvez em outros poderia até se acusar de fazer uma obstrução pela obstrução, mas neste caso, incidatando o nosso pedido de retirada de pauta considera a crítica bastante injusta. Obrigado senhor presidente. Presidente. Pra orientar deputado Você? A lei do que",
      "summary": "Deputado defende direito de retirar pauta e utilizar votação nominal ou obstrução, rejeitando acusação de preconceito ao fazê-lo neste caso.",
      "speaker": {
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692790605,
      "duration": 3,
      "transcription": "Pode ser, de fato.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692790608,
      "duration": 60,
      "transcription": "Nós estamos aguardando em que momento isso vai da quórum e aí nós vamos votar, só pra registrar que não queremos votar se decoro. Segunda coisa, o deputado Van Harten indagou quantos países já assinaram Na América Latina, Argentina, Brasil, Bolívia, Chile, Paraguai, Peru, Uruguai e Venezuela. Notese E de todos os países do Mercosul, assinaram. E segundo, no mundo todo são quarenta países que assinaram, Exatamente porque, como disse a deputada Melchiona, não é tema fácil de implementar, mas o principal Nesse projeto, nesse momento, é sinalizar que homens e mulheres têm que ter visto que são situações desiguais As mesmas oportunidades de trabalho. Presidente, eu quero orientar pelo PL já",
      "summary": "Deputado fala sobre esperar quórum para votar, não querem votar sem decoro; menciona que 8 países da América Latina e todos do Mercosul já assinaram projeto, além de 40 países no mundo todo; destaca a importância de igualdade de oportunidades de trabalho entre homens e mulheres. Orienta votar a favor do projeto de lei.",
      "speaker": {
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692790668,
      "duration": 31,
      "transcription": "O tempo de líder pra já fazer debate sobre esse projeto tá? Sobre esse acordo. Que que acontece? É do pl. Eu acho que já teve que chegou ali a minha. Pessoal da liderança do do PL. Não chegou? Pode. É só eu reservar antes de abrir pra eu pra usar o tempo e daí passar pro próximo então, que eu fico aguardando Eu já vou botar os problemas do projeto. Tente.",
      "summary": "Deputada quer saber sobre o debate sobre o projeto de acordo do PL e espera por resposta da liderança sobre sua reserva de tempo para apresentar problemas do projeto.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692790699,
      "duration": 77,
      "transcription": "E a sua ler, não vou usar o tempo de liderança agora lista de países, deputado Marcel Van Raten perguntou, eu fui atrás de fato faltava deputado Marcel na relatoria, mas eu vou ler pra vossa excelência. A Albânia, Argentina, Austrália, Azerbaijão, Bélgica, Belize, Bolívia, Bósnia, Bulgária, Chile, Costa Rica, Croácia, Equador, El Salvador, Etiópia, Finlândia, França, Grécia, Guatemala, Guiné, Japão, Cazaquistão, Lituânia, Montenegro, Nínger, Paraguai, Peru, Portugal, Coreia, Rússia, São Marinos, Sérvia, Eslovênia, Espanha, Suíça, Ucrânia, Uruguai, então eu estou lendo a lista de países que são signatárias desse acordo, e que foi uma das perguntas, tem outros que que eu não li, me chamam quarenta e cinco países, e e é apenas a convenção pra reconhecer essa desigualdade no acesso ao mundo de trabalho, né? Como eu disse não avançamos em políticas públicas embora, é óbvio que precise se avançar, mas é uma sinalização de que o Brasil tá preocupada em garantir direitos igualitários para homens e mulheres, chefes de família monoparentais no acesso ao mundo trabalho. Presidente, enquanto não dá quórum eu posso ir falando.",
      "summary": "Deputada leu lista de 45 países que assinaram convenção para igualdade de acesso ao mundo trabalho, sinalizando Brasil's preocupação com garantia de direitos iguais para chefe-famílias monoparentais.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692790776,
      "duration": 2,
      "transcription": "Pode",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692790778,
      "duration": 5,
      "transcription": "Mas eu vou, eu vou, eu vou dizer, mas eu vou falando até que, decoram.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692790783,
      "duration": 4,
      "transcription": "Quer falar pouquinho sobre o projeto Marcelo? Quer esperar? Fica.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692790787,
      "duration": 5,
      "transcription": "Não, presente, é que eu sei. Sete minutos mais minuto Não, não quero os agora, eu vou falando enquanto não",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692790792,
      "duration": 120,
      "transcription": "E depois eu utilizo se for o caso, era mais pra, como está também demorando pra dar o quórum? Não, presidente, nós vemos que tem alguns problemas nessa nessa convenção, alguns artigos que são muito amplos, e daí eles dão margem a dificultar cada vez mais as relações de emprego, né, principalmente pro empregador. É o caso de alguns artigos como artigo terceiro. Olha, por exemplo, ela fala que, claro, a a visão de igualdade entre homens e mulheres isso já está escrito no artigo quinto da constituição, todos são iguais perante a lei, mas no desdobramento desse artigo por exemplo, a gente vê que tende a dar iguais condições para as pessoas com responsabilidades familiares que estejam empregadas ou queira empregarse, de exercer o direito e fazêlo sem estar sujeitos à discriminação, e na medida do possível sem conflito Não presidente, nós vemos que tem alguns problemas nessa, entre seu emprego e suas responsabilidades familiares. Esse trecho que eu li, ele é muito genérico, muito amplo, pode dar margem à pessoa considerar que alguma exigência de trabalho mesmo, de obrigação pontual, seja considerado uma discriminação, né, então assim olha, são artigos genéricos como o artigo terceiro, o artigo sétimo, o artigo oitavo que a gente não não tem a lei tem que ser objetiva, tem que ser uma regra sem subjetividade, sem margem para uma ampla interpretação, principalmente uma lei trabalhista que implica em obrigações para o empregador, muitas vezes oprimindo o empregador aquele quer dar emprego e deixando uma margem muito elástica pra pessoa considerar qualquer coisa como uma exigência organizacional imediata como uma discriminação, então, esse tipo de lei a gente acha muito perigoso aprovar no ordenamento jurídico brasileiro, ou incorporar para o 0 sistema brasileiro, isso que a gente quer retirada de pauta pra tentar amadurecer, ou amadurecer ou simplesmente não ter uma uma uma vontade de querer incorporar isso pro nosso ordenamento, por isso que o PL é sim a retirada de pauta. Presidente Presidente.",
      "summary": "A deputada expressou preocupação sobre algumas dificuldades em artigos da convenção, especialmente os genéricos como o artigo 3º, 7º e 8º, que podem ser interpretados de forma ampla e resultar em discriminação ao empregador. Ela defende a retirada da pauta desses artigos para um exame mais aprofundado e deseja evitar incorpara-los no sistema jurídico brasileiro.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692790912,
      "duration": 5,
      "transcription": "Deputado Jonas Dorizetti. Presidente, também.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692790917,
      "duration": 218,
      "transcription": "Pelo jeito o senhor vai aguardar instante até a possível possível quórum, eu gostaria aqui de de de esclarecer que a gente não está votando uma lei, as leis trabalhistas elas são votadas em seus países pelos seus parlamentos no conjunto da casa de leis, nós estamos votando aqui tratado, que é tratado com com cláusulas amplas, e não específicas, de e essa esse trecho lido por exemplo, na medida do possível, não não confrontar questões de família com questões de trabalho, isso aí eu acho que já é uma obrigação de todos nós na vida, né? Hoje a filosofia da vida, mostra que o trabalho é muito importante pro sustento, mas que nós devemos também ter a a resguardar a a nossa qualidade de vida com a família, isso já é princípio de vida. E em países que que estão tendo queda populacional, os governos já estão pensando em maneiras de incentivar não, e não é coisa recente, de incentivar pra que a população tenha mais filhos pra pra própria subsistência da nação. O Brasil por incrível que pareça, nós temos ainda regiões aonde os casais têm números grandes de filho, mas nós estamos caminhando pra uma queda de população. Existe já uma projeção que daqui duas décadas nós não estaremos entre dez países mais populosos do mundo. Então é tratado de trabalho com cláusulas que são simples, de e tratar de internacional que passa por uma comissão de relações internacionais de com de conceitos de vida, trabalho, família, né? Trabalho e questões de vida pessoal, e foi foi falado aqui, hoje, a realidade da vida principalmente no Brasil, muitas mulheres elas são chefes de de dos seus lares, e às vezes a única fonte de estento, então é necessário sim a gente fazer, ninguém quer aqui arruinar patrão, não é nada disso, até porque, ele vai ter a a sua, o seu discricionamento de de de quem ele contrata, né, de quem ele quer contratar. Nós queremos sim fazer uma referência ao trabalho e a relação da vida pessoal. E é e é isso basicamente que diz o tratado, o relatório da da da deputada Fernanda Melchiona, nesse sentido favorável por isso o governo ele é contrário à à retirada de pauta, até mesmo pra que presidente, desejo de vossa excelência pra que nós possamos avançar nessa comissão. A coisa está ficando esquisita aqui, a gente está usando o ditado popular buscando pelo em ovo, né? Da nossa parte, nós não temos tido essa questão ideológica com matérias que estão sendo relatadas, nós não olhamos o partido, e sim o conteúdo da do do do que está sendo relatado. Agora fica difícil, se da outra parte que nós temos muito membros nessa comissão, não se olhar o conteúdo olhar quem é o relator, e aí a gente fica com essa comissão parada. É uma coisa ruim porque é uma comissão que a produtividade dela é necessária pro Brasil, então essa é a minha posição presidente, eu acho que apenas vossa excelência é é é soberana aí na condução dos trabalhos, mas já esperamos o tempo suficiente pra pra formação de quórum. Com a",
      "summary": "Deputado se refere à importância do tratado sobre trabalho, família e vida pessoal, com cláusulas abrangentes, não específicas. Trata-se de promover boas práticas e harmonia entre trabalho e vida pessoal. No Brasil, muitas mulheres são chefe de família e necessitam apoio. Governo contrário à retirada de pauta para avançar no assunto. Espera-se pela formação de quórum.",
      "speaker": {
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791135,
      "duration": 5,
      "transcription": "O deputado Flávio Nogueira. Senhor presidente",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791140,
      "duration": 81,
      "transcription": "Para colaborar. Brasil é membro fundador da organização internacional do trabalho, e em mil novecentos e cinquenta abriu o primeiro escritório da OIT na América Latina. Isso não quer dizer que se ratificar uma convenção, o Brasil possa ser também o primeiro, o segundo ou o terceiro a fazer tal procedimento. E o Brasil já ratificou noventa e seis convenções, internacionais de trabalho. O que que se quer aqui é ratificar ou não esse texto da da organização internacional do trabalho do número cento e cinquenta e cinquenta e seis. Não é transformar isso em lei. É o documento que orienta os países adotar medidas no sentido de garantir que as responsabilidades familiares não sejam obstáculos ao emprego, ao acesso ao emprego ou crescimento profissional. Não está transformando isso em lei, é pelo documento que orienta até pra que possamos aqui estar apresentando propostas de lei que possa estar direcionada nesse sentido.",
      "summary": "Deputado discute proposta da OIT sobre responsabilidades familiares. Não se trata de transformar em lei, mas de orientar medidas que garantam acesso ao emprego e crescimento profissional, sem obstáculos relacionados às responsabilidades familiares. Brasil já ratificou 96 convenções internacionais de trabalho.",
      "speaker": {
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791221,
      "duration": 20,
      "transcription": "Registrada manifestação do deputado Flávio Nogueira. Deputada Karine de Tony tem ainda o tempo de orientação para. Ter ninguém eu gostaria de de me manifestar.",
      "summary": "Deputado deseja se manifestar após orador anterior.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791241,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692791246,
      "duration": 3,
      "transcription": "Deputada Fernanda Miochiona. Presidente,",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791249,
      "duration": 94,
      "transcription": "Coisas. Primeiro agradecer as palavras do deputado Donizetti, e e dizer que é isso mesmo né? Numa convenção e do deputado Flávio Nogueira, uma convenção internacional, ela apenas registra a intenção do do país em ser parte signatária de uma convenção do AIT e não interfere no nosso arcabouço jurídico a não ser que nós queiramos fazêlo em projeto posterior. Segundo, esses termos genéricos, exatamente esse é o sentido do projeto, de que não seja perempitório, que seja uma preocupação do país, E bom, as políticas públicas têm que ser alcançadas depois. E claro, parece sim que tem carimbo de vício de origem, o senhor veja, Nós estamos de forma permanente dando quórum aqui na comissão, mas parece que coisas que são ou de determinada relatoria ou de determinada intenção do próprio governo têm sido obstruídas pelo pela comissão presidente, e aí a relação com a comissão também muda, minha opinião é essa deputada Arlindo, porque se matérias que são importantes são pautadas pro país por conta de carimbo, eu acho que é grave sabe presidente Alexandre, então quero deixar esse registro Justamente porque uma convenção que país é signatário não interfere no arcabouço jurídico do país, é apenas registrar a intenção de ser parte dos países vão ter políticas públicas e preocupação com a questão da desigualdade no acesso ao mundo trabalho de homens e mulheres que têm responsabilidades familiares por serem chefes de família monoparentais.",
      "summary": "Deputada agradece palavras de outro deputado e enfatiza que projeto de convenção AIT não interferiria na legislação brasileira, sendo uma declaração de intenção em promover políticas públicas para reduzir desigualdade no acesso ao trabalho para homens e mulheres chefes de família monoparental, mas expressa preocupação com obstrução de matérias importantes na comissão.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692791343,
      "duration": 185,
      "transcription": "Reptada, apenas pra reiterar o posicionamento dessa presidência em relação à condução dos trabalhos, compreendemos as manobras regimentais que são utilizadas pelos pares, cada qual, dentro da sua estratégia de trabalho aqui, o compromisso dessa presidência é com aprovação, a apreciação das matérias tendo em vista que existe uma pauta vasta a ser apreciada. E o que o Brasil espera de todos nós é, trabalho, resultado, né, e esta presidência respeita todos os procedimentos, mas mantém aquilo que foi pactuado nas últimas reuniões. Primeiro, enquanto não houver o esgotamento das proposições, tenho recebido apelos dos mais diversos deputados, de todos os partidos para incluir requerimentos na pauta da comissão. Nenhum requerimento será incluído enquanto não houver o esgotamento das proposições. Segundo, os pareceres feitos pelos deputados seja de qual for o projeto seja de qual for a ideologia seja qual for o espectro político partidário, serão colocados na pauta. Então, respeitamos o expediente aqui do requerimento retirado de pauta, mas já afirma o compromisso aqui, que se não houver quórum, e a gente tiver que encerrar a reunião, esse será o primeiro item da pauta da próxima reunião, porque nós temos que apreciar, e cada vota de acordo com a sua consciência, com a sua orientação, mas não não vamos deixar de apreciar. E até por isso, que nós vamos fazer na próxima reunião poderíamos fazer nessa. Há uma estratégia da situação de não dar o quórum, mas eu quero dizer, se fora a votação e houver uma maioria aqui de retirada desse segmento, volta à próxima reunião. Por isso pediria que a gente pudesse dar o quórum apreciar as matérias e pudesse votar, né, com tantas matérias da pauta, tantos itens importantes, acho que o 0 mais coerente, o mais adequado, temos aqui o deputado Cajado com itens que foi pedido visto, esse próprio projeto também pedido vista, que a gente possa apreciar de acordo com a filosofia, de acordo com o posicionamento de cada E pediria, eu mesmo votei, participei para que a gente pudesse dar quórum, e seguir com a reunião. E me comprometo aqui não com esse projeto, com qualquer outro que foi retirado da pauta, vai votar voltar à pauta na próxima reunião. E até lá, nenhum requerimento será incluído na pauta com o único objetivo de dar resolutividade pra essa comissão, né? Apreciar as matérias que são importantes. Então faço apelo aos deputados pra que a gente possa seguir trabalhando e não tenha que encerrar essa reunião. Peço tempo de líder oposição presidente. É a palavra",
      "summary": "Deputado prioriza aprovação de matérias e respeito a procedimentos, recusando inclusão de novos requerimentos enquanto não forem esgotadas as proposições atuais. Promete votar itens antigamente removidos de pauta em próxima reunião, apelando a quórum para continuar trabalhando e considerar tudo o que é importante.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791528,
      "duration": 367,
      "transcription": "Marcelo Barrato. Presidente, eu como disse me isentaria aqui da comissão por minuto, fui à CFT e sinto muito de trazer assunto de outra comissão a essa mas o que aconteceu lá foi uma molecagem, uma molecagem feita lamentavelmente com o deputado governista, deputado Paulo Guedes, propôs uma moção de repúdio sem pé nem cabeça contra o governador Romeu Zema, estou aqui com a moção diante de mim e realmente sequer menciona quais teriam sido supostas Declarações do governador Romeu Zema de Minas Gerais que mereceriam uma moção de repúdio, até porque sabe o deputado que se mencionasse Aquilo que disse Romeu Zema ao estado de São Paulo não haveria nenhuma razão para repúdio, aliás, o que poderia propor era o aplauso por defender o seu estado, defender o Brasil, defender sim a região sul e sudeste, mas defender todos os brasileiros quando mencionou na entrevista ao jornal o estado de São Paulo como ele tem feito o seu trabalho, como ele tem desempenhado o seu trabalho que mereceu a reeleição em primeiro turno, e é por isso que o PT tanto o teme, mas o deputado Paulo Guedes preferiu fazer uma molecagem com aquela comissão presidente solicitando pelo que me foi informado por colegas parlamentares que lá frequentam A presença de todos para poder aprovar simbolicamente uma moção sem que fosse de fato do conhecimento de todos aquilo que estava acontecendo lá. Eu quero lamentar aqui, tendo espaço de vicelíder da oposição, pois quando lá cheguei já estava praticamente encerrada e não pude manifestar a minha frustração, a minha indignação com aquilo que estava acontecendo. De repúdio, senhor presidente, deveria ser feita todos os dias ao exgovernador de Minas Gerais que entregou estado arruinado. Eu disse na tribuna da câmara dos deputados, que no Egito foram dez as pragas que Deus mandou pra arruinar a nação em Minas Gerais bastou o PT, Pastor Fernando Pimentel, que, o povo mineiro foi muito sábio, ficou como quinto suplente tentando uma vaga aqui na câmara dos deputados com o parlamentar federal. Eu quero aqui fazer essa manifestação senhor presidente ver mente de repúdio a esta ação que lamentavelmente buscou na boa fé dos colegas da CFT aprovar uma moção de repúdio completamente injusta. Eu sou o gaúcho deputada Carol de Tony, catarinense, e nós sabemos melhor do que ninguém, como nossos estados são despriorizados. Hoje na nossa, Articulação federativa, o quanto de recurso e vossa excelência é de São Paulo inclusive foi prefeito municipal deputado Paulo Alexandre Barbosa, o quanto os estados do sul e do sudeste têm perdido enviando mais recurso do que recebem, E para quê? Para o benefício das populações do norte e do nordeste? Infelizmente não é para o benefício da população, Mas é para o benefício das castas políticas que hoje se utilizam, de discurso demagógico contra o governador Romeu Zema, para tentar vitimizar As suas regiões diante do fato de que na verdade estamos apenas expondo o quanto hoje são escravos eleitorais, muitos cidadãos o norte e no nordeste das vontades das elites políticas, Que se utilizam do dinheiro do povo trabalhador brasileiro não só do sul e do sudeste do norte do nordeste não vamos esquecer obviamente o centrooeste para se perpetuarem, essa divisão precisa ficar muito clara mas não é a divisão entre norte nordeste sul e sudeste e aliás mesmo norte e nordeste quando fazem o discurso gostam de esquecer do centrooeste. Não, não é uma divisão de regiões, é uma divisão senhor presidente, entre As diferentes formas de agir na política. Nós temos governador probo, governador decente, governador honesto, governador que reeleito em primeiro turno está demonstrando pro Brasil como se faz uma administração séria, Quando na administração passada, praticamente nenhum recurso foi atraído para o estado de Minas Gerais agora mais de dez vezes conseguiu Romeu Zema ao longo de apenas quatro anos de mandato em Comparação com o mandato do governador anterior Fernando Pimentel, que deveria estar cumprindo pena pelos crimes que cometeu contra o servidor público contra o cidadão mineiro servidor público mineiro aliás foi foi parar no SPC em virtude do consignado inventado pelo governador, que acabou jamais sendo pago pelo governo prefeituras municipais ficaram sem o seu dinheiro em virtude justamente da Falta de planejamento e de responsabilidade dos governos anteriores. Faço portanto aqui senhor presidente, A minha manifestação veemente contra, repito que vi, e uma molecagem feita na CFT pelo deputado Paulo Guedes, completamente injusta, Desarrazoada e por que não dizer demagógiga contra o melhor governador que nós temos hoje no nosso país. Muito obrigado senhor presidente.",
      "summary": "Deputado criticou moção de repúdio a governador de Minas, chamando-a de infundada e sem fundamento. Expressou frustração por chegar tarde à votação. Acusou PT e ex-governador de Minas de arruinar o Estado e elogiou atual governador como próbo, decente e honesto. Mencionou suposta desigualdade na distribuição de recursos federais, favorecendo o norte e nordeste. Expressou apoio ao governador de Minas e criticas à moção de repúdio.",
      "speaker": {
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791895,
      "duration": 22,
      "transcription": "Liderança do pessoal presidente. Com a palavra da deputada pelo tempo de liderança nós vamos encerrar após a palavra da deputada a discussão e portanto vamos encerrar a votação pra pra que a gente possa, seguir com a pauta, tem três minutos a deputada.",
      "summary": "Deputado propõe encerrar discussão e votação para continuar com a pauta.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791917,
      "duration": 184,
      "transcription": "Presidente, primeiro eu queria lhe cumprimentar e dizer que nós, de fato, não foi uma crítica endereçada à vossa excelência embora vá mudar a nossa relação com a comissão, veja, o senhor nos conhece obstrução, eu não peço leitura de ato em nenhuma reunião, entro com kit obstrução inclusive em projetos que estamos contra, e obviamente isso a partir de agora muda né, e o que obviamente muda a condição dos trabalhos porque partido em obstrução permanente acaba de fato incomodando, ou desenvolvendo com mais dificuldades a possibilidade de buscar conselhos que não têm sido a nossa postura nessa comissão. Mas feito esse registro, eu queria dizer que o que é molecagem é a fala escandalosa do governador Romeu Zema, uma fala xenófago, uma fala separatista, uma fala de desrespeito ao norte e ao nordeste que desculpa Marcel Barrata, ele não são escravos. Primeiro porque é preciso conceitual que é a escravização, que foi a maior barbárie produzida contra os negros e negras, mais de quatro milhões trazidos pra ser super explorados, violentados, assassinados durante o período da escravização no Brasil, o senhor diz que o povo nordestino é escravo das vontades políticas, então primeiro lugar, vamos conceituar escravização, porque usar de forma leviana, infantil, algo que, foi uma das maiores barbáries produzida contra negros e negros no Brasil, é grave, e eu vou fazer essa correção, e mais, quero dizer que as medidas de reparação são ínfimas perto do que os negros e negras sofreram neste país, inclusive medidas como cotas que o senhor historicamente sempre foi contra então quero deixar esse registro, Pra independência porque foi na Bahia que se expulsou os portugueses, contribuiu na arte, na leitura, na cultura, contribuiu pro desenvolvimento do Brasil, contribuiu enormemente sim pra derrotar o pior governo na nossa história e é isso quem irrita o Romeu Zema, que não, não é, e aliás pode ser dos piores governadores do Brasil basta contar pros servidores públicos lá de Minas Gerais, arrochados pelo governo que deu aumento de, não me lembro se foi duzentos por cento no seu próprio salário no alto escalão massacre o conjunto de funcionalismo público do estado de Minas Gerais, o governador que tanto diz respeito o povo trabalhador então eu quero deixar esse repúdio porque molecagem criminosa foi a fala do Romeu Zema contra estados importantes do nosso país desrespeitando milhões de homens e mulheres lutadoras do norte e do nordeste do nosso país, eu como, como deputada do Rio Grande do Sul quero agradecer o povo nordestino, quero agradecer as mulheres do nosso país, quero agradecer essa história de luta, de combate e de resistência, que permitiu sim apesar de todas as manobras e crimes do Bolsonaro, do Silvanei, da da turma que estava no governo, que não queriam que fossem votar no segundo turno da eleição, que permitiu que o Brasil tenha liberdades democráticas pra respirar nesse momento, e eu quero deixar essa mensagem de desagravo a todos eles.",
      "summary": "Deputada diz que mudará relação com comissão, critica governador Romeu Zema por fala xenófoba e separatista contra nordeste e nordeste, nega escravização de povo nordestino, enfatiza importante contribuição do nordeste ao Brasil e repudia fala do governador. Agradece povo nordestino e mulheres lutadoras por permitirem liberdades democráticas no Brasil.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692792101,
      "duration": 7,
      "transcription": "Deputada encerrada a votação. Vamos abrir aqui o painel.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692792108,
      "duration": 9,
      "transcription": "Com vinte e nove votos, votaram dezesseis deputados e deputadas sim, treze não pela retirada.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1692792117,
      "duration": 11,
      "transcription": "O item quatro fica retirado da pauta. Senhor presidente, eu pela maldeira. Com a palavra o deputado Caja. Presidente, primeiro eu queria registrar a presença",
      "summary": "Deputado registra presença e remove item 4 da pauta.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692792128,
      "duration": 70,
      "transcription": "A nossa comissão do prefeito Crisópolis Leandro e sua esposa a primeiradama Pâmela, o secretário Maurício, estão ali vindo a Brasília como Muito bemvindo prefeito. Participando da futura paralisação das prefeituras no dia trinta, pra demonstrar a forma com que as prefeituras brasileiras estão passando por enorme dificuldades então eu me solidarizo com o prefeito Leandro e com os demais, já vários prefeitos me ligaram dizendo dessa paralisação, inclusive do conhecimento à casa nós estamos preocupados na próxima semana tentaremos na reunião de líderes promover algum tipo de ajuste que minore essa falta de recursos extremos que os municípios brasileiros estão passando e também aqui conosco précandidato a prefeito de Lapão e secretário de administração Lula. Ali atrás de Alagoinhas e sejam bemvindos e dizer presidente que eu estava numa reunião com vários líderes, o presidente Arthur Lira não pude chegar, e peço que reinclua o projeto que serei relator se for possível então peço a vossa excelência a esse atendimento. Agradecer",
      "summary": "Deputado dá boas-vindas à comissão do prefeito Crisópolis Leandro e se solidariza com dificuldades financeiras das prefeituras. Ele também menciona sua precandidatura a prefeito de Lapão e pede por inclusão de um projeto. Em resumo: o deputado dá boas-vindas, expressa solidariedade e faz uma solicitação.",
      "speaker": {
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692792198,
      "duration": 22,
      "transcription": "Aqui a presença os prefeitos Eu só quero aqui repudiar Pelo deputado Cajado e como havia dito no início da reunião nós vamos retomar o item da pauta de autoria aqui do deputado ao relatório do deputado Cláudio Cajado.",
      "summary": "Deputado rejeita presença de prefeitos e deseja retomar item de pauta relacionado a relatório do colega Cajado.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692792220,
      "duration": 28,
      "transcription": "Só quero repudiar aqui, senhor presidente, quando se trata de metáfora tem gente que não entende. Eu disse desde o início que a escravização era política em virtude do que tem feito, muitos políticos do norte e nordeste e seu povo e reitero isso. E pra concluir seu presidente, Quem mais brigou pela pelo fim da escravidão, escravidão no Brasil, foi justamente liberal chamado Joaquim Nabuco, estadista do império. Os liberais querem sempre liberdade pro povo e direitos humanos. Obrigado.",
      "summary": "Deputado: rejeito falta de compreensão sobre metáfora usada; política é escravização, cometida por muitos políticos no norte e nordeste; liberais sempre buscam liberdade e direitos humanos, como Joaquim Nabuco na eliminação da escravatura no Brasil.",
      "speaker": {
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692792248,
      "duration": 44,
      "transcription": "Item da pauta projeto de lei complementar dois cinco oito barra dois mil e dezenove do senhor Luiz Felipe de Orleans de Bragança que altera a lei complementar número noventa e sete nove de noventa e nove, para autorizar a custódia de preso estrangeiro. Relator, deputado Cláudio Cajado, na reunião deliberativa do dia catorze de junho, foi lido o parecer pelo relator, deputado Cláudio Cajada, na sequência foi conduzido à vista a deputada Fernanda Melchiona. Concluído portanto a leitura do parecer passe a fase regimental o seguinte, que é a discussão da matéria nos termos do artigo meia cinco do regimento interno. Em discussão o parecer do relator, não havendo, deputada Fernanda Milchior inscrita.",
      "summary": "Deputado propôs alterar lei complementar 97/99, autorizando custódia de preso estrangeiro. Relator apresentou parecer e deputada Fernanda Melchiona se inscreveu para discussion. Passa agora à fase regimental para discutir matéria conforme artigo 55 do Regimento Interno.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692792292,
      "duration": 289,
      "transcription": "Presidente, como nós falamos na reunião que pedimos vistas, primeiro lugar eu quero dizer do voto em separado do colega David Miranda, que trazia algumas preocupações legítimas, necessárias inclusive sobre a constitucionalidade do projeto. Claro que ao falar do voto em ser reparado do deputado David Miranda, eu não posso deixar de registrar né o pesar das ausências, infelizmente o David partiu muito cedo. O David partiu enfim duma septicemia, e e obviamente, deixo aqui as saudades EE0 registro né da sua importante contribuição na luta política do país em defesa da de defesa das liberdades democráticas e de defesa dos direitos do nosso povo. Quando ele apresentou o voto em separado aqui, ele tinha algumas preocupações eu sei e sempre sou honesta né, que o deputado Cláudio Cajado mudou o relatório e algumas das preocupações do deputado David Miranda foram suprimidos do do texto final, deputado Cláudio Cajada, então eu quero deixar esse registro porque a gente sempre é muito honesto na forma como a gente faz o debate, evidentemente, como eu disse mais cedo a nossa postura até aqui com exceção da do requerimento dos praças foi uma postura de não mesmo quando tínhamos contrariedade ao projeto, postura que mudaremos a partir de agora evidentemente. Mudaremos em todos os projetos inclusive desde a abertura dar à comissão porque nós vemos carimbo de origem de tentar não avançar em matérias muito importantes sobretudo pras mulheres né, o que eu já registrei na semana passada, nesse caso dessa responsabilidade e cumprimento o presidente por incluir na pauta da semana que vem como eu disse não é vossa excelência, senhor mesmo disse que for retirado, o senhor tem que presidir a comissão evidentemente são direitos regimentais de outros parlamentares até pra deixar o registro com a mesma honestidade que nós fazermos sempre, né? Então lhe cumprimento por isso, não não não enderece essa crítica ou se não endereça essa crítica à vossa excelência, inclusive nós não fizemos apelo à à volta de requerimentos nessa comissão por entender a sua preocupação, mesmo que vários projetos aqui a gente tem a contrariedade a gente não tinha apresentado kit obstrução em nenhum deles para dar celeridade à comissão. E nós também temos requerimentos muito importantes nessa comissão, e nós queremos pautar evidentemente, agora, nós compreendendo a sua preocupação como presidente, não fizemos esse debate, não fizemos esse debate, não lhe procuramos na última semana, justamente por respeitar esta decisão de priorizar os projetos que vossa excelência adotou, não foi nem na última, foi na penúltima comissão, então nas duas últimas semanas nós estávamos contribuindo pro quórum e pro bom andamento do trabalho. Nós temos dois requerimentos que pra nós são importantes, que eu possa antecipar e logo vou a questão do relatório do deputado Cláudio Cajado. Mas eu vou só relatar esses dois requerimentos que eu fiz em conjunto com do Glauber Baraga e com a deputada Samuel Bonfim, sobre essa questão da defesa nacional. É muito escandaloso o depoimento do Walter Delgate na CPM do golpe, né, que mostra conluio criminoso envolvendo aliás uma integrante dessa comissão, que eu acho que vai acabar presa e cassada pelo conjunto de crimes que cometeu, que não foi só andar armada correndo atrás de homem na sua Paulo mas também organizar uma quadrilha para tentar influenciar nas urnas eletrônicas, e tentar com dinheiro público presidente, com o dinheiro público da Câmara dos Deputados financiar a tentativa de invadir os códigosfontes do TSE, que não foi possível né, vocês verem a fidedigna do sistema, mas o que ela contratou o hacker, aparentemente é isso. Só que o depoimento do Walter Delgate ele é muito grave porque ele fala que reuniu com o Bolsonaro, e próprio Bolsonaro foi obrigado a reconhecer porque obviamente deve estar registrado no Palácio do Planalto, em vídeos, em enfim, registro de presença e ingresso no Planalto. Quando implica o expresidente, bom nós estamos falando de uma quadrilha criminosa, e quando implica militares que teriam recebido hacker dentro do Ministério da Defesa, no mínimo em cinco oportunidades, é muito grave para soberania e segurança nacional. Porque esses militares do Alta Cúpulo, eu fazendo aqui estes militares da Alta Cúpulo, evidentemente precisam ser nomeinados responsabilidades. Então nossos dois requerimentos presidente, são muito pra já passar pro projeto. Convite ao Walter Delgate pra vir pra essa comissão que é a comissão da câmara que trata de segurança nacional, o segundo uma lista dos militares e que medidas o Ministério da Defesa tomou para que a comissão se debruce. Deputada. Aqui,",
      "summary": "Deputada se refere a voto em separado de David Miranda, lamenta sua ausência por septicemia e louva sua contribuição política. Menciona preocupações sobre alterações no relatório e propõe dois requerimentos sobre um testemunho na CPM do golpe, relacionado a um suposto complô criminoso que envolve a segurança nacional.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692792581,
      "duration": 68,
      "transcription": "São não só da de vossa excelência mas de todos os pares pra que a gente pudesse evoluir aqui nos trabalhos da comissão deputada tem quinze minutos que está sendo utilizado, seu tempo está interrompido preservando seu tempo, são quinze minutos regimentais para abordar e apreciar a matéria que está em pauta, não pra outro tema então pediria a gente nesse deputada que a gente pudesse apreciar e sugerir também que nós pudéssemos fazer uma uma uma construção quase liderança aqui da comissão, acho que o intuito de todos aqui é que os trabalhos possam caminhar EAA obstrução de partido não interessa a nenhum membro dessa comissão, então nós vamos propor aqui que a gente possa dialogar com as lideranças e chegar num acordo que permita a sequência dos trabalhos, a apreciação das matérias, o respeito às pautas apresentadas pelos deputados enquanto isso peço à deputada que possa ser AT pra que nós pudéssemos aí avançar Presidente",
      "summary": "Deputado propõe respeito às pautas, eficácia na abordagem de assuntos e diálogo com lideranças para evitar obstruções e permitir progresso dos trabalhos na comissão.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692792649,
      "duration": 457,
      "transcription": "Já lhe lhe cumprimento e nos colocamos à disposição pra essa reunião com as lideranças, o senhor marcando nós lá estaremos, como eu disse não era a nossa postura a obstrução até agora, mas tendo em vista a postura de outros pares como eu disse não endereço a vossa excelência, a a relação muda evidentemente com a comissão. Sobre o projeto vou atender, vou atender o seu pedido, embora fique, né, esse esse registro das dos requerimentos temos interesse e que eu não estava pressionando vossa excelência, né, tanto lhe respeitando e respeitando a condição dos trabalhos que nós não estávamos pressionando mesmo sendo assunto muito grave de segurança nacional. Pois bem, nós estamos aqui tratando da proposição legislativa o PLP dois cinco oito de dois mil e dezenove, que autoriza custódia de presos estrangeiros por parte das forças armadas. E o que que acontece? Primeiro, primeiro é preciso discutir as atribuições de cada dos antes né, da ou forças armadas como mesmo a estruturação da o sistema único de segurança pública no país. Na reunião passada nós fizemos algumas considerações com relação na reunião que nós tratamos o projeto, perdão, feito pelo voto em separado do David Miranda com relação a garantias, porque nós estamos falando de presos estrangeiros, né, de garantias, tanto em relação a direitos humanos e fundamentais, enfim, como a relação entre os países etcétera, o que nós estamos falando evidentemente se trata de estrangeiros tem as relações internacionais e diplomáticas com cada dos países. Pois bem, de lá pra cá eu também estudei sobre o projeto, de como diligente que somos, e recebemos da polícia federal parecer, que muito nos preocupou e eu gostaria de socializar com os pares, então como eu dizia a vossa excelência, parecer da divisão de assuntos parlamentares da polícia federal sob o projeto em tela. Então vou ler o parecer da polícia federal sobre o projeto em tela, que é uma coisa que nos preocupa muito, tá? Tratase do ofício número três cinco meia que é o que pediu a opinião né do órgão, vou vou passar adiante. Por meio do qual eles tomam conhecimento, vou passar esse parágrafo, já vou para as observações da polícia federal sobre o projeto em tela. Observase que o assunto foi objeto de manifestação dessa divisão de forma bastante ampla e profunda, conforme parecer vinte e cinco nove nove cinquenta e setenta e cinquenta e setenta e dois e parecer CEI número vinte e cinco meia sete cinco 0 oito. E eu já aproveito a perguntar se esses pareceres estão arrolados no projeto e se acreditem em conhecimento desses pareceres anteriores, nós estamos falando ainda de pareceres oriundos no governo de, ao ao que parece no governo Bolsonaro ainda, então pra vocês verem que não se trata de uma orientação de mudança de governo, mas uma preocupação da instituição, polícia federal com autonomia que lhe confere aliás, né, e que nós sempre defendemos, vamos lá. Três, Em ambas ocasiões ficou bastante claro que o projeto de lei poderia implicar eventual invasão das atribuições desta Polícia Federal previstas no artigo cento e quarenta e quatro, inciso primeiro da constituição, que a pessoa eventualmente constudeada nos termos referidos pelo novel novel dispositivo deve ser apresentada à delegacia sim e é de polícia, autoridade competente para formalização do procedimento flagrancial. Parágrafo quarto ocorre que o projeto de lei foi alterado sendo apresentado o seguinte texto substitutivo, artigo dezesseis A, parágrafo segundo, sem prejuízo do dispositivo no caput e seus incisos, as forças armadas podem em razão de suas atribuições subsidiárias, manter custodiado em suas unidades o preso em flagrante, na faixa de fronteira, em zona portuária ou aeroportuária, por delitos fronteiriços e ambientais até que seja entregue à autoridade competente pela instauração do devido processo legal, cujo prazo fica limitado a ao da audiência de custódia. Triscorrido o prazo estabelecido no parágrafo segundo, a não remoção do custodiado da idade onde se encontra deverá ser submetida à apreciação do juízo competente com as devidas justificativas pela autoridade policial responsável. Analisando o novo texto, vemos que esse padece do mesmo vício do texto anterior, uma vez que permite a interpretação equivocada competência para a lavratura do alto de prisão em flagrante, bem como em relação ao prazo para apresentação o custo odiado ao delegado da polícia ou o juiz competente, segue a polícia federal. Outro sim, também nos parece necessário aprimorar o texto para que se conste expressamente a necessidade da subcomissão da pessoa presa à audiência de custódia perante o juízo competente, nos termos do artigo trezentos e dez do código de processo penal, uma vez que essa obrigação decorre dos compromissos assumidos internacionalmente pro nosso país em duas convenções internacionais, o Pacto de São João de Costa Rica de mil novecentos e sessenta e nove e o Pacto Internacional de Direitos Civis e Políticos em mil novecentos e noventa e seis. Por fim, embora não seja objeto do presente, igualmente há que se anotar, que cabe reparos à redação atual do artigo dezesseis A, da lei complementar número noventa e sete de nove de junho de noventa e nove, que a pretexto de permitir tira melhor aproveitamento das forças armadas no combate do crime e armadas armadas, além de outras ações pertinentes, também como atribuições subsidiárias, preservadas as competências das polícias judiciárias atuar por meio de ação preventiva e repressiva, na faixa de fronteira terrestre, no mar e nas águas interiores independente da posse, da propriedade, da finalidade ou de qualquer gravame que sobre ela recaia contra delitos transfoneiriços e ambientais isoladamente ou em coordenação com outros recaia contra delitos, em coordenação com outros órgãos perdão do poder executivo. Executando entre outras as ações de patrulhamento, dois revista de pessoas, de veículos terrestres, de embarcações e de aeronaves e três prisão em flagrante delito. Então não se trata aqui da prisão em flagrante delito como foi trazido por outros deputados, mas do ato de custódia que é uma invasão às atribuições da polícia federal, como eu disse, apresentado em três pareceres da polícia federal tanto nos anos passados como agora em dois mil e vinte e três pra não marcar uma posição de governo, mas de polícia federal com as suas autonomias como instituição para fazêlo. Com a devida vênia, tais previsões fere a previsão constitucional contida no artigo quarto, no parágrafo primeiro no artigo quatro quatro da constituição federal, que determina a polícia federal instituída por leis como órgão permanente, organizados e mantidos pela união, e estruturada em carreira. Presidente, o senhor senhor poderia controlar meu tempo? Eu pediria só a não a vossa excelência mas a quem nos acompanhe, só pra permitir que eu lesse o relatório porque ficou tão alto as conversas que me sinto lendo o relatório pra poucos ouvir então lhe pediria a gente",
      "summary": "Deputada discute projeto de custódia de presos estrangeiros por forças armadas, insistindo em clarificar atribuições e garantir respeito a competência da Polícia Federal, fundamentada em constituição e convenções internacionais. Possível invasão de atribuições preocupa.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692793106,
      "duration": 10,
      "transcription": "Sua palavra deputada Fernanda Milkiana. Por favor peço colaboração aqui pra que a gente possa ouvir a deputada. Obrigada",
      "summary": "Deputado fala em colaboração para ouvir colega.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692793116,
      "duration": 151,
      "transcription": "Com a devida vênia, tal previsão então essa parte eu já li, organizada e mentida pela união e estruturado em carreira, destinase destinase a exercer as funções de polícia marítima aeroportuária e de fronteiras. Feita essas ponderações, sugerese à revisão do apenativo anterior com parecer desfavorável ao projeto de lei complementar número dois cinco oito de dois mil e dezenove bem como o seu substitutivo por ampliar as atribuições das forças armadas, improvável conflito com as atribuições exclusivas da polícia federal. Terceiro conclusão então, com base na análise da área técnica, o projeto de lei complementar número dois cinco oito de dois mil e dezenove de autoria do deputado Luiz Felipe de Ordens Bragança do PL de São Paulo, que altera a lei complementar número noventa e sete nove de mil novecentos e noventa e nove para autorizar a custódia de preços estrangeiros não deve prosperar, conforme os apontamentos destacados pela Corregedoria Geral para a proposição consultada, esse parecer do delegado da polícia federal Edvandir Félix de Paiva, chefe da divisão de assuntos parlamentares. No referido documento presidente, que são as duas três perguntas que faço a vossa excelência e ao relator, parece que a Polícia Federal já na outra ocasião em dois mil e dezenove quando começou a tramitação já tinha expedido dois pareceres justamente alertando à comissão e eu não sei se fica registrado na comissão, é uma pergunta mesmo a vossa excelência assessoria técnica que seria o parecer vinte e cinco nove nove cinquenta e de setenta e dois e o parecer CI número vinte e cinco meia sete cinquenta e 0 oito. Então essa pergunta é a comissão, porque já tem já teria sido feita essa consulta e já tem três pareceres, inclusive como eu reitero de momento anterior, portanto de governo anterior contrário a este projeto, e e agora, e segundo, Eu sei que o deputado Cláudio Cajado estava envolvido com outras matérias, ela inclusive relatou aqui, eu gostaria de perguntar ao relator se ele teve ciência Desse parecer eles passaram e entregaram no meu gabinete como devem ter entregado pro conjunto dos pares da comissão, mas acho que tem dois ou três artigos que inclusive são já do substitutivo, né, apresentando graves riscos de invasão nas atribuições da Polícia Federal, o que evidentemente nós, enfim, não concordamos, queremos deixar esse registro já no momento da discussão porque ainda é hora de mudar o substitutivo, de mudar o relatório, né, antes da votação.",
      "summary": "Deputada sugeriu revisão do projeto de lei complementar 258/2019, que ampliaria atribuições das forças armadas, improvável conflito com atribuições exclusivas da Polícia Federal. Existem dois pareceres da Polícia Federal contrários a este projeto desde 2019. Ainda há tempo para alterar substitutivo e relatório antes da votação.",
      "speaker": {
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692793267,
      "duration": 9,
      "transcription": "Mérito da proposta. Agradeço palavras ao deputado Fernando Milcano com a palavra ao deputado Aline Knagli.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692793276,
      "duration": 476,
      "transcription": "De mais pares, primeiro eu quero também cumprimentar o deputado cajado, porque ele aperfeiçoou o projeto. E vou mencionar aqui dois ou três itens até pra que todos nos lembremos daquilo que é o sentido geral da proposta. Ele redefiniu a tipologia dos crimes, Ele redefiniu a tipologia dos crimes, como delitos fronteiriços e ambientais. Estendeu a punibilidade para todos, não trazendo mais a distinção, pareceu xenófoba, não, pode não ter sido a intenção, porque só se referia a estrangeiros, não são só estrangeiros que cometem crimes. E também e é o mais importante, se preocupou com o prazo e as condições da custódia. Agora o prazo fica limitado ao da audiência de custódia. Aqui eu quero salientar que, em nove de setembro de dois mil e quinze, Ao deferir a medida cautelar na arguição de descumprimento de prefeito fundamental número trezentos e quarenta e sete DF, Determinou que no prazo de até noventa dias, os juízes e tribunais viabilizassem O comparecimento do preso à autoridade judiciária no prazo máximo de vinte e quatro horas, contado do momento da prisão, Relator ministro Marco Aurélio, diante disso, em quinze de dezembro de dois mil e quinze, o Conselho Nacional de Justiça editou a resolução número duzentos e treze, a qual dispõe sob a apresentação de toda a pessoa presa Há autoridade judicial no prazo de vinte e quatro horas. Essa foi a decisão do Supremo. Entretanto, nós temos que advertir, nós temos que lembrar que esse prazo é frequentemente inexequível, e desrespeitado. Em áreas remotas de fronteira, a probabilidade é que o prazo efetivo seja consideravelmente maior, a não ser que o custodiado seja removido prontamente. Em que pese as louváveis, os louváveis cuidados do relator? A pergunta que eu creio nós devemos nos responder é se esse projeto é realmente necessário. E passo agora então a fazer Algumas observações. A deputada Melchiona fez referência ao artigo dezesseis A, Cabe às forças armadas além de outras ações pertinentes, também como atribuições subsidiárias, Preservadas as competências exclusiva da das polícias judiciárias, atuar por meio de ações preventivas e repressivas na faixa de fronteira terrestre, no mar e nas águas anteriores, independentemente da posse, da propriedade, da finalidade ou de qualquer agravame que sobre ela recaia, contra delitos fronteiriços e ambientais, isoladamente ou em coordenação com outros órgãos do Poder Executivo, executando dentre outras as ações. Quer destacar? Patrulhamento. Dois, revista de pessoas, de veículos terrestres, de embarcações e de aeronaves. E, Três, quero grifar, prisões em flagrante delito, ou seja, nos parece que a norma em vigor Ela já possibilita que as forças armadas atuem na faixa da fronteira, em atividades contra aqueles delitos transfronteiriços e ambientais, inclusive com capacidade de realizar prisões em flagrante delito. Bom, Será que as forças armadas estão sendo impedidas de assim proceder? Os militares estão tendo de soltar presos em flagrante delito? É óbvio que não. Então não consta que haja qualquer óbice jurídico ou técnico pra que as forças armadas possam cumprir com esse papel subsidiário, importante, mas subsidiário. Além do que, nós temos que registrar que as forças armadas elas precisam ser preservadas, da ideia de que elas deveriam ter papel primordial no combate à criminalidade, particularmente ao narcotráfico e ao terrorismo. Creio que essa é uma opinião consagrada das próprias forças armadas. Até porque ainda Nos países onde as forças armadas se envolveram demasiadamente nesse combate, normalmente por pressão norteamericana, e aí vou citar Colômbia e México, os resultados foram devastadores para essas instituições, me refiro às forças armadas. Então na nossa opinião, se as forças armadas já cumprem por determinação constitucional ilegal, Se ela não tem nenhum impedimento, no máximo pode ter impedimento operacional que vai continuar, se houver. Terceiro, não há notícia de que ela esteja sendo impedida de exercer o seu papel. Quarto, não é papel das forças armadas Cuidar de segurança pública, isso aí tem todo norteamento constitucional, e portanto se tem alguém que não tem o que fazer, Por aí é as são as forças armadas, ela tem outra função, eu diria, claro, extremamente relevante. E os exemplos que vem do mundo não nos animam a colocar as forças armadas a cumprir o papel que é prioritariamente das polícias, E aqui, quero cumprimentar também a deputada Fernanda Melchiona que, de maneira muito aplicada, teve a iniciativa de Ativa de pegar parecer da Polícia Federal, parecer recente. Bem, eu quero aqui então, para correlacionar, Quando dos grandes eventos desportivos, notadamente a, A Copa do Mundo, que vai entrar negativamente pra história apesar de ter acontecido no Brasil, Também as olimpíadas que aconteceram naquela época, as forças armadas foram incumbidas prioritariamente à época pelo governo, pra que ela cuidasse da segurança daquele evento. E eu recebi na época ainda uma representação da Polícia Federal. E a Polícia Federal dizia, nós temos a expertise, nós temos o que fazer aí etcétera. Não era uma reivindicação corporativa, era uma reivindicação que resultava numa ação da Polícia Federal, mas que tinha embasamento. E ao final a segurança foi plenamente assegurada numa integração de quem deveria atuar ali inclusive claro, forças armadas, polícia federal etcétera. Então, seria muito melhor do que a gente tentar definir por lei, E aí eu repito, respeitando também o deputado Orleans Bragança, que acredita na proposta e apresentou, nós respeitamos. Mas nós temos uma opinião, digamos de forma simplificada, que esse essa iniciativa ela não é necessária, porque a estrutura já está pensada, ela está em funcionamento. Se merece ser aprimorada, então é outra questão. Aí nós temos que cobrar pra que funcione mais e melhor. Agora, colocar as forças armadas, aumentar a sua tarefa, frente às suas, Eu diria inúmeras importantes outras tarefas, além do risco que a gente coloca as forças armadas me parece que esse projeto não deve.",
      "summary": "Deputado discute projeto sobre crimes fronteiriços e ambientais, questionando sua necessidade, pois acredita que forças armadas já atuam na faixa de fronteira e não há impedimento para isso. Ele menciona que as forças armadas têm outras funções relevantes e sugere aprimorar a estrutura atual em vez de aumentar as tarefas das forças armadas.",
      "speaker": {
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692793752,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692793757,
      "duration": 265,
      "transcription": "Senhor presidente, eu gostaria aqui de ressaltar também como fez o deputado Arlindo, o trabalho do deputado Cajado que foi o relator, recebi até informação aqui da assessoria da liderança de governo, que ele pegou o projeto, projeto de autoria do deputado Luiz Felipe de Orleans Bragança, a quem também eu tem aqui o meu respeito, e ele melhorou, ele AAA palavra da da assessoria da liderança do governo é que o deputado Cajado, ele como como enumerou aqui o deputado Arlindo eu não vou não vou também repetir esses pontos, ele fez uma melhoria no projeto, mas até por uma questão assim, de que depois nós teremos encaminhamento, a liderança de governo ela tem posicionamento contrário a esse projeto, e a explicação é básica, a propositura ela ela por mais que ela tenha mérito naquilo que o autor quis apresentar, ela é inconstitucional. Na verdade o preso ele deve ser apresentado imediatamente à autoridade policial judiciária, para a lavratura do alto de prisão em flagrante. O preso tem o direito de comunicar a prisão à família, ser assistido por advogado, por defensor público, e unidades das forças armadas não estão preparadas para isso, e nem para a própria custódia dos presos, é uma realidade. Então em termos estritamente militares, e nós temos nós somos uma comissão também de defesa então nós temos que ter esse senso de realidade vislumbrase os reflexos negativos para as próprias forças armadas, como consequência por exemplo o preparo, o emprego e a administração da força terrestre, em razão da série de providências que demandaria dentre as quais alterações estruturais dos quartéis, física, de pessoal, originando custos sem previsão de recursos orçamentários. Então, eu sei que nós estamos na na fase de discussão, mas mesmo ressaltando a importância do trabalho do deputado Cajado, eu eu essa essa propositura como eu disse ela ela não ela não está dentro do escopo daquilo que faz as forças armadas né, então eu acho que a gente precisa tentar pra essa questão da legalidade, pra essa questão foi dito aqui pro deputado que está até ausente agora, quando nós estávamos tratando do do acordo internacional do custo né, e existe por da parte da da própria Polícia Federal como foi mencionado aqui, posicionamento contrário então eu acho que seria seria assim da nossa parte exagero a gente afrontar, embora a Câmara dos Deputados tenha a sua independência legislativa, do deputado Cajado com toda a sua experiência procurou fazer assim o melhor do seu trabalho, mas acho que nós estaríamos entrando num campo assim modificando coisas que já já são muito enraigadas, de responsabilidade e instituições, que são instituições que que não nasceram ontem, que tem toda uma história no nosso país. Então, a liderança de governo posicionase contra essa matéria. E eu espero que a gente possa ter aí no caso talvez a retirada de pauta por pelo próprio relator, pra que exista considerações sobre esses pontos que foram levantados. Eu fico aqui por por aqui no meu tempo senhor presidente pra ser econômico como vossa excelência pediu, e apenas usando pequeno espaço presidente, eu acho que o senhor precisa realmente ter trabalho mais justo aí na questão do que diz respeito ao andamento da comissão, né, pra que a gente possa, acho que a reunião que o senhor mencionou de lideranças, pra gente ter acordo de procedimento pra que a gente possa ter produtividade, eu acho que ela é necessária, obrigado senhor presidente.",
      "summary": "Deputado discorda do projeto de Orleans Bragança por inconstitucional, com implicações de alterações estruturais e custos nas forças armadas, sem recursos orçamentários. Liderança de governo contra o projeto. Deputado deseja manter comissão justa e produtiva.",
      "speaker": {
        "name": "Jonas Donizette",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794022,
      "duration": 87,
      "transcription": "Deputado Jonas Donizetti, com a palavra. Alguém deseja? Bom, não havendo mais quem queira discutir nós vamos então a declarar encerrada a discussão E vamos à votação do parecer. Em votação o parecer aqueles que aprovam pelo menos como se encontram, aprovado. Não, não foi aprovado não senhor presidente. Não, não. É ajeitado. Calma. Verificação, verificação presidente. Parecer verificação presidente. Deputado, não cabe verificação de votação porque última modificação foi feita no intervalo inferior a uma hora, e conforme determinou o regimento, outra verificação poderá ser feita apenas após Uma hora, né? Decorrido prazo de sessão, portanto o parecer foi Venceu o narcotráfico e o contrabando.",
      "summary": "Deputado propôs votação de parecer sobre narcotráfico e contrabando, que foi aprovado após um pedido de verificação negado por regulamento.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794109,
      "duration": 11,
      "transcription": "Nessa comissão obrigado presidente. O sentido de encarcerar as massas é que foi derrotado aqui. Presidente, pela ordem.",
      "summary": "Deputado: encarcerar massas derrotado.",
      "speaker": {
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794120,
      "duration": 9,
      "transcription": "Com a palavra deputado Cajado. Que que é isso vocês estão fazendo? Presidente, apenas com a",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794129,
      "duration": 97,
      "transcription": "Registrado que independente da aprovação ou não do projeto, eu ao elaborar o relatório, eu no ano passado entrei em contato com o Ministério da Defesa, entrei em contato com, ouvindo inclusive as adversidades do próprio da David Miranda eu alterei o voto, tive a orientação de que o projeto é absolutamente constitucional e apresentei no mérito aquilo que eu considero que seria o correto. Obviamente que cada deputado aqui tem seu livre arbítrio de julgar o que é ou não conveniente para as suas bases para seu eleitorado e diante do seu próprio arbítrio, mas eu quero deixar claro que eu consultei né, todas as as as instituições que estão envolvida no projeto, e não recebi óbice, pelo contrário, ajustei para que nós tivéssemos o relatório ajustado com as instituições. Obviamente, muda o governo, pode mudar também a orientação, mas eu não fiz nada do viés ideológico, fiz com convicção de que nós não podemos ter a fronteira que temos, sem que haja segurança, que se cometa crime, e o crime fique impune. Então agora, abertura, podem ir para Amazônia, podem ir pras fronteira cometer crime, contrabando, descaminho, que ninguém vai cuidar de absolutamente nada em termos de segurança dos crimes lá cometidos. Eu penso que é erro, eu penso que é erro, mas respeito quem pensa diferente. Democracia é isso, venceu quem pensa diferente. Presidente eu preciso discutir isso. Isso aqui não é não se trata",
      "summary": "Deputado afirmou consultar instituições sobre projeto, considera-o constitucional e garantindo segurança fronteiriça; respeita opiniões diferentes.",
      "speaker": {
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794226,
      "duration": 142,
      "transcription": "Forças Armadas não se trata de polícia federal eu não estou nem aí com essas instituições, eu quero ver proteção do cidadão brasileiro, é esse o projeto é proteção do cidadão brasileiro, temos problema de crime no Brasil quarenta mil assassinatos, E as armas da onde vem? E as armas de onde vem? Se não são por venda legalizada, da onde vem? Contrabando de arma. E o narcotráfico? Na fronteira, além do tráfico de criança, da onde vem e aonde que acontece? É nas grandes é na fronteira. E o que que temos lá? Forças Armadas em situação de fronteira não podendo agir por questões legais mínimas, Agora vem os clientealistas da polícia federal, vem os pacifistas de dentro das forças armadas, que não querem agir, deixa como está, ou se já tem até acordo de contrabando, e também com o narcotráfico, essa é a minha suspensão. Gostaria até de trazer essas duas instituições aqui, pra entender como é que elas estão agindo na proteção do cidadão, se estão indo bem ou indo mal, porque ao meu ver é muito recurso jogado na mão de forças armadas, de exército em fronteira, que não faz nada, e de polícia federal que fica aí tudo legalista Está bom, cadê as suas ações de fronteira? Os números, vamos aos números, pra definir orçamento, é isso que a população está pedindo, agora aqui ficam com legalizado e temos partidos que notoriamente defendem o narcotráfico aqui, então não podemos deixar isso passar, presidente, apelo, não é de cidadão, não é de deputado, não é de parlamentar, é de cidadão, vamos proteger nossas fronteiras pelo bem da nossa cidadania, nossas famílias, é isso que está em jogo aqui, não tem interesse nenhum nessa, muito pelo contrário, já postei na minha internet vários casos aqui contra as forças armadas, não sou militarista, mas precisamos de proteção eles ainda são uma força de proteção, eles de dentro da força armada não querem agir, problema deles covardes, tem que ser devolvidos e destituídos, agora, eu como cidadão quero uma força de defesa, Não temos defesa, somos desprotegidos. É pra isso e esse projeto, esse eu entendo, deixar isso bem claro e registrado aqui. Obrigado presidente. Registrada",
      "summary": "Deputado propõe força armada atuante em crime e fronteira, combatendo contrabando e narcotráfico, questiona a polícia federal e critica covardice em força armada; pede defesa efetiva para cidadãos.",
      "speaker": {
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794368,
      "duration": 8,
      "transcription": "Estação do deputado, autor do projeto, nós vamos. Presidente, eu queria só dar o tempo da liderança da minoria, por favor.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794376,
      "duration": 11,
      "transcription": "Fernando Mercana já usou a palavra por diversas vezes vai falar o deputado Rodrigo, Max Lopes, Max Max Lemos Mas gente deixa eu só corrigir aqui, deve",
      "summary": "Deputado: Max Lopes e Max Lemos serão mencionados, Fernando Mercana falou várias vezes antes.",
      "speaker": {
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794387,
      "duration": 72,
      "transcription": "Tendo erro de de leitura de parte a parte, no que pese o belíssimo relatório do deputado cajado, aliás está de parabéns, o Brasil lhes será muito grato pelo trabalho que vossa excelência está fazendo. Mas nós não estamos do combate ao crime, não é disso que esse projeto trata nós estamos tratando de é cautelamento de preso. Então não é possível esse tipo de colocação do deputado que me que me me antecedeu não é verdade, aqui ninguém está defendendo o crime nem o criminoso, e nem o narcotráfico, o combate tem que ser feito, nós estamos falando, o projeto trata de acautelamento de preso, é é disso que nós estamos tratando, tem que prender, tem que o preso vai pra Polícia Federal pra unificar, ué. Agora, ainda tem outro detalhe que eu queria lembrar aqui ou deveria ter falado antes da votação, que é o fato de você não expor a próprias forças armadas com preso dentro de quartel. Traficante dentro de cartel, pelo contrário, você expõe as forças armadas. Então eu só queria botar aqui os pingos nos is, não é do enfrentamento do organizado tem que enfrentar o crime organizado mas o 0 projeto trata de de preso só isso você presidente obrigado.",
      "summary": "Deputado discorda com antecessor, enfatiza importância de cautelamento de preso, não exposição de forças armadas com presos em quartéis e combate a crime organizado.",
      "speaker": {
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794459,
      "duration": 10,
      "transcription": "Deputado Valadares não tem o tempo de de oposição que já foi usado pelo deputado Marcel, a minoria tem. Minoria senhor presidente",
      "summary": "Deputado refere minoria monopolizando tempo oposição, citando Marcel, comparado a Valadares carecendo chance equivalente.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794469,
      "duration": 135,
      "transcription": "Querido presidente, né? Nós estamos aqui numa numa sessão onde evidentemente já não temos mais quórum para essa sessão. Claro que entendemos que não podemos pedir até às treze horas e minuto uma nova verificação, mas nós temos que entender que existem pautas muito importantes para serem tratadas agora nesta comissão, que ficarão prejudicadas tanto em discussão quanto de votação, né? Se nós continuarmos dessa maneira. O projeto, né, do deputado Luiz Felipe projeto muito bem redigido, muito bem feito com a relatoria brilhante do deputado Cajato que é dos melhores legisladores que nós temos no nosso país nós temos que ter orgulho né? Do nosso deputado Cláudio Cajado. Meu conterrâneo quase né? Baiano nós que somos né já fomos no mesmo estado né cajado? Então nos consideramos quase conterrâneos que fez inclusive trabalho brilhante no no arcabouço fiscal tentando né todas as maneiras melhorar e melhorou significativamente aquele projeto. Eu acho que o deputado Luiz Felipe falou uma frase, muito muito correta. Aqui, né, nós temos o estigma deputado Felipe, por sermos conservadores, por sermos de direita nós temos esse estigma que nós defendemos de qualquer maneira o exército ou a polícia federal ou que nós somos né sei lá algum tipo de vassalo dessas instituições. E vossa excelência fez muito bem deixar claro, nós respeitamos as instituições, defendemos as instituições, mas esse não é o 0 nosso principal objetivo, muito menos o principal objetivo desse projeto. Nós temos o Brasil que infelizmente, temos partidos aqui que defendem abertamente o que nós somos contra, mas infelizmente o Brasil é a maior rota de drogas do mundo. É o Brasil via Brasil que alimenta os narizes né? AAAAA as veias do mundo inteiro. A gente sabe que a droga vem da Bolívia, vem da Colômbia, vem do Equador, vem do Peru, passa pelo nosso país até chegar no mercado internacional.",
      "summary": "Neste discurso, o Deputado discute a importância de tratar pautas relevantes na comissão, elogia o projeto do deputado Luiz Felipe e seu conterrâneo Cajado, e destaca a necessidade de combater o Brasil como a maior rota de drogas do mundo.",
      "speaker": {
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794604,
      "duration": 38,
      "transcription": "Está solicitando a utilização, então pediria que o deputado pudesse concluir, lembrando que nós não vamos mais facultar a palavra nenhum outro Presidente, pra uma questão de ordem necessidade. Pra uma questão de ordem presidente, o senhor vai encerrar, tem dois deputados que estão dizendo que tem partidos que defende o narcoal. Eles têm que ter a decência, eles têm que ter a coragem de dar o nome. Presidente Arlindo Guinalli, eu não falei partido, eu disse que desistia",
      "summary": "Deputado solicita autorização para falar, menciona partidos supostamente favoráveis ao narcotráfico e pede que esses partidos se namesem publicamente.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794642,
      "duration": 23,
      "transcription": "Defendendo o que nós éramos contra. Veja muito bem, né? Eu pondero muitas minhas palavras aqui, não faltam respeito com absolutamente ninguém, defendo o meu lado, respeito quem pensa diferente, isso é democracia, nós somos democratas. Claro que nós. Mas defendemos o nosso, o nosso lado. Eu gostaria de ter muito tempo pra segurado pra eu finalizar e a gente respeitar, né? A a",
      "summary": "Deputado defende fermamente sua posição em respeito ao outro, exemplificando democraticamente.",
      "speaker": {
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794665,
      "duration": 7,
      "transcription": "Ao deputado. A utilização do plenário. Muito obrigado senhor presidente. Então né? Pra gente poder né? Finalizar",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794672,
      "duration": 108,
      "transcription": "Né? O Brasil é dos maiores, né? É o maior, é a maior rota de drogas do mundo. Nós temos que proteger as nossas fronteiras e a gente fica muito triste, fica muito né, descontente de projeto tão importante, infelizmente a gente né? Perdeu aqui e o voto é isso. Mas senhor presidente eu quero finalizar a minha fala parabenizando o deputado Luiz Felipe, parabenizando as o relator Cláudio Cajado e voltando a dizer cajado não fala que está na sua frente mas vossa excelência é orgulho pra esta casa, dos melhores legisladores que nós temos aqui, projeto muito bem escrito, tive a oportunidade de conversar ontem com o deputado Luiz Felipe, é dos melhores quadros dessa casa, deputado extremamente culto, que tem uma bagagem internacional que o Brasil precisa muito e nós temos projeto de excelência que infelizmente venceu por ideologia o outro lado venceu por ideologia barata. Você veja que aqui não estamos utilizando de radicalismo, nós queremos apenas proteger as nossas fronteiras, os nossos cidadãos, não somos vassalo de exército, não somos vassalo, não tenho nada com militar, não somos vassalo de polícia federal, o que nós queremos proteger são os nossos mães, as nossas fronteiras. O Brasil tem milhares e milhares de quilômetros de fronteiras desprotegidas e a gente está passando legislação aqui que é pra enfraquecer ainda mais o nosso poder fronteiriço. Democracia é isso infelizmente perdemos mas que fique senhor presidente né? Esse registro aqui na casa pra que a gente possa né inclusive vamos né deputado Felipe puxar o a orelha dos nossos colegas pra que né em votações tão importantes quanto essa estejam aqui conosco, né, projeto extremamente importante, né, mas é isso. Democracia é isso presidente? Obrigado por ter segurado o nosso tempo, né? E vamos respeitar aí que o plenário já está sendo solicitado.",
      "summary": "Deputado elogia projeto e colegas, mas lamenta perda de votação sobre proteção de fronteiras contra narcotráfico, registrando posição para futuras discussões; agradece presidente por tempo concedido.",
      "speaker": {
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692794780,
      "duration": 65,
      "transcription": "Agradeço deputado Valadares, informo que conforme determina o regimento nós temos que designar novo relator né, para que seja redigido o voto, né, e o posicionamento feito e se a presidência houver o acordo aqui, designe está dali do para fazer esse relatório e encaminhamento ao plenário. E pedirem a a compreensão dos deputados, nós temos aqui, descumprimos o regimento, essa comissão deveria encerrar os trabalhos às doze horas aqui, nós estamos aqui meiodia e quarenta e seis, não acordam, não há tempo no plenário, pedir a compreensão pra que a gente pudesse encerrar essa sessão e voltar às demais discussões na próxima sessão, e antes vamos fazer uma reunião entre as lideranças partidárias pra que a gente possa garantir celeridade aqui. Muito obrigado a todos aí, tenham bom dia e até a próxima reunião. Declaro encerrada a reunião.",
      "summary": "Deputado propõe novo relator para voto, pede compreensão por atraso e propõe encontro de lideranças partidárias para garantir celeridade, antes de encerrar a reunião.",
      "speaker": {
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}