{
  "id": 69448,
  "start_time": 1692790911,
  "end_time": 1692792730,
  "status": "Encerrada (Final)",
  "title": "SUBCOMISSÃO ESPECIAL DE HIDROGÊNIO VERDE E CONCESSÕES (CME/SUBHVERD)",
  "description": "SUBHVERD - Eleição de Vice, designação de relatores e definição de pauta",
  "type": "Reunião",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2315284",
  "speeches": [
    {
      "start_time": 1692790873,
      "duration": 32,
      "transcription": "Bom, novamente bom dia a todos aí, os deputados aqui presentes. Nós dando sequência aquele trabalho da subcomissão de hidrogênio e das concessões distribuidoras, por favor, aí lá fora. A gente vai passar, peço pra fechar a porta aí por favor? Exatamente. Nós nós vamos agora dar início aos trabalhos EAA presidência né? Fomos já consenssado fica com o deputado Arnaldo Jardim. Arnaldo por favor. Muito obrigado.",
      "summary": "Deputado inicia reunião sobre hidrogênio e concessões distribuidoras, agora com a presidência do deputado Arnaldo Jardim.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692790905,
      "duration": 4,
      "transcription": "Presidente Rodrigo Castro eu declaro então aberta a",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rodrigo de Castro -- por Participante -- Arnaldo Jardim",
        "position": ""
      }
    },
    {
      "start_time": 1692790909,
      "duration": 374,
      "transcription": "Reunião ordinária da subcomissão da Comissão de Minas e Energia, constituída para tratar dos assuntos referentes à renovação das concessões de distribuição de energia e da das questões referentes à produção de hidrogênio no nosso país. Havendo quórum regimental, eu inicio os trabalhos tendo como pauta primeira a a eleição do vicepresidente da comissão. A proposta encaminhada por essa presidência em comum acordo com o presidente da comissão de Minas e Energia e consultado aqui o nosso colegiado da comissão é que a vicepresidência seja seja apresentado como candidato, único candidato apresentado, o deputado Velter, o deputado do PT do Paraná, o deputado Velter é o candidato e eu solicito indago a nossa secretaria nós já temos condições de iniciar o processo de deliberação. Ah enquanto isso enquanto nós fazemos ajustes uma comunicação porque alguns mais cuidadosos como somos no regimento e tomamos as providências mas alguns podem aí encarecer. O deputado Velter era membro suplente dessa comissão. Num acordo acolhido pelo presidente Rodrigo Castro encaminhado pelo deputado Odair Cunha houve uma alternância e o deputado Altair Cunha continuará conosco aqui nesta comissão na condição de membro suplente o deputado Velter passa a ser membro titular dessa subcomissão encaminhado que foi esse assunto pelo presidente Rodrigo de Castro e oficializado agora no sistema. Então nós estamos aguardando exatamente essa condição para que a votação possa em seguida ser iniciada. Aproveitando esse tempo quero dizer que na luz das prerrogativas da presidência desta comissão eu estou indicando os senhores deputados João Carlos Bacelar para ser o relator dos assuntos atinentes à questão de renovação das concessões de distribuição de energia. Depois, estamos formalizando a indicação como relator do assunto referente ao capítulo hidrogênio nessa comissão do deputado Leônidas Cristina. O critério que essa presidência utilizou é muito claro. Ambos os dois cada deles foi autor de requerimento. No caso deputado João Carlos Bacelar foi requerimento de sua iniciativa para que se constituísse a subcomissão pra tratar da questão da renovação das concessões de distribuição de energia. E o deputado Leônidas Cristina apresentou requerimento no início dos trabalhos aqui está certo? Desta comissão de Minas e energia pra que se constituísse uma subcomissão destinada à questão do hidrogênio. A presidência conduziu o plenário da comissão de Minas e Energia aceitou e esses dois requerimentos se fundiram e deram origem a base daquilo que foi a aprovação desta subcomissão. Então nada mais lógico que nós pudéssemos eu na condição de presidente usando essa prerrogativa mas consultado a todos indicando João Carlos Bacelar capítulo renovação das concessões de distribuição de energia e deputado Leonson Cristiano relator da matéria. Nós faremos uma próxima reunião ordinária dessa nossa subcomissão na próxima quartafeira. O presidente Rodrigo está definindo a pauta da comissão da reunião ordinária da comissão e nós só vamos acertar se nós faremos pouco antes da comissão ou se nós faremos em seguida como procedemos hoje. A comissão terminou, nós havíamos previsto doze e trinta, o presidente Rodrigo foi célere até foi mais rápido do que imaginávamos e foi mais cara. Então nós faremos na próxima quartafeira. Então os relatores designados eu estou encarecendo que eles até terçafeira remetam a todos os membros dessa subcomissão e vão dar conhecimento à comissão de Minas e energia como todo a sua proposta de trabalho e a pauta da nossa reunião na próxima quartafeira né Marcelo? O Marcelo está nos auxiliando aqui. É aprovação do cronograma de atividades com relação a esses dois capítulo. Sempre dizendo que nós temos mais premência pela relevância de prazo no capítulo renovação das concessões de distribuição de energia. Então essa comissão priorizará num primeiro momento os trabalhos atinentes a este assunto. Tá? Já temos condições de operar? Bem, eu quero abrir a palavra se algum deputado parlamentar, deputada desejar fazer uso dela enquanto nós estamos aguardando as providências administrativas para que possamos proceder à nossa segundo item da pauta. Primeiro designação de profetas, planos de trabalho estabelecido, próxima reunião fixada, agora faremos a votação. Passo com muita alegria a palavra ao deputado",
      "summary": "Na reunião da subcomissão de Minas e Energia, Deputado propôs deputado Velter como vice-presidente, após acordo com presidente da comissão. Deputado Velter era membro suplente, mas após alternância é agora membro titular. Deputado João Carlos Bacelar e deputado Leônidas Cristina indicados respectivamente como relatores dos assuntos referentes à renovação das concessões de distribuição de energia e à produção de hidrogênio no país. Próxima reunião na quarta-feira.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791283,
      "duration": 95,
      "transcription": "Que é o Odair Cunha e vossa excelência como nosso presidente, dessa grandeza de espírito do Odair, pra permitir que eu seja titular dessa comissão tão importante que ajuda no processo desenvolvimento econômico do país porque a energia e a questão das minas de energia e o hidrogênio verde que nós vamos trabalhar de forma muito atenciosa e discutindo com profundidade essa temática da da das novas energias. Então muito obrigado ao Odair Cunha, muito obrigado a vossa excelência, eu sei que a eleição vai acontecer daqui a pouco espero que esse entendimento político se efetive, e já estou pedindo voto para ser seu vicepresidente e contem comigo, inclusive já estou com, tem tem uma uma planta de hidrogênio verde na cidade de Foz do Iguaçu dentro do parque tecnológico de Iguaçu, parque tecnológico de Itaipu, e a gente foi convidado pra ir lá pelo presidente do PTI que é o Irineu Colombo foi deputado daqui e eu acredito que essa comissão é bom se programar para fazer essa visita técnica, pra gente aprender daquilo que já está sendo trabalhado do ponto de vista para o futuro. Ali é laboratório muito importante para para o país como todo nessa questão do hidrogênio verde. Então conte comigo muito obrigado Odair Cunha obrigado pela confiança.",
      "summary": "Deputado cita Odair Cunha e agradece por ser titular da importante comissão de energia, que inclui hidrogênio verde. Promete trabalhar em tema com profundidade e visita ao projeto em Foz do Iguaçu. Pedido de voto para ser vice-presidente.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791378,
      "duration": 94,
      "transcription": "Muito obrigado deputado Velter, nós temos certeza da qualidade do seu mandato parlamentar e certeza do trabalho que desempenhará particularmente nessa condição na comissão. Afora este convite que vossa excelência faz que nós tendemos ao conjunto dessa comissão para uma ida lá a Itaipu, né? Eu acho que isso vai constar, nós vamos pedir, fazer chegar isso ao próprio deputado Leônidas Cristina, que será o relator do capítulo hidrogênio pra que no seu plano de trabalho ele possa incluir isso. E eu por dever de ofício quero também saudálo por uma outra iniciativa que eu sei que acontecerá agora em setembro, muito relevante que é lá em Toledo, está certo? Onde vossa excelência foi grande animador porque nós temos certeza de que o a rota, biogás e que leva a questão do hidrogênio é muito promissora, está certo? E eu sei que vossa excelência foi grande animador para que ali que é polo tão importante da suinocultura brasileira ou até internacional nós pudéssemos ter aquilo que é problema, os dejetos, ter trato de outra qualidade a partir do momento em que isso pode ser não problema, mas uma oportunidade se converter em biogás. Então aproveitar para parabenizálo. Muito obrigado. Por essa iniciativa. Muito obrigado lá, inclusive já que vossa excelência me dá esse, toca nesse assunto, realmente no dia",
      "summary": "Deputado propõe visita a Itaipu para comissão e inclusão de tema no plano de trabalho do relator do capítulo hidrogênio. Parabéns pela iniciativa relevante em Toledo sobre biogás e suinocultura, vital para tratamento de dejetos.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791472,
      "duration": 39,
      "transcription": "De setembro teremos uma planta que vai ser inaugurada numa pequena propriedade onde será, os dejetos dos animais sendo transformados em biometano, e esse esse combustível, esse gás, abastecerá o caminhão de lixo e o caminhão que puxa leite. Tem que coisa interessante, então é essa a verdadeira transição da troca do óleo diesel pelo gás, pelo por combustíveis né que são possíveis de ser feitos pela de forma renovável ah trazendo uma solução ambiental e econômica pra pra pequenas propriedades. Parabéns",
      "summary": "Deputado refere planta de setembro transformará dejetos animais em biometano, abastecendo caminhões lixo e leite, oferecendo solução ambiental e econômica a pequenas propriedades.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791511,
      "duration": 68,
      "transcription": "Bem, a eleição do primeiro vicepresidente desta comissão farseá pelo sistema eletrônico de votação escrutínio secreto. Será exigida a maioria absoluta de votos para eleição em primeiro escrutínio e maioria simples em segundo escrutínio, Presente a maioria absoluta dos membros desse colegiado conforme dispõe o artigo sétimo do regimento interno. Peço a compreensão dos deputados para permanecerem em plenário. Está certo? Presidente informa que recebeu A indicação de acordo firmado reitera a indicação para primeiro vicepresidente do deputado Velter. Na urna eletrônica as opções de voto. Primeiro vice, deputado Velter ou voto em branco em relação aos demais cargos. Os votos em branco serão computados apenas pra efeito de quórum. Tá? Posto isso eu quero convidar os senhores deputados, membros da sua comissão a se dirigirem à cabine para participarem do processo de votação. Está aberta a votação.",
      "summary": "Deputado propõe eleição de primeiro vice-presidente por voto eletrônico secreto, requerendo maioria absoluta no primeiro escrutínio e maioria simples no segundo. Indica deputado Velter para o cargo e pede atenção dos deputados para permanecerem no plenário. Votação iniciada com opção para deputado Velter ou voto em branco, que serve apenas para quórum.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692791579,
      "duration": 725,
      "transcription": "O processo. Está encerrada a votação. Deputado João Carlos Bacelli, o seu voto foi computado. Quero",
      "summary": "Votação encerrou, João Carlos Bacelli votou.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1692792304,
      "duration": 106,
      "transcription": "Pedi ao deputado que voltasse porque ali no placar deu erro, mas são seis votos que estão aqui. Passamos a proclamação dos resultados. Quero destacar então a votação unânime quórum de cem por cento da comissão, Deputado Velter chegou muito embalado, hein? Está certo? Então declaro eleito o primeiro como primeiro vicepresidente o deputado Velter. Quero recordar então que designamos o deputado Leônidas Cristina como relator do capítulo hidrogênio, deputado João Carlos Baccelar como relator do capítulo renovação ou concessão das discussão das concessões de distribuição de energia. Nós encarecemos deputado Bacelar, deputado Leônidas aqui vossas excelências nos apresentem esboço de plano de trabalho e temos que ser rápido até terçafeira à tarde próxima pra remeter aos membros dessa subcomissão, sei que é pedido mas sei que vocês são capazes disso, é plano básico de trabalho porque na quartafeira anterior ou posterior à comissão ordinária foi o que nós combinamos com o deputado Rodrigo Castro nós faremos uma reunião para aprovar o plano de trabalho apresentado pelos senhores relatores. Deputado Leonio Esquecido, deputado João Carlos Bacelar. Com a palavra o deputado João Carlos Bacelar. Senhor",
      "summary": "Votação unânime para primeiro vice-presidente. Designação de relatores para capítulos hidrogênio e concessões de energia. Deputados instruídos a apresentar plano de trabalho em breve. Discurso de deputado João Carlos Bacelar.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1692792410,
      "duration": 190,
      "transcription": "Deputado Arnaldo Jardim, senhoras e senhores deputados, quero aqui agradecer aqui a nossa escolha pra relatoria dessa subcomissão tão importante aqui nessa comissão, que vamos discutir exatamente a renovação das concessões do setor elétrico brasileiro que estão vencendo e que tem que passar por essa casa. Casa precisa ser respeitada, essa casa precisa ser ouvida, a casa das leis e essa comissão mais ainda pela importância que aí representa a comissão de Minas e Energia no cenário nacional. Doutor Leandro Cristina vossa excelência também aí grande deputado relator de outra matéria importante do hidrogênio verde. Acho que isso ajuda a infraestrutura do Brasil, ajuda acima de tudo Arnaldo Jardim, A diz no dá muitas coisas no setor elétrico, como está acontecendo no Rio de Janeiro com a Light, aonde uma empresa hoje deve mais de dez bilhões de reais, uma empresa inteiramente sólida, que deveria ser sólida e que está mostrando insolvência nos seus balanços em quase dez bilhões, atrasando fornecedor, atrasando os prestadores de serviço. Mesma coisa na Coelbora Ara Bahia, no meu nosso estado, da qual também vamos discutir aqui, vamos fazer plano nessa comissão, a Coelba também fazendo desserviço à nação brasileira, aos a nós baianos, a Neonergia, com críticas de todos os as ordens inclusive uma comissão foi até o ministro Alexandre Silveira pra poder fazer críticas a forma que a Coelba está operando no estado da Bahia, a lentidão dela na na ligações, no avanço da economia do estado, no avanço do setor do agronegócio, na região oeste, Barreiros, Eduardo Magalhães, aonde é o Brasil que dá certo, que é o Brasil do agronegócio, como é o Brasil também setor energético. E lá, essas regiões estão praticamente isoladas, porque o poder concedente, que é a distribuidora, que foi dada como concessionária, não atua. Aí joga que foi o que foi a linha de transmissão, e assim vai, e com performance baixa. Cidades junto a taxa de iluminação tivemos com o prefeito de Salvador Bruno Reis, com os diretores da companhia discutindo isso que eles estavam cobrando do usuário a inadimplência e não repassava na na no imposto municipal essas cobranças que faziam, ou seja, várias demandas que chegam até nós, que precisamos aqui trazer e apontar. Quem é bom fica, quem é ruim tem que sair. Então senhor presidente, eu acho que nós temos aqui que discutir isso, essa comissão precisa ser respeitada, precisa ter aqui passar por aqui, passar por essa subcomissão, por vossa excelência, por nossos pares aqui, quem é bom fica, vamos defender fique que renove. Agora quem é ruim, vamos defender a nova real licitação. Muito obrigado senhor presidente. Senhor presidente.",
      "summary": "Deputado agradece escolha para relatar renovação de concessões setor elétrico, destacando importância da Comissão de Minas e Energia. Ele menciona problemas com distribuidoras, como atrasos na Coelba e Light, com débitos billionários, insolvência e más condições de serviço em alguns estados. O deputado propõe que a comissão discuta e determine quais concessionárias devem ser renovadas ou substituídas em licitação aberta, se forem inadequadas.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692792600,
      "duration": 129,
      "transcription": "Leônidas Cristiano. Senhor senhor presidente Ronaldo Jardim, agradeço a deferência de me indicar como relator de uma parte dessa subcomissão. O deputado Bacelar vai tratar das concessões das distribuidoras de energia elétrica no Brasil, é algo dramático inclusive do Ceará, deputado Bacelar. É algo que inclusive tem uma CPI da Assembleia Legislativa com relação ao mau desempenho da Enel lá no nosso estado do Ceará. E também parabenizar o deputado Velter que vai assumir a vicepresidência, vamos juntos, né, o deputado Arnaldo, vossa excelência e todos nós no sentido de que a gente possa avançar nesses dois pontos. E o que tocou pra mim, é sobre o hidrogênio verde. Nós tivemos uma reunião aqui ontem, e o pessoal reclamava da da, vamos dizer, da lentidão com relação ao marco regulatório. Nós temos que ter o tempo necessário, nós temos que discutir todos os pontos pra que ele possa elaborar algum marco regulatório, dispositivo legal que ajude, né, o Brasil a despontar como país que vai sem dúvida nenhuma ser essencial para o mundo com relação a a transição energética principalmente com relação ao hidrogênio verde e e essa casa estava preocupada, vossa excelência tá trabalhando muito fortemente, o Senado também através do senador Sid Gomes, o Senado também está junto com a gente e o Congresso Nacional no momento certo quando nós estivermos prontos aí sim nós vamos colocar para o plenário votar e aí termos uma marco regulatório, dispositivo legal para que o Brasil possa aí avançar cada vez mais com relação ao mundo na na na transição energética e também no hidrogênio verde. Muito obrigado, agradecendo as manifestações então dos deputados que aqui falaram, além do deputado Velter que parabenizando mais uma vez, Deputado Bacelar Leondes Cristina, encerro essa reunião, agradeço a presença de todos e até a próxima quartafeira.",
      "summary": "Deputado fala sobre subcomissão, mau desempenho da Enel no Ceará, vice-presidência de outro deputado, e prioriza discussão de marco regulatório para hidrogênio verde no Brasil, com apoio do Senado e Congresso Nacional.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}