{
  "id": 73009,
  "start_time": 1716302059,
  "end_time": 1716302893,
  "title": "COMISSÃO MISTA DE ORÇAMENTO",
  "description": "21/05/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4552989,
      "start_time": 1716302059,
      "duration": 175,
      "transcription": "\nBoa tarde senhoras e senhores, deputados e senadores, que compõe esta comissão. É a reabertura, esta comissão estamos reabrindo, agora o regimental para abertura da reunião. A reunião ocorre de forma semipresencial. Há parlamentares presentes do plenário e parlamentares que participam de forma virtual através da plataforma azul. Declaro iniciando a presente reunião deliberativa da comissão mista de planos orçamentos públicos e fiscalização do Congresso Nacional, para a votação das matérias constante da pauta, acordo pra deliberação nas representações das duas casas do Congresso Nacional.\n\nExpedientes, solicitam que sejam declarados como lidos os experientes recebidos pela comissão no dia oito de maio até a presente data. Inclusive, os avisos do TCU, que não receberam recomendações para autuação, tendo em vista que essas informações encontrase publicadas na página CMO na internet. Entretanto, caso algum parlamentar se interesse pela relatoria da matéria, peço que se manifeste. Mas eu quero, não tenho nada registrar a presença aqui do nosso segundo vicepresidente aqui, o deputado Júlio, Júlio não, Vitor aliás. Uma honra Dallavo a vossa excelência deputado.\n\nObrigado presidente. Havendo concordância do plenário, propõe a dispensa da leitura da ata, ata da terceira reunião deliberativa ordinária, realizado dia sete e oito de maio. Caso haja alguma ratificação peço aos senhores e senhores parlamentares que se manifestam. A ata está em votação na representação da Câmara dos Deputados. Os senhores deputados que aprovam permaneçam como se encontram, Aprovado?\n\nEm votação na representação do Senado Federal. Os senhores senadores que aprovam permaneçam como se encontram. Aprovado? Comunico? Não, não, não, não está.\n\nOk. Ordem do dia, tendo em vista o acordo firmado, no colegiado de líderes consulta o plenário sobre a possibilidade de votação de votação das proposições a despeito do previsto do artigo cento e vinte e oito da resolução número de dois mil e seis do Congresso Nacional, que estabeleça que a apreciação dos relatórios somente poderão ocorrer após o prazo de dois dias, de sua distribuição, em debederação a quebra de intertício para a votação dos relatórios apresentado. Os senhores deputados que aprovam permaneçam como se encontram. Presidente, apenas para poder identificar o que foi objeto de acordo",
      "summary": " Senador propõe iniciar reunião deliberativa, declarar lidos expedientes recebidos, dispensar leitura de ata terceira reunião, e consultar plenário sobre votação de proposições antecipadamente.",
      "speaker": {
        "name": "Jayme Campos",
        "position": "Senador",
        "slug": "jayme-campos"
      }
    },
    {
      "id": 4552983,
      "start_time": 1716302234,
      "duration": 7,
      "transcription": "\nLíderes não era bom a vossa excelência já não é? Perfeitamente. Essas MPs eu vou.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4552986,
      "start_time": 1716302241,
      "duration": 68,
      "transcription": "\nAtendendo ao ilustre, querido amigo deputado Cajado aqui com você, brilhante desta comissão e no plenário da casa. Aqui as medidas provisórias que foram já aprovadas em com antecipação pelo projeto de direção, o item que é a medida provisória mil e duzentos barra vinte e três, A terceiro, que é mil duzentos e nove barra dois mil e vinte e quatro, a quinta mil duzentos e quatorze de vinte e quatro. Já foi entregue essa aqui também né? Já já foi. Sexto item, que é a medida provisória, desculpa é PN, o PN.\n\nO número o PLN número dois, o PLN número cinco, o PLN número seis, o PLN número sete, o PLN número oito, o PLN número dez, o PLN número onze, esses são os PLNs também que já houve concordância por parte do nosso colégio de líderes. Alguma indagação a mais deputado? Presidente, sim, o dois que vossa excelência leu já foi objeto",
      "summary": " Senador refere medidas provisórias aprovadas e PLNs com acordo dos líderes, discutidas na comissão. Alguma dúvida a mais, Senador? Presidente, o segundo item já foi objeto de leitura.",
      "speaker": {
        "name": "Jayme Campos",
        "position": "Senador",
        "slug": "jayme-campos"
      }
    },
    {
      "id": 4552984,
      "start_time": 1716302309,
      "duration": 6,
      "transcription": "\nSão na sessão passada. Foi o quatro foi quatro. Foi o quatro? E o doze? Vou",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4552985,
      "start_time": 1716302315,
      "duration": 5,
      "transcription": "\nOrientação da nossa Ah o dois tinha sido votado porque foi o que foi dito no colégio de líderes.",
      "speaker": {
        "name": "Jayme Campos",
        "position": "Senador",
        "slug": "jayme-campos"
      }
    },
    {
      "id": 4552987,
      "start_time": 1716302320,
      "duration": 7,
      "transcription": "\nNão, mas então Não foi votado conforme a informação. Hã?",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4552988,
      "start_time": 1716302327,
      "duration": 17,
      "transcription": "\nVotado conforme a formação da secretaria da mesa. Correto? Concordo senhor deputado. Senador Conforme a discussão. Presidente, só uma agradecimento.",
      "summary": " Senador concorda com formação da mesa e agradece.",
      "speaker": {
        "name": "Jayme Campos",
        "position": "Senador",
        "slug": "jayme-campos"
      }
    },
    {
      "id": 4552991,
      "start_time": 1716302344,
      "duration": 41,
      "transcription": "\nExiste ainda algum, primeiro lugar eu quero fazer uma comunicação. Está acabando? Gosto da bancada do MDB, com pequeno atraso, delay, estamos a partir de desta sessão participando da comissão representados por mim, que é sua coordenação, deputado Yuri e deputado Márcio Bioque, certo? Segundo, gostaria de esclarecimento, com relação à a a votação em em Globo aqui. Existe algum projeto que ainda está em curso para que possa ser acrescentado nessa relação que nos foi oferecida como entregue?\n\nPor enquanto não. Não né? Na verdade o que foi acordada é isso que eu me referi, tanto o CMEP como",
      "summary": " Deputado se refere a participação do MDB na comissão, solicita esclarecimento sobre possíveis projetos em curso para serem adicionados à votação no Globo. A resposta é negativa no momento.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 4552992,
      "start_time": 1716302385,
      "duration": 63,
      "transcription": "\nPedro ele. Está certo. Foi através do colégio de líderes, reunimos anteriormente, e é esses que me referi nessa oportunidade. Caso contrário, salve ao juiz, se você for apresentado algum de última hora, e havendo concordância do plenário, evidentemente foi até votar. Então muito obrigado senador.\n\nObrigado senhor. Eu quero consultar os senhores, se todos concordam de nós votamos aqui, em bloco, toda aqui as PDN, as mídia provisórias, que já foram discutida com o colégio de direito. Se vossas excelência concordem, eu acho que seria de bom ouvinte em bom andamento do trabalho dessa comissão, nós colocaremos a apreciação dos senhores. Eu espero que precisa nem ler né, todo mundo já tem conhecimento, ou alguns que não faz parte do presidente dele, gostariam que eu alicia que nós estamos votando, Ou concordaria com as lideranças que já foi apresentado, que nos tivemos acesso? Concordam ou quero que eu dê por Eu indago a vossa excelência.\n\nPra ser de forma bastante transparente e republicana. Podemos votar em bloco que o que já foi",
      "summary": " Senador propõe voto em bloco sobre projetos de mídia provisórios, discutidos com colégio de direito, em boa reunião comunicacional da comissão.",
      "speaker": {
        "name": "Jayme Campos",
        "position": "Senador",
        "slug": "jayme-campos"
      }
    },
    {
      "id": 4552990,
      "start_time": 1716302448,
      "duration": 6,
      "transcription": "\nNo colégio de de de liderança senhor presidente. Presidente apenas pra justificar porque a votação em",
      "speaker": {
        "id": 160548,
        "name": "Jonas Donizette",
        "position": "Deputado",
        "slug": "jonas-donizette"
      }
    },
    {
      "id": 4552993,
      "start_time": 1716302454,
      "duration": 17,
      "transcription": "\nNós estamos tendo a marcha dos prefeitos, e muitos deputados estão com várias demandas dos prefeitos presentes nos gabinetes. E como essa matéria já foi objeto de divulgação anteriormente, todos nós já tivemos a assessoria técnica dos partidos orientando, então seríamos uma forma de ganharmos tempo.",
      "summary": " Deputado menciona marcha de prefeitos com demandas, todos já orientados por assessores técnicos de partidos para ganhar tempo.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado",
        "slug": "claudio-cajado"
      }
    },
    {
      "id": 4552995,
      "start_time": 1716302471,
      "duration": 122,
      "transcription": "\nÓtimo. Presidente, eu vou só falar, primeiro as CMP está correto? Separado as CMP e depois Processos, são dois processos. Aqueles, pra entrar em processo de votação, Na Câmara dos Deputados pela representação da Câmara aqui. O MP mil duzentos barra vinte e três, a MP mil duzentos e nove barra Ricardo.\n\nEntão Na Câmara dos Deputados que concordam Não, correto. Quem pela representação da câmara senhores deputados e deputados que concordam permaneçam encontram. Aprovado. Vamos ao nos PRN. A pela representação do Senado Federal, eu estou vendo aqui, só indústria aqui os amigos, o senador Rodrigo Cunha, indago a vossa excelência você concorda?\n\nHavendo concordância, aqueles que se manifestaram aqui como já manifestou de Senador Rodrigo é o único presente, se encontra aprovado também aqui pela representação do Distrito Federal. Agora vamos aqui nos PLN é isso? PLN é que é o relator deputado Fruitino Neto. PN dois. Aí o PN dois, o PLN cinco, o PLN seis, o PLN sete, o PLN oito, o PLN dez, o PLN onze.\n\nEu indago a representação da Câmara dos Deputados, vossa excelência eu concorde, aqueles que concordam permaneçam se encontram, aprovado pela representação do Estado Federal, senhores senadores que concordem permaneçam como se encontram, não havendo nenhuma manifestação estão aprovados também o PLN. Está encerrada a presença. Declaro também encerra só minuto. Pela ordem de Senador comunicado, Senador, com certeza no futuro pro amigo cajado. Comunical líder.",
      "summary": " Senador discute sobre CMP e MPs em votação, aprovação pela Câmara dos Deputados e Senado Federal, e PLNs aprovados. Reúne representantes e declara encerramento.",
      "speaker": {
        "name": "Jayme Campos",
        "position": "Senador",
        "slug": "jayme-campos"
      }
    },
    {
      "id": 4552994,
      "start_time": 1716302593,
      "duration": 31,
      "transcription": "\nDo governo deputado Zaratini que não tenha hoje como regra. Senhor presidente, é possível Não posso ir, carregada. Uma informação sobre Eu gostaria de tomar conhecimento do prazo para emendas da LDO, qual seria a data que está prevista?\n\nO bom oficial foi divulgado mas como está atrasado em relação da audiência pública ainda não, não está certo.\n\nDiante da informação da nossa secretaria geral da da mesa aqui, não temos essa",
      "summary": " Deputado questiona sobre data para emendas da LDO e atraso na divulgação do \"bom oficial\" em relação à audiência pública. Nenhuma data confirmada fornecida.",
      "speaker": {
        "id": 74079,
        "name": "José Priante",
        "position": "Deputado",
        "slug": "jose-priante"
      }
    },
    {
      "id": 4552996,
      "start_time": 1716302624,
      "duration": 20,
      "transcription": "\nPrecisa, tendo em vista que não houve ainda né? Odiência pública. As audiências pública que está previstas, mediante essas audiências que nós vamos ter o calendário com certeza das nossas emendas. Presidente A palavra pela ordem Senador Marco Rogério. Senhor presidente, apenas pra pra pra me certificar, que na na, quando a excelência pregou os os os os PLNs,",
      "summary": " Senador confirmou importância de audiências públicas para agendamento de emendas.",
      "speaker": {
        "name": "Jayme Campos",
        "position": "Senador",
        "slug": "jayme-campos"
      }
    },
    {
      "id": 4552997,
      "start_time": 1716302644,
      "duration": 12,
      "transcription": "\nQuanto ao item, o item nove, o PLN seis. De minha relatoria. Foi aprovado. Ok obrigado. Feitamente, sobretudo que",
      "summary": " Senador aprovou proposto da sua relatoria, PLN 6. Obrigado.",
      "speaker": {
        "name": "Marcos Rogério",
        "position": "Senador",
        "slug": "marcos-rogerio"
      }
    },
    {
      "id": 4552999,
      "start_time": 1716302656,
      "duration": 22,
      "transcription": "\nDo vossa excelência né? Não poderia ser diferente né? Presidente declaração encerrada. Senhoras e senhores deputados e senadores, pecado encerradas. Fazer uma fala de minuto?\n\nPor favor professor Rosene. Obrigada.",
      "summary": " Senador fala sobre encerramento, peço para falar e agradece.",
      "speaker": {
        "name": "Jayme Campos",
        "position": "Senador",
        "slug": "jayme-campos"
      }
    },
    {
      "id": 4552998,
      "start_time": 1716302678,
      "duration": 86,
      "transcription": "\nPresidente, quero saudar aqui essa comissão porque aprovou uma importante MP a mil, o mil duzentos e nove, que trata da liberação de recursos E essa MP visa trazer recursos para que o governo federal, o governo Lula, o Ministério povos indígenas, o Ministério da Justiça, a Polícia Federal, a Força Nacional tenha recursos e condições de fazer o seu o seu trabalho de apoio tão necessário a esse povo, que certamente a a gente apoiar o povo Yanomami também significa a gente defender o meio ambiente, a gente defender a justiça climática. Então quero saudar aqui o nosso trabalho, porque essa MP é muito importante para projeto de uma outra relação com o meio ambiente e com os povos originários. Muito obrigada presidente.",
      "summary": " Deputada sauda comissão e elogia aprovação de MP liberando recursos para apoiar povo Yanomami e defender meio ambiente.",
      "speaker": {
        "id": 221338,
        "name": "Professora Luciene Cavalcante",
        "position": "Deputada",
        "slug": "professora-luciene-cavalcante"
      }
    },
    {
      "id": 4553000,
      "start_time": 1716302764,
      "duration": 129,
      "transcription": "\nEstá encerrada a presente sessão.",
      "speaker": {
        "name": "Jayme Campos",
        "position": "Senador",
        "slug": "jayme-campos"
      }
    }
  ],
  "updated_at": -62135596800
}