{
  "id": 72406,
  "start_time": 1716283473,
  "end_time": 1716289933,
  "title": "PLENÁRIO",
  "description": "21/05/2024 - Homenagem ao Dia Internacional da Enfermagem",
  "speeches": [
    {
      "id": 4550571,
      "start_time": 1716283473,
      "duration": 153,
      "transcription": "A aberta a sessão solene em homenagem ao dia internacional da enfermagem. Sob a proteção de Deus e em nome do povo brasileiro iniciamos os nossos trabalhos nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Fica dispensado a leitura da ata da sessão anterior. Sessão solene em homenagem ao dia internacional da enfermagem. Esta sessão foi requerida pelos pelos deputados Alice Portugal, Bruno Farias, Ana Paula Lima e Mauro Benevides Filho. Convido a todos para compor mesa. Nesse momento eu convido a requerente deputada Alice Portugal. Convido o deputado Mauro Benevides Filho. Convido também para compor mesa O grande Valdirei presidente da Confederação Nacional dos Trabalhadores CNTS. Convido também a diretora da Confederação Nacional dos Trabalhadores de Seguridade Social, CNTS, Líbia. Representando o sistema Cofén porém eu convido o doutor Convido a todos para acompanhar em posição de respeito o hino nacional brasileiro.",
      "summary": " Sessão solene em homenagem ao Dia Internacional da Enfermagem, presidida pelo Deputado, com a participação de Alice Portugal, Mauro Benevides Filho, representantes da Confederação Nacional dos Trabalhadores e da Confederação Nacional dos Trabalhadores de Seguridade Social, e o reconhecimento do hino nacional brasileiro.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 4550569,
      "start_time": 1716283626,
      "duration": 218,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4550568,
      "start_time": 1716283844,
      "duration": 9,
      "transcription": "Gostaria",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4550572,
      "start_time": 1716283853,
      "duration": 20,
      "transcription": "Cumprimentar todos aqui presente cumprimentar a presidente do quarenta de Minas Socorro Lucas Tavares. Em cumprimentar aqui os grandes colegas, enfermeiros, técnicos, auxiliares, futuros colegas. Passo nesse momento a presidência, a nobre",
      "summary": " Deputado transmite saudações a todos presentes, incluindo presidente Socorro Lucas Tavares e profissionais de enfermagem. Assume agora a presidência.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 4550570,
      "start_time": 1716283873,
      "duration": 6,
      "transcription": "Portugal. Bom dia.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Bruno Farias -- por Participante -- Alice Portugal",
        "position": ""
      }
    },
    {
      "id": 4550573,
      "start_time": 1716283879,
      "duration": 86,
      "transcription": "Todas as pessoas presentes, é sem dúvida momento da maior importância a realização dessa sessão solene em comemoração ao mês da enfermagem. Enfermeiros dia doze, técnicos no dia de ontem, e enfim a enfermagem que renasce em luta durante esses anos, neste momento precisa ser comemorada, além de convidar a todos e todas para hoje à tarde, uma reunião de trabalho em forma de audiência pública, na comissão de serviço público para debatermos os destinos das conquistas que sofreram, não é, abalos em função de decisões do supremo tribunal federal e de algumas gestões em nosso país. Desta forma dou continuidade a essa sessão que todos nós sabemos sofre alguns atrasos em função da grande marcha da Contag na Esplanada dos Ministérios, ainda esperamos a chegada de outros convidados, e passo nesse momento a palavra para o nosso deputado enfermeiro Bruno, que fará uso do seu tempo como também requerente dessa sessão que foi chamada por mim, pelo deputado Bruno, pelo deputado Mauro Benevides e pela deputada Ana Paula, que nós também aguardamos pra que ela fale logo após o deputado Bruno. Deputado Bruno Farias, qual a palavra?",
      "summary": " Deputada convida todos a reunião de trabalho sobre destinos das conquistas da enfermagem, atrasada devido à Marcha da Contag. Agora, palavra ao deputado Bruno Farias.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550574,
      "start_time": 1716283965,
      "duration": 350,
      "transcription": "Bom dia a todos, quero de forma muito especial cumprimentar essa mesa na pessoa da deputada presidente, grande colega amiga Alice Portugal, em nome dele cumprimentar os parlamentares Mauro Benevides Filho, deputada Ana Paula, e os deputados que luta que briga pela nossa categoria enfermagem. Cumprimento o grande amigo todos aí é prazer estar recebendo vocês na casa do povo, no nosso parlamento brasileiro que é a Câmara dos Deputados. Quero aqui me dirigir aos nobres colegas presidentes dos coréns do Brasil aqui presente que acaba aí de chegar e dizer a todos parabenizar vocês pelo excelente trabalho que vem aí fazendo nos seus respectivos estados. Em especial a presidente do de Minas Socorro, o Lucas Tavares, grandes líderes aqui presente. E cumprimentar os enfermeiros, técnicos e auxiliares. Hoje é dia, senhora presidente, muito importante para a enfermagem brasileira. Comemorase a semana da enfermagem, o dia internacional da enfermagem que é do dia doze ao dia vinte, doze o dia do enfermeiro, vinte o dia do técnico e do auxiliar. Será que nós podemos comemorar? Será que é isso mesmo? Será que essa enfermagem que vacinou o país na pandemia? A enfermagem que cuida das pessoas, a enfermagem que está nesse momento tão sofrido no Rio Grande do Sul, cuidando das pessoas do Rio Grande do Sul que estão sofrendo. Será que nós podemos comemorar? Será que é isso mesmo? Ou será que eles estão certos e nós estamos errado? Queria nesse momento que os líderes políticos desse Brasil, dessa casa sensibilizasse com a categoria de enfermagem. A enfermagem que cuida precisa ser cuidada. A enfermagem está sofrendo a enfermagem a cada dia que passa aumenta o índice de de aumenta o índice de pacientes com problema de saúde mental porque não aguenta mais uma carga horária de quarenta e quatro horas que o Supremo Tribunal Federal impôs a essa a essa categoria. Eu queria ver se o presidente da república, o presidente da câmara, o presidente do senado, os deputados aqui presente trabalhasse quarenta e quatro horas pra ver se dava conta, Pra ver se dava conta de ficar ali trabalhando, cuidando das pessoas. Esse país tem que ser justo. Os políticos têm que ser justo. As pessoas têm que ser justo. E aqui, mesmo não tendo nada pra comemorar, eu quero me dirigir aos enfermeiros técnicos e auxiliares desse país, em especial do meu estado de de Minas Gerais. Pode ter a certeza, enquanto eu estiver aqui como deputado federal eu vou trabalhar, eu vou lutar, eu vou brigar, eu vou chorar, eu vou fazer o que tiver que fazer. Para que possamos conquistar as nossas lutas, que é uma luta tão assim sonhada há mais de trinta ano castanha. Que essa enfermagem está aqui nessa câmara pedindo pelo amor de Deus ao parlamento pra ser escutado. Infelizmente esse país não escuta quem trabalha, escuta outras pessoas, mas pode ter a certeza que vamos brigar, vamos lutar. Está aí vários projetos meu grande amigo Jefferson Caprone, que está tramitando nessa casa uns projetos até da minha autoria, mas hoje o projeto que mais se destaca no parlamento brasileiro é a PEC dezenove da senadora Elisiane Gama que nós vamos trabalhar para que passe ainda esse semestre no Senado Federal para que possamos receber no segundo semestre pós o recesso aqui esse projeto e que que aprove o sangue dessa categoria. Quero agradecer senhora presidente a todos aqui presente, agradecer esse parlamento, agradecer a Deus por ter a oportunidade de estar aqui representando o povo brasileiro e a minha categoria enfermagem que tanto sofre. Quero dizer ao líder do meu partido, Luiz Tibet, ao líder de todos os partidos que tenha sensibilidade, que chame o presidente da câmara e do senado, que tenha sensibilidade de pautar às trinta horas para essa categoria sofrida nesse país. A Organização Mundial da Saúde já disse que ninguém aguenta trabalhar mais do que quarenta horas. Todas as profissões é trinta, é vinte horas. E a enfermagem não pode ser quarenta e quatro horas. Eu queria contar com todos os os presidentes, os líderes partidários desse país para que possamos ter o sonho dessa enfermagem no contracheque para ter o sonho dessa enfermagem de uma carga horária adequada. Muito obrigada senhora presidente antes de encerrar queria parabenizar o sistema Coffen porém aqui o presidente Daniel nos representando, e aqui os outros presidentes aqui de presente, muito obrigado sistema Coffé em Corém por essa luta incansável pelo piso da enfermagem, pelas trinta horas pelo sonho dessa enfermagem tão sofrida nesse país. E dizer pra vocês que nós não vamos desistir enquanto a gente não vencer porque a enfermagem merece. Muito obrigado a a todos, parabéns aos requerentes dessa importante sessão. Muito obrigada senhora presidente.",
      "summary": " Hoje é semana da enfermagem, comemorada de 12 ao 20 de maio; no Brasil, enfermeiros trabalham em condições difíceis, com carga horária excessiva e aumento de pacientes com problemas de saúde mental. Deputado pede apoio político para a categoria, especialmente pelo projeto PEC 19, que busca reduzir a jornada de trabalho para 30 horas. Gratidão ao sistema Coffem pela luta em prol da enfermagem.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 4550575,
      "start_time": 1716284315,
      "duration": 142,
      "transcription": "Obrigada deputado Bruno. Convido a todos que estão chegando em função do engarrafamento que podem ocupar os seus lugares. Eu gostaria também de pedir apoio, à segurança da câmara, pra que agilize a entrada dos nossos convidados, que estão retidos em uma enorme fila, na entrada da do anexo dois, e seria interessante agilizar são convidados dessa casa a essa sessão solene. Gostaria antes de passar pra próxima oradora da mesa, estamos guardando pouco as entidades e dando provimento aos parlamentares que precisam sair pra compromissos, mas comunicar a presença entre nós do deputado Daniel Almeida, Marilio, deputada distrital de Brasília, também de Mário Jorge Santos Filho presidente da federação dos trabalhadores do nordeste, da enfermeira Lili, movimento ativista da enfermagem, Jefferson Capruni, da CONATEN, CONATENF e presidente do Sindicato Saúde São Paulo, Bruna Santiago, presidenta do Coren do Mato Grosso, enfermeira Darcy Kleir representando o Sindi Saúde Público da Bahia, Alessandra Gadelha, do CEAB, presidenta do Sindicato dos Enfermeiros da Bahia, com muita alegria. Lúcia Duque, esta lenda da luta da enfermagem brasileira, coordenadora do fórum baiano da enfermagem. Também gostaria de citar a presença de Ursula de Pombuceno, diretora do Sindifermeiros DF, aqui presente com a sua comitiva de luta querida Ursula. E nós vamos no curso da sessão, anunciando a presença de todos e todas que nos dão muita alegria com a presença de cada e cada uma nessa sessão. Vou passar a palavra para também deputada enfermeira, deputada Ana Paula, que logo a seguir tem compromisso para uso agora no início da nossa sessão. Também né meu filho.",
      "summary": " Deputada convida a agilizar entrada de convidados, se recorde à segurança da câmara, e sauda convidados notáveis. Anuncia a presença de mais parlamentares e passa a palavra para outra oradora e deputada enfermeira.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550577,
      "start_time": 1716284457,
      "duration": 568,
      "transcription": "Bom dia a todos, a todas. Cumprimento a mesa presidida para a querida deputada federal Alice Portugal, requerente dessa sessão solene, deputado enfermeiro Bruno Farias, do deputado Mauro Benevides Filhos, também requerente dessa sessão solene. Cumprimento o senhor Daniel Menezes, representando aqui o Conselho Federal de Enfermagem, a senhora Líbia, que diretora da Confederação Nacional dos Trabalhadores de Seguridade Social, o nosso fórum. Cumprimento o senhor Walderlei Castagna, presidente da Confederação Nacional dos Trabalhadores de Saúde. Cumprimento uma forma muito carinhosa especial, a deputada distrital, enfermeira Deise que está presente. Cumprimento a presidente do Coren de Santa Catarina, querida amiga Maricela, que está aqui conosco também nessa sessão solene. Dizer senhoras e senhores que é com muita satisfação, que vejo se concretizar essa sessão solene para, assinalar o dia nacional da enfermagem, celebrado no dia doze de maio e a semana da enfermagem de doze a vinte de maio. Eu quero cumprimentar a deputada Erika Cochai, que se mais se faz presente. Temos uma atividade depois, nesta casa sobre as práticas integrativas. Agradeço a mesa diretora da Câmara Federal pelo deferimento da solicitação desta homenagem a pedido que fiz conjunto com o deputado Odair Cunha, encerramos assim com chave de ouro as comemorações da semana de enfermagem deste ano. A presente sessão se configura inestimável oportunidade para que a Câmara preste tributo a esses valorosos profissionais de saúde e constituise também a oportunidade de mobilização de reflexão e de escuta das demandas da categoria. Senhoras e senhores, eu sou enfermeira, obstetra, e essa profissão de que em tanto me orgulho me ensinou preciosas lições, ao longo da minha vida. Lições que, de maneira permanente, pautam a minha atuação parlamentar em defesa da enfermagem, do Sistema Único de Saúde, o nosso SUS, e da saúde e qualidade para todos os brasileiros e brasileiras. Por isso me toca especialmente estar aqui no Parlamento, homenageando o honroso quadro de profissionais, de que com muito orgulho faço parte. Profissionais que a despeito de sua inquestionável relevância em nossa sociedade, ainda lutam por condições mínimas para o virtuoso exercício de seu trabalho. Apesar dos avanços importantíssimos conquistados nos últimos anos, a exemplo do piso salarial e aprovação da lei do descanso digno da enfermagem, ainda enfrentamos inúmeros desafios, para receber o tratamento que tanto merece. A maior parte dos profissionais de enfermagem, é subvalorizada, sobrecarregada e exposta às condições precárias de trabalho. E essas profissionais, sim, elas, nós somos a maioria da categoria, são mulheres, e e que a maioria mulheres pretas, pardas, que são majoritariamente, não encontram amparo em suas necessidades mais elementares. São longe de serem profissionalmente reconhecidas e valorizadas, são com frequência invisibilidade invisibilizadas. Senhoras e senhores, nós perguntamos, quando essa profissão será apreciada de verdade, quando terá direito à remuneração justa e condições dignas de trabalho? Quando terá prestígio social proporcional à sua relevância? Essas são as perguntas, que diuturnamente nós fizemos aqui no Parlamento brasileiro. Sou testemunha da luta, aqui dentro da Câmara, das entidades representativas da categoria, o Conselho Federal de Enfermagem, os conselhos regionais de Enfermagem, a Associação Brasileira de Enfermagem, o Fórum Nacional da Enfermagem, todos sempre, diuturnamente, tem nos cobrado ações imediatas para a valorização dessa categoria tão importante que cuida das pessoas, cuida da saúde das pessoas. Também tenho presenciado o esforço de tantos profissionais de enfermagem que sai de suas cidades deixando família para vir a Brasília defender essas demandas. Nos últimos anos a categoria esteve aqui presente, combativa, num diálogo democrático com o parlamento. Esse esforço conjunto, produziu dois marcos na história da enfermagem, e da saúde pública do nosso país. A emenda constitucional cento e vinte e quatro e a lei quatorze quatrocentos e trinta e quatro. A luta segue. No entanto, pela consolidação desse piso salarial tão duramente conquistado, pelo cumprimento da lei e do descanso digno, pela jornada de trinta horas semanais, pela formação permanente gratuita e de qualidade, pelo respeito aos profissionais de enfermagem, a sua autonomia e a sua independência. Senhoras e senhores, o Brasil conta com milhões de profissionais de enfermagem, legalmente habilitados no exercício da sua profissão. Profissionais que sustentam o sistema de saúde público e privado, e são base do atendimento à população brasileira. A valorização desses profissionais insisto, é condição essencial para garantir a qualidade da saúde do povo brasileiro. A enfermagem tem o reconhecimento mundial do valor do seu trabalho, configurantese como categoria imprescindível na saúde global. O relatório triplo impacto da enfermagem no mundo publicado em dois mil e dezesseis, pelo grupo parlamentar de todos os partidos do Reino Unido sobre saúde global, afirma necessária, que é uma necessária mudança fundamental, na maneira como enfermeiras e enfermeiros são considerados e tratados para que possam desempenhar o seu pleno papel de cobertura universal de saúde. O relatório sobre o 0 estudo da enfermagem no mundo de dois mil e vinte, investindo em educação, emprego e liderança, publicado pela OMS, conclui que investir em profissionais de enfermagem geral e enfermeiras obstétrica, não só permitirá melhorias no campo da saúde, mas também contribui para melhorar a qualidade da educação, promover a igualdade de gênero e garantir trabalho decente e crescimento econômico. Todas essas conquistas senhoras e senhores, estão de acordo com os objetivos do desenvolvimento sustentável da agenda vinte trinta. Também foi em dois mil e vinte, que a OMS definiu esse como ano internacional dos profissionais de enfermagem de obstetrícia, com o objetivo de reconhecer o trabalho feito por enfermeiros, enfermeiras, parteiras em todo o mundo, bem como defender mais investimentos para esses profissionais e melhorar as condições de trabalho, educação e desenvolvimento profissional. Dessa forma, o Fórum de Regulação da Prática de Enfermagem na Região das Américas, apresenta em seu relatório, em dois mil e vinte e três, as seguintes recomendações. Promover a discussão nacional com os atores chaves, incluindo o Ministério da Saúde, da Educação, do Trabalho e Emprego. Não podemos fechar os olhos para essa realidade que demonstra impacto positivo dessa categoria e acharmos que podemos seguir negando esse fato que pode transformar a realidade da saúde mundial. Nesse sentido, neste momento, essas ações interministeriais, na perspectiva de alavancar as demandas da enfermagem, que reafirmo nessa oportunidade, o meu compromisso nisso com os profissionais da enfermagem. Se glutandose, se entrega para que a categoria cada vez mais seja respeitada e que tenha categoria cada vez mais seja fortalecido. Parabéns a cada enfermeiro, cada enfermeira, a cada técnica e técnico de enfermagem, cada auxiliar de enfermagem, parteiras que prestam serviço único no cuidado com as pessoas. A homenagem da Câmara Federal reconhece a dedicação, seu esforço, a determinação e o seu protagonismo no cuidado da saúde do povo brasileiro. Temos muita luta ainda pela frente, muito trabalho avançar, temos uma audiência pública hoje à tarde, como mencionou a nossa presidenta dessa sessão solene, deputada Alice, e continuamos firme na luta pela valorização da nossa categoria, que foi imprescindível também em salvar vidas durante a pandemia. Foi aí que perceberam a importância do papel do profissional da enfermagem, que muitos deles deram a vida para salvar outras vidas. Parabéns a todos nós. Muito obrigado.",
      "summary": " Deputada homenageia profissionais de enfermagem e destaca a importância de suas conquistas e desafios, incluindo remuneração justa, prestígio social e melhores condições de trabalho. Ela aussi comprometeu-se a apoiar a categoria e a lutar por sua valorização no sistema de saúde brasileiro.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 4550576,
      "start_time": 1716285025,
      "duration": 222,
      "transcription": "Deputada Ana Paula. Agora sim as pessoas estão conseguindo adentrar a câmara dos deputados, muito obrigada a presença de todos e todas. Gostaria com muita satisfação registrar a presença pedir que se levante aqueles que forem sendo anunciados o nosso presidente do Conselho Regional de Enfermagem do Estado da Bahia o enfermeiro Davi Apóstolo. Também, da Rosângela Barbosa segunda tesoureira do Corinthians Bahia, está presente entre nós. De uma caravana expressiva do território de Irecê Bahia, através do simpesse. Quero cumprimentar todos e todas da da da pessoa de Dina Paula, enfermeira de canarana. E todo o território representado. Estamos aqui com o sindicato municipal de central, com o presidente Caio. Coletivo de enfermagem, representada por Rosalvo. Representantes das cidades de Souto Soares, Barra do Rio Grande e Buritiirama aqui presentes. Milena Caracas do Corém do Ceará. Cadê Milena? Ah que esse negócio não deixa a gente ver aqui, já estivemos juntas Também João Henrique diretor da Federação Nacional dos Enfermeiros, estamos esperando Solange pra vir pra mesa. Já então por favor enfermeira Solange, presidenta da Federação Nacional dos Enfermeiros. Já falei anjos amor, falei no começo. Eliane Aparecida Leone, presidenta do Sindicato dos Enfermeiros de São Paulo. E outros eu citei no começo. Assim há bem nacional, também convido para mesa, a querida enfermeira sempre presente em todas as as lutas, companheira Jacinta, por favor. Agora a mesa está completa na sua composição. Gostaria de logo logo nos acomodamos todos aqui. Gostaria de em primeiro lugar, anunciar, entre nós a presença de uma grande aliada da luta da enfermagem brasileira e de todas as categorias regulamentadas, querida deputada Érica Cocai. Também do deputado Hildo Rocha, que retoma o seu mandato na câmara grande aliado das lutas, das categorias. E também o deputado Elvino Bongas, que também acaba de chegar em nossa sessão. Rio Grande do Sul, nossa solidariedade. Bom gente agora a mesa está completa eu Bruno e Ana Paula nos revezaremos da direção dos trabalhos, mas nós temos alguns deputados com compromissos. Deputada Ana Paula eu agradeço a presença e a luta e passo a palavra pra o deputado Mauro Benevides Filho, que também terá compromisso. Mauro, foi quem nos ajudou a achar as fontes de financiamento, e nós temos fonte. Está todo mundo acomodado aqui já? Tá. Tá. Tá. Tá. Tá. Tá. Senhora",
      "summary": " Deputada sauda e reconhece presentes de líderes de enfermagem e aliados políticos; anuncia início de reunião com ela e outro deputado na direção. Resumo: Saudação e início de reunião com líderes profissionais e políticos.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550578,
      "start_time": 1716285247,
      "duration": 736,
      "transcription": "Deputado Alice Portugal, que inequivocamente tem trabalho extraordinário na consecução dessa luta que é a enfermagem brasileira vem perfazendo ao longo de tantos anos, e que, juntamente com Ana Paula, juntamente com Bruno, com o meu trabalho também na identificação da fonte de recursos, que culminou na emenda constitucional de número cento e vinte e sete, essa sim que viabilizou o começo do pagamento porque o supremo tribunal federal não aceita você fazer aumento de despesa sem que tenha fonte de recursos, que é o tema que eu vou abordar hoje aqui. Quero abraçar o Castânia, a Líbia, a Jacinta, toda, todos vocês que afluíram para cá, de vários estados brasileiros. Quero mandar abraço à toda enfermagem do Ceará, em nome da enfermeira Lili, que está aqui participando, a Milena, também do Ceará, aqui do Ministério da Saúde, enfim, abraçar a todos vocês, pela relevância que essa matéria, aliás outros deputados também estão aqui, hein? Deputado Daniel, deputado Bomgás, deputada Erika Cochai, deputado Hildo Lopes, que, é o deputado Hildo está aí, não está também? É o deputado Hildo e o meu pai deputado Mauro Benevides, eles já no passado, já tinham, estavam fazendo essa luta para poder alcançar o piso da enfermagem já naquela época, inclusive eu tenho vídeo no meu Instagram, onde o meu pai fala exatamente da sua luta em relação a essa questão e é por isso que eu estou também registrando hoje aqui nessa tribuna para todos vocês que aqui vieram. Abraçaram a todas as caravanas, né, que vieram para cá, que bom têlas todas aqui, ao ao Cofê, aos coréns, enfim, que vieram participar desse desse momento. Toda vez, que o Congresso Nacional aprova projeto de lei ou aprova uma emenda constitucional, eu preciso, e quando fui contactado na época pelo presidente da casa, Arthur Lira, pelo presidente do senado, Rodrigo Pacheco, que trabalhou também fortemente nas ações dos embargos para poder tentar modificar a decisão do supremo tribunal federal, que alterou uma carga horária para quarenta e hora, quarenta e quatro horas, que inexiste no serviço público. Supremo agora resolveu legislar sobre sobre matéria, o que não é data vênia, não é da sua competência. E mais grave, no setor privado, no setor privado, ele resolveu institucionalizar a regionalização de piso. O meu pai acabou com o salário mínimo regional em mil novecentos e lá sei quantos, setenta e oito, setenta e nove. Isso é uma coisa antiquíssima. Não existe mais diferenças regionais, de salário. Isso é uma coisa macroeconomicamente já explicado anteriormente e já eliminado no Brasil. E isso também precisa ser corrigido dessa decisão do supremo do supremo tribunal federal. Inclusive, eu estou aguardando já já, e vou falar sobre isso, uma resposta do ministério da saúde, que é o que vai me orientar no meu projeto de lei, eu sei que vários estão apresentando projetos de lei, tudo isso é importante, Tem a PEC dezenove, mas eu quero dizer que três pontos para entrar na ação definitiva. Lembrar que a cento e vinte e sete diz quais são as duas fontes de recursos, suprartivo financeiro dos fundos federais e do fundo social do présal. Se o parágrafo financeiro por ano, trinta bilhões ano, do présal são cem bilhões, cinquenta da saúde, cinquenta da educação, portanto dinheiro temos lá, se assim desejarmos, irmos buscar portanto, novas fontes de novas fontes de recursos. Lembrar também que no começo os governadores e prefeitos estavam com medo porque e se aumentar o gasto de pessoal sobre receita da corrente líquida. Eu também excluo, a gente excluiu isso em dois mil e vinte e três, e a partir de dois mil e vinte e quatro, isso vai ser contabilizado dez por cento a cada ano, somente daqui a onze anos, é que esse valor estará devidamente contabilizado. E aí a gente diminuiu a resistência, portanto, de governadores e prefeitos inicialmente em relação, em relação a essa a essa questão. E o último ponto, esse valor do présal por exemplo, ele está assegurado na constituição, de que ele não será usado, não será usado para computar os quinze por cento obrigatório da receita corrente líquida, que é para ser gasto em saúde. Entretanto, em dois mil e vinte e três, atenção, enfermagem, em dois mil e vinte e três, com a saída do teto do gasto, e a entrada do arcabouço fiscal, sai o reajuste dos valores da saúde, pela inflação, e retoma o princípio constitucional de vincular quinze por cento da receita. Em dois mil e vinte e três, isso aumentou vinte e dois bilhões a mais, sabe o que é que eles fizeram? Eles trocaram os dez vírgula sete bilhões da nossa emenda constitucional, que era lá do fundo, e transferiram para fonte do tesouro, para poder dos vinte e dois bilhões adicionais, ele só gastar dez, aliás vinte e dois menos dez, dá doze, dá doze bilhões. Fizeram artifício orçamentário que deu bypass aqui, que obviamente que esse ano a gente vai acompanhar, a gente vai acompanhar mais de perto. E terceiro ponto, a saúde brasileira vai aumentar a sua disposição financeira, castanhado, em quarenta e nove bilhões de reais a mais. Quarenta e nove bilhões a mais para gastos em saúde, para investimentos em saúde, esse é número importante que é a enfermagem, os secretários municipais, os secretários estaduais de saúde, os governadores, os prefeitos, enfim, todos têm que saber para onde esses recursos serão direcionados para a gente portanto, entrar ainda mais na luta da enfermagem brasileira, que é o meu propósito, o meu objetivo, a minha determinação e aí vem para concluir o meu discurso. Eu tenho acompanhado, o trabalho de vocês, em relação a buscar novos projetos, a buscar novas emendas constitucionais, mas me permitam aqui fazer alerta, a toda enfermagem brasileira. Está vigorando no país, a emenda constitucional cento e vinte e oito, que diz o seguinte, a lei não imporá, nem transferirá qualquer cargo financeiro, decorrente de prestação de serviço público, inclusive despesa de pessoal em seus encargos, para a união, os estados, o Distrito Federal ou os municípios, sem a previsão de fonte orçamentária financeira necessária à realização da despesa. Ou, se a União quiser transferir para estados e municípios, ou sem a previsão da correspondente transferência de recursos financeiros necessárias ao seu custeio. Portanto, temos que ter cautela pra que a população da enfermagem não crie uma expectativa muito grande sobre como alcançar essa questão das trinta horas. Porque se nós não identificarmos qual é a fonte de recursos, o supremo vai dizer de novo, que é inconstitucional. Então estou fazendo aqui alerta que chegou a hora, de nós trabalharmos novamente, nós temos que identificar a fonte de recursos, porque senão não adianta PEC, não adianta projeto de lei, porque a emenda constitucional cento vinte e oito está vigorando. E é nela que o supremo se baseia para dizer que eu não posso criar despesa, sem definir a fonte de recursos. E é isso portanto o meu papel como secretário de fazenda, mais de doze anos, secretário de planejamento oito anos, enfim, desses vinte anos de serviço público, essa coisa fica muito clara pra mim e daí a razão de eu ter trabalhado junto com a enfermagem, junto com a categoria, para identificar essa fonte de recursos e, obviamente, viabilizar pelo menos o que chegou até agora, que foi modificado pelo Supremo, eu entendo, mas a gente precisa fazer essa correção e eu concluo dizendo o seguinte, deputada Alice, eu tenho informação de que dos dez vírgula seis bilhões que foram colocados, que nós colocamos, tem recursos que não foram usados. Há alguns municípios, alguns estados, alimentaram, por exemplo, profissionais da área de corpo cooperativas, quando sai a cartilha do Ministério da Saúde, está vedado pagar piso para quem é de cooperativas, que inclusive a gente precisa fazer essa correção. Pois bem, eu tenho informação e eu estou aguardando essa informação, falei até que no dia dez de maio, eu diria, eu faria isso, mas eu estou aguardando o Ministério da Saúde, qual é o valor dessa sobra, que o ministério da saúde diz que não é sobra, mas ele está usando esse dinheiro para abater o repasse que vai fazer de dois mil e vinte e quatro. Então, se não é sobra, pra que que ele está abatendo? Então, se for novecentos milhões, bilhão, oitocentos milhões, eu vou calcular quanto desses recursos representa em diminuição de carga horária. Se são trinta e oito horas, se são trinta e sete, se são, enfim, qual o valor correspondente para que o Supremo não venha dizer que estamos aprovando emenda constitucional, estão aprovando projeto de lei e não estão identificando fonte de recursos. Então, essa minha preocupação eu quero compartilhar com todos vocês e fazermos aqui grupo pra gente estudar qual é a fonte de recursos para poder viabilizar aí às trinta horas ou o que for e que possa portanto ser financeiramente compatível para que a enfermagem brasileira possa ampliar obviamente as diferenças, que ficaram muito poucas em função da proporcionalidade das quarenta e quatro horas, que o Supremo colocou e que a gente com certeza tem que eliminar para fazer com que vocês realmente recebam no mínimo aquilo que foi aleicado nos quatro mil setecentos e cinquenta. Então, regionalização é fácil de trocar, carga horária também a gente consegue trocar identificando fonte de recursos. A única coisa, que eu acho mais complicado, da gente alterar, Líbia, Jacinta, enfim, todos vocês que fazem a enfermagem, é em relação àquilo que o supremo já está aí há dez anos pacificado, a não ser que a gente troque aqui dizendo que o piso seria vencimento base, porque hoje ele está dizendo que é vencimento base mais, gratificação fixa geral e permanente. Obviamente que, auxílio está fora, adicional do noturno está fora, enfim, várias coisas estão fora. Mas, tem esse somatório aí, que no piso da educação não tem. No piso da educação não tem. Portanto a gente precisa qualificar melhor, que também quer o que eu estou procurando, estudar e poder propor na hora certa, na hora que eu tiver esse volume de recursos, que 0A0 ministério da saúde diz que não tem sobra, mas eu estou sabendo que tem pelo menos novecentos, bilhão de reais, que poderá portanto, reduzir na carga horária, dizer que fonte de recursos já existe. Portanto, continue contando com seu deputado federal, Mauro Benevides Filho e parabéns a todos os colegas, homens e mulheres, né, que estão trabalhando para que essa conquista seja alcançada. Muito obrigado e parabéns a vocês pela semana.",
      "summary": " Deputado fala sobre aprovação de recursos para enfermagem, crítica decisão STF que alterou carga horária e regionalizou piso, espera resposta do Ministério da Saúde para novo projeto de lei, destaca necessidade de fonte de recursos constitucionalmente viável para trinta horas de trabalho na enfermagem.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "id": 4550582,
      "start_time": 1716285983,
      "duration": 166,
      "transcription": "Obrigada deputado Mauro Benevides, nosso responsável pelas questões econômicas da luta da enfermagem. Eu gostaria de citar que está entre nós também, a deputada querida aliada da luta da enfermagem Lidse da Mata. Também, o deputado Flávio Nogueira, que está aqui presente entre nós, queria. Citar também a presença de Cristiane Gusmão, representante do sindicato de enfermeiros de fera de Santana Bahia. Que eu não havia citado. Vamos dar agora também o deputado Jorge Sola, que acaba de adentrar ao plenário. A enfermagem é muito querida não é minha gente só precisa garantir que paguem o piso integralmente Vamos lá, eu gostaria de dar, início à fala dos nossos convidados que afinal, são os representantes das entidades que conduzem a luta da enfermagem brasileira, das suas diversas funções em todo o Brasil. Estão na mesa, as entidades nacionais, que representam os conselhos, a sua rede de conselhos regionais, ah bem a sua rede de associações, as confederações e federações, os seus a sua rede de sindicatos, não é, e a federação dos enfermeiros, os sindicatos dos enfermeiros dos diversos estados do Brasil. Desta forma, fazemos mosaico representativo, da horas, e com o atraso do início, nós vamos ter que correr, às onze horas teremos uma nova sessão, neste mesmo plenário. E eu passo a palavra imediatamente ao senhor Daniel Menezes de Souza, vicepresidente do Conselho Federal de Enfermagem, o Coffin, aqui representado na mesa, pedindo que dirigase à tribuna para uso do seu tempo. Saiu. Ao retornar usará a usará do tempo e passo a palavra imediatamente à senhora Lívia Beluski, diretora da Confederação Nacional dos Trabalhadores em Seguridade Social, CNTSS, e representa nesta mesa, o fórum nacional da enfermagem, esta grande ampla articulação que nos levou a essa vitória legal, não é, e que precisa ser defendida e valorizada. Querida Líbia com a palavra.",
      "summary": " Deputada dá boas-vindas a aliados e convidados; apresenta representantes de entidades de enfermagem; cita início da fala dos convidados, passando a palavra a Daniel Menezes do Conselho Federal de Enfermagem e Lívia Beluski da CNTSS.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550579,
      "start_time": 1716286149,
      "duration": 365,
      "transcription": "Olá, Bom dia a todos e todas. Gostaria de cumprimentar a mesa em nome da deputada Alice Portugal. Sou enfermeira Líbia e também sou técnica de enfermagem. Sou diretora da Confederação Nacional dos Trabalhadores em Seguridade Social, a CNTSS. Sou diretora do Sindicato dos Enfermeiros do Estado do Rio de Janeiro e estou coordenadora do Fórum Nacional da Enfermagem, junto com todas as entidades nacionais a gente luta por valorização da classe trabalhadora da Enfermagem. Então em nome da deputada Alice Portugal eu cumprimento todos da mesa. E hoje é dia muito especial. Hoje é dia especial para enfermagem brasileira, porque mais uma vez nós estamos aqui na câmara, e sim, a enfermagem merece todas as homenagens. Mas a enfermagem também merece valorização. Nós estamos num período aonde muitos morreram, em nome de todos os trabalhadores que morreram, eu gostaria aqui de uma salva de palma pra técnica de enfermagem Daniele Costa. Que depois de muito lutar contra o covid dezenove sua vida também não está mais entre nós. E mesmo depois, da enfermagem mostrar mais uma vez o seu valor, Após a pandemia, a enfermagem teve uma valorização, muitas palmas, e nós conseguimos aprovar os nossos projetos. Nós achávamos que naquele momento, após tanta visibilidade, e valorização falada nós conseguiríamos a valorização no contracheque do trabalhador e na trabalhadora brasileira. A real valorização se dá através de salário digno. E é por isso que a gente continua nessa casa, por isso que a gente continua no senado, porque nós sabemos que a carga horária elevada a quarenta e quatro horas não valorizou a enfermagem em nada. Nós sabemos que com o piso salarial da forma que o STF deixou não há valorização real pra classe trabalhadora da enfermagem. E é por isso que nós estamos buscando junto com a senadora Elisiane Gama, junto com a deputada Alice, todos os senadores e todos os deputados que aqui estão a real valorização através da aprovação da PEC dezenove que já conseguimos aí ganhar número e já começa urgentemente aí uma tramitação. Ela, a PEC dezenove vai garantir trinta horas para classe trabalhadora da enfermagem, e reajuste no piso salarial. Que infelizmente nós tivemos o reajuste vetado. Então, mais momento de valorização real, a gente precisa ter, porque até esse momento, a classe trabalhadora da enfermagem, os auxiliares, os técnicos, os enfermeiros EAE as parteiras, não conseguiram, não conseguiram verdadeiramente ganhar o seu piso salarial digno. A luta de trinta horas é histórica, e através dessa PEC, a gente vai mais uma vez avançar, pra garantir trinta horas pra classe trabalhadora brasileira. A enfermagem está vinte e quatro hora na vinte e quatro horas na beira do leito, zelando e cuidando pela vida humana. E nós queremos também ser cuidados. Nós sabemos que inúmeros profissionais de enfermagem estão adoecidos mentalmente, e muitas vezes, é por falta de valorização. Porque a enfermagem mostrou. Gostaria também de parabenizar, em nome da enfermagem brasileira, a enfermagem do Rio Grande do Sul, que mostrou o seu trabalho até dentro da água. Eles não deixaram os pacientes. Eles estavam lá dentro da água cuidando dos pacientes. Então nós já mostramos que o nosso serviço a gente faz com qualidade, com amor, com técnica, com habilidade. Agora, realmente nós precisamos de valorização. Então nós contamos com o presidente dessa casa, o deputado Arthur Lira, Nós contamos com o deputado, com o presidente do senado, o senador Rodrigo Pacheco. Nós contamos com todos os deputados que estão aqui. E aí gostaria a deputada enfermeira Ana Paula, em nome de todos os que lutam pela enfermagem, o deputado Mauro Benevides, a deputada Érica Cocai, e todos os outros que estiveram com a gente e que ainda vão estar. Então é isso, nesse momento nós precisamos de real valorização, e valorização só se dá com piso salarial digno, carga horária digna e viva a",
      "summary": " Diretora CNTSS homenageia técnica de enfermagem falecida, elogia enfermagem durante pandemia, e destaca necessidade de verdadeira valorização através de salário digno e aprovação da PEC 19, garantindo 30 horas de trabalho e reajuste no piso salarial para classe trabalhadora de enfermagem.",
      "speaker": {
        "id": 0,
        "name": "LÍBIA BELLUSCI",
        "position": "Diretora da Confederação Nacional dos Trabalhadores em Seguridade Social - CNTSS Fórum"
      }
    },
    {
      "id": 4550581,
      "start_time": 1716286514,
      "duration": 42,
      "transcription": "",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550580,
      "start_time": 1716286556,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Alice Portugal -- por Participante -- Bruno Farias",
        "position": ""
      }
    },
    {
      "id": 4550584,
      "start_time": 1716286563,
      "duration": 40,
      "transcription": "Bom dia a todas e todos. Saudação especial deputada Alice, deputado Bruno, deputado enfermeiro Bruno, deputada enfermeira Ana Paula Lima e deputado Mauro Benevides, que estão aqui como proponente dessa sessão solene. Senhoras e senhoras deputados que nos acompanham especialmente o nosso deputado gaúcho Elvino Bom Gás. Bom dia. Estou aqui representando o Conselho Federal da Enfermagem, o sistema Cofemcoren. Neste ato em que não pudemos deixar de registrar, embora tudo o que tenha sido falado em relação às dificuldades, para que se atinja a implementação efetiva do piso salarial, que foi aprovado por esse Congresso Nacional. E esse fica o nosso reconhecimento porque esta casa, câmara, senado, atenderam a voz do povo brasileiro, que é a de valorizar os profissionais da enfermagem, que sempre foram tão importantes para a saúde da nossa sociedade, demonstraram essa importância na pandemia do COVID. E agora, de uma forma mais dramática novamente, aí quero aqui também fazer referência ao presidente do do Corém, Rio Grande do Sul. Eu sou gaúcho, enfermeiro do Rio Grande do Sul, do Grupo Oscar Conceição, GHC. Antônio, então em seu nome, cumprimento todos os presidentes aqui dos conselhos regionais, todos os demais colegas das entidades representativas da enfermagem, a bem, a a CNTS, NTS, todos os demais sindicatos que aqui estão presentes pra dizer que esse momento, nós lá no Rio Grande do Sul, mais uma vez a sociedade gaúcha e brasileira está tendo a oportunidade de ter conhecimento de quão relevante é o trabalho desta profissão, que ainda não conseguiu em sua plenitude o atingimento do piso salarial da forma como este congresso nacional, como esta casa que a Câmara aprovou. Então em nome desses colegas, da enfermagem brasileira, mais especialmente da enfermagem gaúcha, que eu faço aqui o pronunciamento, Primeiro, agradecendo todo o trabalho dos parlamentares para que pudéssemos ter atingido esse esse primeiro avanço de reconhecimento efetivo do piso salarial, mas com certeza, contamos e necessitamos o trabalho de todos vocês desta casa do senado pra que a gente possa aprovar a PEC, pra que a jornada de trabalho de trinta horas seja uma realidade. E que nós da enfermagem brasileira, que de fato somos a maior força de trabalho do serviço de saúde, a maior força de trabalho do sistema único de saúde, a maior força de trabalho que está lá no Rio Grande do Sul hoje, atendendo a população, que não tem acesso aos serviços básicos porque os serviços eles acabaram. Nós temos inúmeros municípios Mongaço que o serviço de saúde acabaram. E são colegas da enfermagem que estão liderando grande parte das equipes obviamente com todos os demais colegas que",
      "summary": " Deputado reconhece implementação do piso salarial para enfermagem, agradece a atenção à voz do povo e pede aprovação de PEC para jornada de trabalho de 30 horas, destacando importância da enfermagem no SUS, especialmente em municípios com serviços de saúde limitados.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 4550583,
      "start_time": 1716286603,
      "duration": 211,
      "transcription": "Bom dia a todas e todos. Saudação especial deputada Alice, deputado Bruno, deputado enfermeiro Bruno, deputada enfermeira Ana Paula Lima e deputado Mauro Benevides, que estão aqui como proponente dessa sessão solene. Senhoras e senhoras deputados que nos acompanham especialmente o nosso deputado gaúcho Elvino Bom Gás. Bom dia. Estou aqui representando o Conselho Federal da Enfermagem, o sistema Cofemcoren. Neste ato em que não pudemos deixar de registrar, embora tudo o que tenha sido falado em relação às dificuldades, para que se atinja a implementação efetiva do piso salarial, que foi aprovado por esse Congresso Nacional. E esse fica o nosso reconhecimento porque esta casa, câmara, senado, atenderam a voz do povo brasileiro, que é a de valorizar os profissionais da enfermagem, que sempre foram tão importantes para a saúde da nossa sociedade, demonstraram essa importância na pandemia do COVID. E agora, de uma forma mais dramática novamente, aí quero aqui também fazer referência ao presidente do do Corém, Rio Grande do Sul. Eu sou gaúcho, enfermeiro do Rio Grande do Sul, do Grupo Oscar Conceição, GHC. Antônio, então em seu nome, cumprimento todos os presidentes aqui dos conselhos regionais, todos os demais colegas das entidades representativas da enfermagem, a bem, a a CNTS, NTS, todos os demais sindicatos que aqui estão presentes pra dizer que esse momento, nós lá no Rio Grande do Sul, mais uma vez a sociedade gaúcha e brasileira está tendo a oportunidade de ter conhecimento de quão relevante é o trabalho desta profissão, que ainda não conseguiu em sua plenitude o atingimento do piso salarial da forma como este congresso nacional, como esta casa que a Câmara aprovou. Então em nome desses colegas, da enfermagem brasileira, mais especialmente da enfermagem gaúcha, que eu faço aqui o pronunciamento, Primeiro, agradecendo todo o trabalho dos parlamentares para que pudéssemos ter atingido esse esse primeiro avanço de reconhecimento efetivo do piso salarial, mas com certeza, contamos e necessitamos o trabalho de todos vocês desta casa do senado pra que a gente possa aprovar a PEC, pra que a jornada de trabalho de trinta horas seja uma realidade. E que nós da enfermagem brasileira, que de fato somos a maior força de trabalho do serviço de saúde, a maior força de trabalho do sistema único de saúde, a maior força de trabalho que está lá no Rio Grande do Sul hoje, atendendo a população, que não tem acesso aos serviços básicos porque os serviços eles acabaram. Nós temos inúmeros municípios Mongaço que o serviço de saúde acabaram. E são colegas da enfermagem que estão liderando grande parte das equipes obviamente com todos os demais colegas que",
      "summary": " Vice-Presidente do COFEN agradece implementação de piso salarial para enfermagem, reconhecendo esforço do Congresso Nacional. Solicita aprovação da PEC e jornada de trabalho de 30 horas, destacando importância dos enfermeiros no SUS, especialmente em momentos críticos como pandemia de COVID-19.",
      "speaker": {
        "id": 0,
        "name": "DANIEL MENEZES DE SOUZA",
        "position": "Vice-Presidente do Conselho Federal de Enfermagem - COFEN"
      }
    },
    {
      "id": 4550585,
      "start_time": 1716286814,
      "duration": 85,
      "transcription": "Os demais áreas da saúde, demais profissões da saúde. Então senhoras e senhores, é momento de agradecimento mas também momento de reivindicação e de súplica para que este povo tão sofrido, profissional da enfermagem brasileiro, profissional da enfermagem gaúcha, possa ter em breve reconhecimento como esse da carga horária, para que de fato o piso salarial volte a retomar aquele mínimo que nós aprovamos aqui em dois mil e vinte e dois e que infelizmente o Judiciário não teve a mesma compreensão e a mesma sensibilidade, embora a gente respeite muitos poderes, mas a gente mais uma vez aqui fala discordando da interpretação que foi dada. Então, nós sistema COFENCOREN, conselhos profissionais de enfermagem estamos aí na linha de frente nos estados, especialmente no Rio Grande do Sul, tentando levar algum tipo de acalento, algum tipo de apoio em união com as demais entidades da enfermagem para que em nome do povo gaúcho, em nome da enfermagem gaúcha, nós possamos ter essa conquista nesse ano dois mil e vinte e quatro, que é o reconhecimento da jornada mínima, a jornada semanal mínima de máxima desculpa de trinta horas. Então muito obrigado pela oportunidade e desejo que tenhamos uma excelente sessão e viva a enfermagem brasileira. Viva a enfermagem gaúcha.",
      "summary": " Reconhecimento carga horária enfermeiros; apelo por melhores condições salariais; COFENCOREN trabalha por conquistas no Rio Grande do Sul.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Bruno Farias -- por Participante -- Alice Portugal",
        "position": ""
      }
    },
    {
      "id": 4550586,
      "start_time": 1716286899,
      "duration": 57,
      "transcription": "Muito obrigada. Daniel Menezes de Souza, vice presidente do Conselho Federal de Enfermagem. Gostaria de citar também aqui presentes os coordenadores do movimento Renove Enfermagem, Vladia Medeiros do Ceará, Isaac Lima de Alagoas. Também a presença entre nós do também colaborador aliado da luta da enfermagem deputado Rui Carneiro. Vamos ao siga ao terceiro membro da mesa e logo a seguir faremos este intercalado com os parlamentares presentes aqui na nossa sessão. Passo a palavra para o senhor Waldirlei Castanha, presidente da confederação nacional dos trabalhadores da saúde, CNTS.",
      "summary": " Deputada agradece participantes do evento e cede a palavra ao presidente da CNTS, Waldirlei Castanha.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550588,
      "start_time": 1716286956,
      "duration": 311,
      "transcription": "Bom dia a todos e a todas. Quero inicialmente cumprimentar todos os integrantes da mesa, na pessoa da deputada Alice, e na pessoa do nosso querido deputado Bruno lá de Minas Gerais. Inicialmente eu queria aqui, pra quem não sabe, sou de Caxias do Sul também, deputado Elvino Bongás, acho que em nome do povo gaúcho, agradecer toda essa corrente de solidariedade tão importante que o Rio Grande do Sul está recebendo nesse momento tão difícil. E nós temos dentro dessas pessoas atingidas muitos trabalhadores e trabalhadoras da área da saúde, Não só da enfermagem, mas muitos outros trabalhadores e que nesse momento de dificuldade estão precisando de muita ajuda. Deputada Alice, nós enquanto entidades representantes dos trabalhadores, tivemos uma grande luta aqui especialmente de dois mil e vinte pra cá, pra que a gente pudesse de fato buscar essa valorização e esse reconhecimento veio trazer esse reconhecimento, mas da forma como a lei está implementada hoje, ela não traz o reconhecimento merecido, não traz aquilo que nós tanto, para aquilo que nós tanto lutamos, aquilo que nós tanto desejamos. Na verdade, todos nós aqui acompanhamos muito de perto, o Supremo Tribunal Federal E a os empregadores da saúde, lucrativos desse Brasil, e a gente precisa citar, estão querendo transformar a nossa lei catorze quatrocentos e trinta e quatro, numa verdadeira colcha de retalhos. O que nós aprovamos não foi isso. Nós aprovamos piso e piso pra nós é vencimento básico. Piso pra nós, ele precisa ter uma correção. Piso pra nós não é remuneração. Nós não podemos admitir, que se desvalorizem as negociações coletivas, deputada Alice, deputado Bruno. Porque tudo aquilo que é luta do movimento sindical, pra gente valorizar os trabalhadores dentro do seu da sua carreira. Está indo por água abaixo. O Supremo Tribunal Federal basicamente diz que trabalhador que inicia hoje no mercado de trabalho, ele deve receber o mesmo valor de empregado que está há trinta anos na categoria. Então nós, não foi isso que nós aprovamos. O reconhecimento de fato, se nós queremos de fato reconhecer os profissionais das da da enfermagem, nós precisamos aplicar a lei como ela foi aprovada. E ela não foi aprovada vinculada a uma jornada de trabalho. Ela foi aprovada a jornada de trabalho praticada pelos profissionais de enfermagem. Nós temos uma diversidade muito grande de modelos de jornada de trabalho praticado no país. Pouquíssimos fazem quarenta e quatro horas. A grande maioria absoluta entre trinta e seis e quarenta horas semanais. Se quer o setor público, faz concurso para quarenta e quatro horas. Faz concurso para quarenta horas semanais. Então a PEC dezenove, que nós construímos nos últimos dias, juntamente com a deputada Alice, a a senadora Elisiane Gama, ela vem reparar ao nosso ver minimamente essa distorção que foi criada na lei catorze quatrocentos e trinta e quatro. E eu tenho certeza. Que nós podemos contar com essa casa deputada Alice e o deputado Bruno, pra que a gente repare aquilo, que foi feito, de errado, no a nosso ver no Supremo Tribunal Federal. Mas nós precisamos responsabilizar. E pra nós a responsabilizar, a responsabilidade, do do piso estar da forma como está, é do setor empresarial, especialmente do setor lucrativo. Que solicitou inclusive uma mediação no TST, quando estavam acusado acuados. Solicitou uma mediação no TST e sequer apresentar uma proposta de negociação. Uma proposta para implementação do piso. Então quando a enfermagem se socorre dessa casa, é porque ela precisa de ajuda. E ajuda nesse momento, é a gente fazer andar a PEC dezenove. É encontrar financiamento para o impacto da implantação das trinta trinta horas. Viva a enfermagem brasileira.",
      "summary": " Presidente da Confederação Nacional dos Trabalhadores na Saúde alerta sobre desvalorização de trabalhadores de saúde e pede apoio à PEC 19 para corrigir distorções na lei 14.344. Empresas da saúde, especialmente lucrativas, responsabilizadas pela situação atual. Necessário financiamento para implementação de jornada de trabalho de 30 horas.",
      "speaker": {
        "id": 0,
        "name": "VALDIRLEI CASTAGNA",
        "position": "Presidente da Confederação  Nacional dos Trabalhadores na Saúde - CNTS"
      }
    },
    {
      "id": 4550587,
      "start_time": 1716287267,
      "duration": 72,
      "transcription": "A circunstância que vive a enfermagem brasileira, no ano de dois mil e vinte e quatro depois de dois anos de grande luta, pela aprovação da sua lei e das emendas constitucionais. Nesse momento eu e deputado Bruno temos o prazer, de também intercalar a fala de alguns parlamentares presentes, com os membros da mesa. Então eu gostaria de passar, a palavra, eu vou por ordem se estiverem aqui ainda falam. E peço aos meus colegas, que usem minuto do máximo dois do do microfone do plenário, pra que possamos terminar antes das onze horas, quando se inicia uma sessão aqui neste mesmo neste mesmo plenário. Passo a palavra para o deputado Daniel Almeida. Pra sua saudação.",
      "summary": " Deputada pede que parlamentares presentes usem no máximo 2 minutos por fala, para terminar antes das 11h e dar passagem a deputado Daniel Almeida, em discussão sobre a situação da enfermagem em 2024, após 2 anos de luta pela aprovação de lei e emendas constitucionais.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550589,
      "start_time": 1716287339,
      "duration": 95,
      "transcription": "Minuto é suficiente para cumprimentar vossa excelência, parabenizar pela iniciativa desta sessão solene para homenagear a enfermagem brasileira a todos os proponentes, a todos a todas as entidades e as representações da enfermagem no nosso país. Esta é uma causa absolutamente atual, justa, legítima, porque trata de vida, vida é elemento essencial, indiscutível, e a enfermagem se coloca como os verdadeiros guardiões da vida das pessoas no nosso sistema de saúde, E não é possível não ter o reconhecimento. A batalha que foi feita, que continua em curso, pelo piso da enfermagem é inadiável, não é possível, nós respeitamos as decisões do poder judiciário, mas questionamos certas decisões que não estão em acordo com a necessidade, com o reconhecimento, com aquilo que a política decidiu. A política decidiu, o congresso decidiu, o piso da enfermagem, e esse piso nós vamos continuar a lutar, bem como a jornada da enfermagem. É fundamental que o trabalho seja reconhecido e valorizado, especialmente aquele que lida com a proteção da vida das pessoas. Viva a enfermagem, parabéns a luta que vocês travam no país inteiro.",
      "summary": " Deputado elogia iniciativa de homenagear enfermagem brasileira; destaca sua importância como guardiões da vida no sistema de saúde; questiona decisões judiciares que não concordam com necessidade de piso da enfermagem; reafirma compromisso em lutar por piso e jornada da enfermagem; enfatiza importância do reconhecimento e valorização do trabalho de enfermagem, especialmente na proteção da vida das pessoas. Viva a enfermagem! Parabéns pela luta.",
      "speaker": {
        "id": 74060,
        "name": "Daniel Almeida",
        "position": "Deputado"
      }
    },
    {
      "id": 4550590,
      "start_time": 1716287434,
      "duration": 23,
      "transcription": "Obrigada deputado Daniel Almeida. Vamos passar a palavra pra mais parlamentar e vou fazer pela ordem de chegada. Representando a liderança do MDB, bloco MDB PSD, Republicamos e Podemos, o deputado Hildo Rocha.",
      "summary": " Deputada passa a palavra ao parlamentar Hildo Rocha, do MDB PSD, Republicanos e Podemos, em ordem de chegada.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550591,
      "start_time": 1716287457,
      "duration": 35,
      "transcription": "Deputada Alice Portugal que preside a sessão. Quero cumprimentar vossa excelência, cumprimentar o deputado Bruno Farias, cumprimentar também aqui o Daniel Menezes de Souza, vicepresidente do COFEN, senhora Li Beberluci, diretora da Confederação Nacional dos Trabalhadores e Seguridade Social, senhor Waldirlei Castania, que é presidente da Confederação Nacional dos Trabalhadores da Saúde. Cumprimentar a senhora Solange Caetano, federação que representa a Federação Nacional dos",
      "summary": " Deputado cumprimenta lideranças presentes, incluindo presidentes de COFEN e confederações de trabalhadores da saúde e segurança social.",
      "speaker": {
        "name": "Hildo Rocha",
        "position": "Deputado"
      }
    },
    {
      "id": 4550592,
      "start_time": 1716287492,
      "duration": 260,
      "transcription": "A senhora Jacinta de Fátima Sena da Silva, presidenta da Associação Brasileira de Enfermagem, a bem nacional. Cumprimentar também aqui, na plateia, os enfermeiros, enfermeiras, técnicos, auxiliares. Cumprimentar aqui a nossa querida conselheira federal que representa muito bem a categoria que é lá do Maranhão, do Corém do Maranhão, a enfermeira Kelly. Também cumprimentar o nosso presidente do Corém do Maranhão, o Zé Carlos. Cumprimentar todos os colegas deputados, deputadas que aqui estão presente prestigiando esta sessão solene, em homenagem aos profissionais da enfermagem. Estamos realizando aqui no plenário Luiz Guimarães, plenário que é o principal da Câmara dos Deputados, onde se decidem as principais atitudes, principais mudanças na constituição, principais mudança na nossa legislação. Então, hoje, este plenário abre as porta para receber a todos. E vejo aqui uma grande quantidade de profissionais da enfermagem. O que eu vejo também e percebo que a categoria está motivada para alcançar melhorias para para todos vocês, que aqui estão representando os demais que estão em seus estados. Nós tivemos a oportunidade, juntamente com os deputados, aqui o Mauro Benevides fez uma fala bem técnica, política mais técnica, mostrando as dificuldades, Alice Portugal sabe, os demais que fizeram a solicitação dessa sessão, das dificuldade que enfrentamos pra aprovar o piso salarial aqui da enfermagem. Não foi fácil, foi muito difícil e depois teve todo esse problema que aconteceu no âmbito do Judiciário. E agora, às trinta horas, chegou aqui através de projeto de lei que foi aprovado no Senado e aqui nunca foi, nunca foi votado. E eu, por diversas vezes, solicitei aos diversos presidentes que nós tivemos aqui na Câmara, que pautasse a matéria, acabou que ela caducou e foi arquivada. E agora, nasce uma PEC lá no Senado, através da da senadora Lisiane Gama, aqui quero parabenizar pela atitude, porque ela tá fazendo justiça com esta PEC, não haveria necessidade pra isso, de botar na constituição, mas pra fazer justiça há uma profissional uma uma profissão que é importante para todos nós brasileiros, porque a enfermagem é uma ciência, é uma ciência que cuida das pessoas, principalmente aquelas pessoas que estão ali demandando melhor qualidade de vida, no aspecto da saúde. Mas, para isso, é necessário, Orlando, uma boa formação, uma boa formação teórica, uma boa formação técnica e os profissionais da enfermagem do Brasil, eles são considerado os mais bem preparados do mundo, porque tem uma carga horária maior, tem uma diversidade maior de matérias, diferente de Estados Unidos, de Austrália, outros países que pagam quatro, cinco vezes mais do que os e os enfermeiros do nosso país, que respeita a carga horária, porque dá mais do que trinta horas para profissional da enfermagem que trabalha com criticidade, com momentos aflitos, que tratando de dificuldade da vida de paciente está ali no leito, no hospital, ou então, numa clínica, ou então, mesmo procurando uma saúde preventiva, não é fácil. Uma carga exacerbada, uma carga horária alta demais para profissional que trabalha com toda essa dificuldade. Portanto, aqui estou em nome do meu partido MDB, saudando a todos os profissionais em meu nome também, desejando sucesso e que essa empreitada das trinta hora possa ser exitosa e podem contar com o MDB e com esse deputado que está aqui para continuar na luta para que nós possamos ter mais outra vitória. Viva a enfermagem brasileira.",
      "summary": " Presidente homenageia enfermagem; elogia profissionais bem treinados; destaca dificuldades na aprovação de piso salarial; reconhece importância da profissão; deseja sucesso à empreitada das 30 horas; reitera apoio do MDB à causa.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Alice Portugal -- por Participante -- Bruno Farias",
        "position": ""
      }
    },
    {
      "id": 4550593,
      "start_time": 1716287752,
      "duration": 66,
      "transcription": "Registrar aqui a a presença da nossa grande colega enfermeira Ana Paula deputada federal. Também o presidente do Coren de São Paulo aqui presente. Presidente do Coren do Mato Grosso, a Bruna. Todos os presidentes aqui presente. Também cumprimento a Maria Salete, diretora do sindicato de saúde de Chapecó, o Assis Tiago de Pernambuco e todos aqui presente. Convido neste momento para que faça uso da palavra a senhora Solange Caetano representando a FNE. Todo o tempo regimental de três minutos.",
      "summary": " Deputado convida diretora de sindicato e representante da FNE para falarem, cumprimenta delegação de presidentes e menciona presentes, incluindo enfermeira deputada federal.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 4550595,
      "start_time": 1716287818,
      "duration": 234,
      "transcription": "Enfermagem brasileira, enfermagem linda, enfermagem maravilhosa que está dentro desse plenário. Uma salva de palmas a vocês pelo dia doze de maio, pela semana da enfermagem, por tudo que nós construímos em termos de saúde nesse país. Quero agradecer o da deputada Alice Portucão, deputado Bruno Faria, deputado Mauro Benevides, pela solenidade de homenagem que reconhece a importância do papel desses profissionais na construção da saúde pública e privada do para o povo brasileiro. Meu muito obrigada em nome da Federação Nacional dos Enfermeiros. Acho que nós estamos vivendo mais do que uma solenidade. Nós estamos retomando nesta casa, no Congresso Nacional, através da PEC da senadora Elisiane Gama, dezenove de dois mil e vinte e quatro o debate da regulamentação da jornada de trabalho em trinta horas. De uma forma diferente como foi feito em outros épocas. Desta vez tentando de fato trazer valorização pro piso nacional da enfermagem. Piso esse que foi simples e puramente desconfigurado pelo Supremo Tribunal Federal. Vamos deixar aqui anotado para que se registre nesta casa o que o Supremo Tribunal Federal fez desvalorizando a o trabalho da enfermagem quando vinculou a o nosso a nossa jornada de trabalho a uma carga horária de quarenta e quatro horas semanais e duzentas e vinte horas mensais. Nós temos claro que praticamente quase nenhuma instituição neste país cumpre essa jornada de quarenta e quatro horas. A grande maioria cumpre trinta e seis horas ou como os estudos do próprio DIESI já registraram a média de jornada praticada pelo profissional da enfermagem no Brasil, é de trinta e sete oito horas semanais. Vincular a nossa jornada, o nosso trabalho, a jornada de quarenta e quatro é simples e puramente levar a enfermagem à escravidão. A escravidão moderna e nós não podemos admitir isso. Por isso vamos trabalhar sim, vamos trabalhar pela aprovação da PEC dezenove de dois mil e vinte e quatro, vamos trabalhar a questão do orçamento porque sabemos que tem a medida provisória aliás que tem a PEC a emenda constitucional que vincula Vamos trabalhar sim porque queremos trazer dignidade para a nossa profissão. Eu quero dizer que a Federação Nacional dos Enfermeiros vai estar sempre à disposição da categoria, sempre à disposição dos enfermeiros, enfermeiros, da enfermagem como todo, pra que a juntos a gente possa construir, de fato, uma enfermagem melhor, uma enfermagem reconhecida, uma enfermagem ser vista e abraçada de fato pela sociedade brasileira. Obrigada.",
      "summary": " Federação Nacional dos Enfermeiros agradece homenagem a enfermeiros e destaca sua importância no sistema de saúde. Eles apoiam a regulamentação da jornada de trabalho em 30 horas, combatendo a jornada de 44 horas, chamando-a de \"escravidão moderna\". A FNE está comprometida em trabalhar pela aprovação da PEC, orçamento e medidas que dignifiquem a profissão, buscando o reconhecimento e valorização da enfermagem pela sociedade.",
      "speaker": {
        "id": 0,
        "name": "SOLANGE CAETANO",
        "position": "Federação Nacional dos Enfermeiros - FNE"
      }
    },
    {
      "id": 4550594,
      "start_time": 1716288052,
      "duration": 45,
      "transcription": "Cumprimentar aqui de forma muito especial o grande amigo Alberto subsecretário de saúde de Sete Lagoas enfermeiro que briga, que luta pela enfermagem. Dizer pra você Alber que a enfermagem de Sete Lagoas precisa muito de você nessa caminhada dos próximos anos para que você possa nos representar e conte comigo lá do meu apoio porque você é cara diferenciado para nossa categoria. Convido neste momento com a palavra a nossa grande líder requerente desse evento, amiga companheira deputada Alice Portugal.",
      "summary": " Deputado elogia amigo Alberto, subsecretário de saúde de Sete Lagoas, pede seu comprometimento na representação da enfermagem nos próximos anos e convida Alice Portugal a falar.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 4550597,
      "start_time": 1716288097,
      "duration": 664,
      "transcription": "Bom dia enfer brasileira. A todos que estão neste plenário Ulisses Guimarães aos que nos acompanham pelas redes, muito bem trabalhadas pelas entidades diversas da enfermagem brasileira. A enfermagem é a maior categoria da equipe multidisciplinar de saúde. É a categoria da cabeceira de leito. Sobre os seus ombros está o peso maior da vida hospitalar, das unidades básicas de saúde, dos hospitais públicos e privados, dos serviços de vacinação, da garantia efetiva da administração hospitalar, da formação das escalas, do relacionamento da educação continuada com o dia a dia da vida dos serviços em saúde a enfermagem é o pilar da equipe multidisciplinar de saúde. Comemorar a enfermagem é uma tarefa de toda a equipe multidisciplinar de saúde. Como farmacêutica me orgulho de compreender. Porque desde muito cedo a minha vida foi em hospital público em hospital universitário e foi ali que pude ver como é fazer saúde com as mãos. E a enfermagem faz isso todos os dias. Por isso meus parabéns nacional da Enfermagem. Valdirelei Castanho, Libia, Jacinta, Solange, a representação do Conselho Federal na Pessoa do nosso Daniel Menezes de Souza. Aos estudantes de enfermagem presentes nessa sessão, acadêmicos e profissionais do futuro. Que sabem exatamente o amor da aprendizagem e que ela não pode ser feita à distância. Porque é necessário olhar no olho do paciente. A distância ninguém aprenderá o quadrante superior direito ou esquerdo do glúteo para aplicar o injetável. Por isso a enfermagem não tem só lutas corporativas e salariais. A enfermagem luta por verbas para a saúde. A enfermagem defende o SUS, defende a educação de qualidade presencial com laboratórios, com hospitais. A enfermagem defende a saúde a serviço do desenvolvimento nacional. E é o portal que se abre pra que a equipe multidisciplinar de saúde também tenha direitos garantidos. A luta por piso salarial é uma luta básica. Não era possível continuarmos assistindo os trabalhadores da enfermagem perceberem mil quatrocentos e cinquenta reais em noventa por cento dos serviços brasileiros. Era assim, os municípios faziam concurso pra mil quatrocentos e cinquenta reais. E a luta do piso ganhou corpo. Era piso maior. Mas as entidades foram sábias. Negociaram no senado o piso possível. A partir do projeto do senador contará. E aquele projeto tramitou, foi aprovado no Senado, mas era necessário darlhes os contornos legais, pra que não caísse na inconstitucionalidade. E assim surge nessa câmara com muita honra partilhando a liderança, com adaptada e hoje secretária Carmen Zanotto, a quem peço aplauso. Carmen. Comigo na câmara e depois chegaram os deputados enfermeiros e os nossos aliados todos aqui presentes. Orlando Silva dos autores do EAD, da proibição do EAD pra enfermagem, todos os companheiros líderes que nos apoiaram, o presidente da câmara que nos recepcionou às vezes meianoite no seu gabinete para debater a tramitação do projeto. Para nos alertar sobre os riscos relacionados com o empresariado, e fazer o grupo de trabalho presidido pelo hoje ministro Alexandre Padilha, para verificar o impacto do piso da enfermagem. Nós tivemos enormes aliados importantes indispensáveis para aprovação da lei do piso e das duas PECs. A senadora Lisiane Gama que não está aqui neste momento por problema de saúde que teve, e que é hoje autora da PEC dezenove, que tramitará para garantir a carga horária que a Organização Mundial de Saúde indica carga horária de trinta horas pra enfermagem brasileira. Quero dizer que nossa saga foi bonita, produtiva, representativa e o piso é legal. Foi por isso que ele não pôde ser revogado. Porque se alguns pudessem teriam revogado o piso e desmoralizado por completo o congresso nacional. Infelizmente o supremo, que tem sido guardião da democracia, equivocouse com a enfermagem brasileira. Ao ser induzido a erro, concedendo uma liminar em vigor. Que faz o cálculo do piso pretendido pela lei votada por esse congresso. Para quarenta e quatro horas de jornada que não existem. Raríssimos são os casos. E nessa condição denominador maior deu resultado menor. Há profissionais queridos deputados e deputadas que recebem dez reais de piso. Vinte reais de piso ou nada. Como é do setor federal. Da saúde. A realidade é que houve drible na lei do piso. Não puderam revogála. Declararem inconstitucional porque não é. E uma manobra, artifício matemático foi realizado para poupar bolsos. Mas no bolso e na economia da enferma ninguém pensa. O que é a exaustão de profissional com três vínculos empregatícios? Que sai de plantão e vai para outro. O absenteísmo cresce por problemas de saúde ocupacional. Porque são varizes aos trinta anos. Problemas de saúde mental, problemas recorrentes de hipertensão. Pela jornada exaustiva de trabalho. E sem falar dos erros. Porque são humanos. E objetivamente sob já os de exaustão é possível haver erros. E nós ao defendermos uma jornada digna, piso digno para que não haja acúmulo de vínculos. Efetivamente estamos defendendo o paciente, que poderá ser deputado, ministro do supremo, ou qualquer cidadão brasileiro que a corra a serviço de saúde. Por isso que foi feito com o piso, foi algo absolutamente injusto. Absolutamente fora do padrão. E desrespeitoso para com esse congresso nacional. Por último, a adesão de gratificações que não deveriam estar pensadas ao piso. Em que não deveriam estar pensadas ao piso. Infelizmente a advocacia geral da união usou também desse artifício. Infelizmente o que é repassado pelo Ministério da Saúde não condiz com o cálculo original para se chegar ao valor real do piso. E mais uma dedução foi feita. E isso precisa ser corrigido. O nosso governo que é temperado da luta por justiça não pode seguir a injustiça da enfermagem. E por último é necessário garantir que toda enfermagem receba essa complementação mesmo que mutilada. O setor de presídios, os hospitais de custódia, enfermeiros e enfermeiras inclusive do setor público. Não recebe cooperativas, organizações sociais, é preciso regulamentar o pagamento nessas áreas. Além das condições de trabalho precárias não há setor de descanso pra enfermagem na maioria dos hospitais brasileiros. Não é garantia efetiva de que bolsas não sejam revistadas em hospitais privados, como o sindicato da enfermagem da Bahia denunciou e tem corrigido em muitas instituições. Por isso querido Bruno, senhores datas adaptadas, enfermagem brasileira, ao pedir essa sessão, pedimos não só uma sessão de homenagem. Também uma sessão de protesto ao drible que foi dado numa lei votada e promulgada por essa casa. Também numa redução do valor da da do piso na medida em que houve aderência indevida de gratificações E neste momento convocar a Câmara dos Deputados para logo que a PEC dezenove seja aprovada no senado garantindo trinta horas para repor o valor real do piso e garantindo a reposição anual, reajuste que foi vetado pelo presidente anterior nós estaremos convocados todos a mais uma vez abraçarmos a enfermagem nesta luta por justiça, por salário digno, por condições de trabalho digna. Tudo isso em nome da saúde do povo brasileiro, bem maior, que não pode ser substituído pela ganância, pela vontade de lucro de alguns que não compreendem que saúde não é mercadoria, e sim direito do nosso povo. Viva a enfermagem brasileira, viva o SUS, viva a defesa das categorias que constrói, essa magnífica política pública. Muito obrigada.",
      "summary": " Deputada elogia enfermagem como pilar da equipe de saúde, destaca suas lutas por verbas e defesa do SUS. Discute questão do piso salarial e pede garantia de complementação a todos os setores, além de melhores condições de trabalho. criticando erros na sua implementação. Convidando a Câmara a se unir em defesa da categoria quando PEC dezenove for aprovada no Senado.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550596,
      "start_time": 1716288761,
      "duration": 64,
      "transcription": "Desdeputada grande parceira da enfermagem, deputada Alice Portugal, requerente dessa importante exceção. E para encerrar a gente não poderia faltar de receber aqui no nossa Câmara dos Deputados o autor do PL vinte e cinco meia quatro, Fabiano Cantarato. Esse grande líder que representa a enfermagem do Brasil. Gostaria que o Fabiano por minuto falasse nessa tribuna que eu queria cumprimentar aqui a vereadora Verônica da Bahia. Cadê Verônica? Vereadora da Bahia, é prazer te receber aqui no parlamento. Precisamos de você deputada pra nos representar. Estamos juntos, viu? Com a palavra o senador Fabiano Cataratas autor do PL vinte e cinco meia quatro. O homem que desbravou a enfermagem aí no Brasil aí olha. Lá vem ele.",
      "summary": " Deputado cita parceira na enfermagem, recepção de autor do PL 25.54 e saudação à vereadora Verônica da Bahia para representação.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 4550598,
      "start_time": 1716288825,
      "duration": 59,
      "transcription": "Bom dia a todos e todas. Olha, pra mim é uma alegria estar aqui. E quantas vezes me chamarem pra enfim em qualquer evento da enfermagem, dos técnicos de enfermagem, eu estarei aqui ou em qualquer lugar. Eu quero fazer desabafo que vocês sabem que eu sou da segurança pública. Vocês sabem que eu sou delegado de polícia. Vocês sabem que eu sou professor direito penal e processo penal E dentro dos meus pares às vezes eu sou criticado por não estar lutando pela segurança pública ou pelos agentes de segurança pública. E eu sempre disse para todos eles que eu vou estar lutando obviamente, para todas as forças de segurança pública, mas eu tenho que exercer empatia para aquelas pessoas que efetivamente mais precisam. Eu não posso perder a capacidade de me indignar quando eu vejo técnico de enfermagem, tendo dois, três vínculos empregatícios, não tendo sábado, domingo e feriado, não tendo EPI, subjugado, humilhado, maltra",
      "summary": " Senador fala sobre alegria em participar de eventos relacionados a enfermagem, críticas por focar em segurança pública, necessidade de empatia com trabalhadores mais vulneráveis, e indignação com mau-trato a técnicos de enfermagem.",
      "speaker": {
        "name": "Fabiano Contarato",
        "position": "Senador"
      }
    },
    {
      "id": 4550600,
      "start_time": 1716288884,
      "duration": 115,
      "transcription": "Mal remunerado e cuidando de nós, cuidando das nossas vidas. Isso não é uma fala porque eu sou senador, porque eu sou político. Eu estou porque quando a gente vive o que fala, não tem falsa verdade, existe a verdade absoluta. Eu não tenho dúvida do amor que eu sinto por todos vocês. E só tenho a agradecer o tudo que por tudo que vocês fizeram e fazem. Vocês deram exemplo muito forte na pandemia, mas mais do que isso, vocês deram exemplo pro país e pra nós parlamentares da força que vocês têm. Então eu convido vocês, convoco vocês, enfermeiros, técnicos de enfermagem, auxiliares de enfermagem, parteiros. Filiemse partido. Filiemse partido. Entrem aqui nessa casa. Sejam deputados federais. Sejam deputados estaduais. Sejam vereadores, sejam prefeitos, sejam governadores, sejam senadores, sejam presidente desse país. Porque aí sim você vai ver o valor Aí você vai ver efetivamente qual é a função quando você tem A00AA fala, o domínio de fala por estar vivenciando aqui a sua experiência. Eu morri e morro defendendo os enfermeiros, os técnicos de enfermagem, auxiliar de enfermagem, parteiro. Quero parabenizar os deputados federais. Quero parabenizar as deputadas federais, os meus colegas senadores. Quero parabenizar meu presidente e agora a luta é, nós temos que aprovar a PEC trinta horas já, nem uma hora menos do que isso, dignidade salarial e passa por uma dignidade com carga horária já. Parabéns e desculpe por ter me alongado. Eu amo vocês do fundo do meu coração.",
      "summary": " Palestrante expressa amor e gratidão a profissionais de enfermagem, homenageia sua força e exemplo durante pandemia, incentiva-os a participar da política e defende melhores salários e cargas horárias para eles.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Bruno Farias -- por Participante -- Alice Portugal",
        "position": ""
      }
    },
    {
      "id": 4550599,
      "start_time": 1716288999,
      "duration": 39,
      "transcription": "Enfermagem também te ama, senador Contarato. Gente, eu estou num aperto aqui porque às onze começa uma nova sessão e nós tivemos atraso por causa da passeata da contag e da entrada na câmara. Então, nós vamos tentar terminar onze dez. Pra isso falta ainda uma das nossas representações nacionais, que nós não podemos deixar de ouvir. Ah bem nacional, nossa instrutora opinativa, Jacinta de Fátima Sena da Silva, presidenta da ABE Nacional. Contarato você é maravilhoso.",
      "summary": " Deputada está com pressa por causa do atraso e quer ouvir outra representação antes de encerrar. Ela elogia o senador Contarato e a instrutora Jacinta de Fátima Sena da Silva.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550604,
      "start_time": 1716289038,
      "duration": 152,
      "transcription": "Cumprimento, cumprimento e agradeço em especial às deputada a deputada Alice e a deputada Ana Paula e os e o deputado Bruno por a convocação desta sessão E cumprimento todas as representações das entidades de enfermagem e especialmente, abraço a cada trabalhador e a cada trabalhadora de enfermagem aqui presente. E quero destacar que Alice e a Carmen Zanotto foram guerreiras históricas na na luta pela aprovação da lei do piso, e o cujo autor foi o nosso senador é o nosso senador Fabiano Contarato eu tenho eu tenho a honra eu estou me sinto honrada de estar aqui representando a Associação Brasileira de Enfermagem, que há noventa e oito anos defende a educação formação de qualidade. Com ensino presencial, a ciência cidadã e aberta, trabalho digno, seguro e valorizado, a prática social comprometida e científica da enfermagem, o acesso às ações e serviços de saúde à população, o direito à saúde e o sistema único de saúde. A ABE é uma rede que se constitui em todos os estados e congrega enfermeiras, enfermeiras, técnicos, técnicos, técnicas, auxiliares e estudantes de enfermagem. Considero o campo da enfermagem patrimônio histórico do sistema de saúde e da sociedade brasileira. Ontem se encerrou ao octagésima quinta semana brasileira de enfermagem, que é uma das iniciativas pioneiras da ABBEM junto com o dia do enfermeiro. Iniciativa de mil novecentos e quarenta e também com outra iniciativa pioneira a Revista Brasileira de Enfermagem mil dois. Mas o que eu quero mesmo destacar aqui é a nossa luta, é a na garra da enfermagem junto com a ao Parlamento, para as suas conquistas. E e é imperativo, é imperativo e urgente, aprovação da PEC dezenove, pela trinta horas já e o reajuste do piso, porque isso é uma uma reparação da longa desvalorização histórica do campo da enfermagem. Viva a enfermagem viva, somos resistência. Obrigada.",
      "summary": " Presidente da ABEN Nacional agradece convidados e representantes de enfermagem. Ela valoriza luta histórica por aprovação da lei do piso e destaca a importância da PEC 19/30 horas e reajuste do piso salarial para enfermagem. ABEN defende educação de qualidade e ação social comprometida da enfermagem. É por uma enfermagem respeitada e reparada de longa desvalorização. Viva a enfermagem!",
      "speaker": {
        "id": 0,
        "name": "JACINTA DE FÁTIMA SENA DA SILVA",
        "position": "Presidenta da Associação Brasileira de Enfermagem - ABEN Nacional"
      }
    },
    {
      "id": 4550601,
      "start_time": 1716289190,
      "duration": 26,
      "transcription": "Vamos agora ao nosso pinga fogo daqueles que sustentam a solidariedade e a enfermagem nessa casa. Deputada Érica Cochai. Minutinho, depois vão se preparando. Líquize da Mata, se ainda estiver, Orlando Silva, deputado Alan Garce, Juliana Cardoso.",
      "summary": " Deputada menciona apoio a enfermagem e solidariedade, nomeia outros parlamentares.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550603,
      "start_time": 1716289216,
      "duration": 67,
      "transcription": "Não poderia deixar de estar aqui, e de dizer, no meu respeito, a todos profissionais de enfermagem que constrói a saúde no Brasil. E constroem a saúde porque são setenta e cinco por cento dos profissionais de saúde, E que merecem o respeito. O respeito por essa lamparina, que vai levando vida pra tudo quanto é canto neste país. Por a luta de Florence, que em verdade representa a luta efetiva em defesa do povo brasileiro. Por isso é preciso assegurarmos a jornada, a jornada de trinta horas aprovarmos essa PEC e fazermos valer o próprio piso, porque esta casa, ah, esta casa teve a participação de enfermeiros, enfermeiras, técnicos ou ou não tivemos a participação de profissionais de enfermagem de todo o Brasil pra arrancar o piso que tem que ser efetivado. E a jornada? Viva a enfermagem no. Lê o Eric",
      "summary": " Deputada louvou profissionais de enfermagem; eles são maioria em saúde e merecem respeito; defende jornada de 30 horas e PEC relacionada; casa dever aprovar piso efetivo para enfermagem; viva a enfermagem.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4550602,
      "start_time": 1716289283,
      "duration": 4,
      "transcription": "Aplauso a essa guerreira, deputado Bom Gás.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550606,
      "start_time": 1716289287,
      "duration": 54,
      "transcription": "A enfermagem, viva a enfermagem. Quando nós dizíamos, nós precisamos cuidar de quem cuida de nós. E aí Daniel, era esse o nosso desejo é piso da enfermagem, é a luta das trinta horas e é o SUS. Nós sempre precisamos valorizar o SUS, porque ele estava pelos negacionistas à deriva, à destruição, e pelo Rio Grande do Sul, eu quero deixar aqui agradecimento, uma solidariedade profunda, a grande rede que se construiu nesse país, onde enfermeiros, técnicos, muita gente já está e continuará a ajudar o nosso povo do Rio Grande do Sul. Então parabéns à enfermagem continuamos nessa luta é o SUS e agora é às trinta horas.",
      "summary": " Deputado fala sobre importância do pessoal de enfermagem e valorização do SUS, incluindo lutas de 30 horas de trabalho e cuidados a quem nos cuida. Reconhece rede de ajuda durante a pandemia no Rio Grande do Sul.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "id": 4550605,
      "start_time": 1716289341,
      "duration": 6,
      "transcription": "Bom gasto Orlando Silva deputado PC do Boi de São Paulo.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550607,
      "start_time": 1716289347,
      "duration": 95,
      "transcription": "Alice, Bruno, Ana Paula, Mauro, deputados que são autores da iniciativa dessa sessão solene. Alice, eu quero falar em três condições, primeiro como brasileiro, dizer da máxima admiração que tenho pelos quase três milhões de profissionais de enfermagem do Brasil inteiro, heróis e heroínas, que cuidam de gente, que cuidam de pobre, que cuidam daqueles que mais precisam e que formam a coluna vertebral do sistema único de saúde do Brasil. Muito obrigado pela existência e pelo trabalho de cada e cada de vocês. Quero falar como deputado, dizer do meu compromisso com o piso nacional, com a redução, com a jornada de trabalho de trinta horas e com o combate ao ensino a distância nos custos de enfermagem, que é uma bandeira que me trouxe aqui até esse parlamento. E quero falar, por fim, Alice, como filho de uma profissional de enfermagem, que durante quarenta anos dedicou a sua vida a cuidar de pessoas. E eu vi, ninguém me contou, tinha Pra concluir, a minha mãe tinha dois vínculos de trabalho, trabalhava de domingo a domingo e tinha terceiro vínculo informal, uma profissional de enfermagem da periferia, era também quem prestava a primeira assistência ao povo do meu bairro, do bairro do Lobato, de medir a pressão arterial até oferecer o medicamento pra cuidar do momento difícil da saúde daquelas pessoas. Pela minha mãe e pelos três milhões de profissionais de enfermagem, parabéns, viva a enfermagem brasileira. Muito obrigada",
      "summary": " Brasileiro admirado por enfermeiros; deputado cita compromisso com piso nacional, jornada de 30h, e combate ao ensino à distância nos custos de enfermagem; filho homenageia mãe e enfermeiros no Dia da Profissão.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 4550608,
      "start_time": 1716289442,
      "duration": 15,
      "transcription": "Orlando, deputado Rui Carneiro está no plenário, veio nos solidarizar abraço. Deputado professor e doutor Alan Garcez.",
      "summary": " Deputada expressa solidariedade a colega e menciona presença de outros deputados, incluindo professor e doutor Garcez.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550610,
      "start_time": 1716289457,
      "duration": 125,
      "transcription": "Eu gostaria de saudar a todos aqui, em nome da deputada Lis, que está comandando, está presidindo essa sessão. Eu sou médico e sou professor da Universidade Federal do Maranhão. Quando a gente ouve essa frase de dizer que sem a enfermagem, não tem saúde, é verdade. Eu venho testemunhar aqui. Nós médicos precisamos de vocês. Os médicos têm serviço já? Trinta segundos? Tem serviço importante, mas sem a enfermagem, realmente, a saúde fica difícil. Eu sou professor da universidade federal e tenho alunos da enfermagem. E a gente sabe o valor que tem a profissão de vocês. Eu estava no ministério da saúde, no governo passado, e a gente pode aprovar, e contribuir para as trinta horas da enfermagem. E eu sou testemunha disso, Foi no governo passado e nesse governo, pasmem, as trinta horas da enfermagem ainda não foi implantada, mas no governo passado, o governo Bolsonaro, às trinta horas passou. E aí a gente tem que fazer justiça aqui quando a gente fala. Também eu gostaria de dizer aqui, que a enfermagem ela não só sofre com as não só pelas condições de trabalho como por exemplo também, com violências. O 0 profissional da enfermagem quando trabalha, muita das vezes, está sujeito a sofrer violências dos pacientes. Isso é inadmissível. A gente tem também que olhar isso. E eu gostaria de parabenizar no dia internacional da enfermagem, parabenizar também os técnicos de enfermagem, os auxiliares de enfermagem. Viva a enfermagem. Adaptado",
      "summary": " Deputado fala sobre importância dos enfermeiros, valor de sua profissão e mau tratamento sofrido; pede justiça e reconhecimento, incluindo implantação das 30 horas de trabalho por semana. Parabéns a enfermeiros, técnicos e auxiliares de enfermagem no Dia Internacional da Enfermagem.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "id": 4550609,
      "start_time": 1716289582,
      "duration": 23,
      "transcription": "Pessoal Allan Garcez, médico se dirigindo à enfermagem para nós tem muito significado. Deputada Juliana Cardoso ainda está por aqui, que inclusive veio representando a bancada do PT. Mas nós sabemos como ela é solidária e como essa bancada é solidária. Ana Paula, trinta segundos. Deputada Alice, deputado",
      "summary": " Deputada se refere ao valor de um médico indo para a enfermaria, menciona a presença de outra deputada e seu apoio, e sauda a Ana Paula e outro deputado sem nomear especificamente.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550612,
      "start_time": 1716289605,
      "duration": 54,
      "transcription": "Bruno, dizer que é muito importante essa nossa representatividade aqui nessa casa, que a semana da enfermagem dois mil e vinte e quatro, ficará marcada com dos primeiros passos que nós daremos, em direção ao reconhecimento e à valorização com aprovação da PEC dezenove. O Brasil uma vez já viu a enfermagem lutar pelo piso, o Brasil novamente irá ver a enfermagem unida, valorizada pra garantir que às trinta horas da enfermagem sejam a realidade para a enfermagem. Seguimos juntas, deputada Alice, deputado Bruno, sistema e todas as entidades representativas da enfermagem em uma só voz, pelo reconhecimento e a valorização da enfermagem, que não fique deputada apenas na retórica, mas que a gente possa dar as mãos e construir essa vitória. Minutinho já deputado",
      "summary": " Deputada destaca importância da representatividade na aprovação da PEC 19, para reconhecer e valorizar a enfermagem, unidos em uma voz com entidades representativas, garantindo a realidade das 30 horas de trabalho para a profissão.",
      "speaker": {
        "id": 107970,
        "name": "Ana Paula Leão",
        "position": "Deputada"
      }
    },
    {
      "id": 4550611,
      "start_time": 1716289659,
      "duration": 6,
      "transcription": "Minuto, olha só temos agora mais quatro minutos de sessão. Oh meu Deus, bom dia.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4550613,
      "start_time": 1716289665,
      "duration": 50,
      "transcription": "Senhoras e senhores, deputado, deputado Bruno, deputado Aristo, todos aí da mesa, prazer estar aqui falando nessa casa. E que bom que nós estamos discutindo hoje, né? Numa semana que em tese seria de comemoração, mas uma semana de muita mobilização, muita luta e muita crítica. Mas aqui nós temos que fazer aqui elogio a essa casa, o Congresso Nacional, os nossos deputados federais por estarem trazendo esse tema novamente a essa casa, que não deixemos esse sonho acabar. Foram vinte anos aguardando as trinta horas. Que foi perdida, mas dessa vez com a força política da enfermagem, dos nossos colegas dos conselhos, com certeza nós iremos avançar. Trinta horas já. Obrigada. Senhoras e senhores, nós temos mais gente que gostaria de falar.",
      "summary": " Deputado: falou sobre discussão na casa, boa mobilização, elogio a essa casa e Congresso Nacional, honrou esforço de enfermagem e colegas dos conselhos, deseja avançar com trinta horas de trabalho.",
      "speaker": {
        "name": "JORGE VIANNA",
        "position": "Deputado Distrital"
      }
    },
    {
      "id": 4550614,
      "start_time": 1716289715,
      "duration": 218,
      "transcription": "Eu queria, inclusive, pedir desculpas à nossa deputada distrital, que esteve conosco aqui em cima. Maravilhosa, apoiadora e lutadora. Ainda citar o Dark César, diretor da CONFETAM, Maria Salete Cross, diretora do Sindicato de Saúde Chapecó. Assiste a água, Sindicato dos Trabalhadores em Saúde e Seguridade Social de Pernambuco, Sindicato Saúde Pernambuco, diretoras do Sindicato Saúde Goiás, Sirlei Braga, Marlene França, e Ken Lavais. Sindicato dos Enfermeiros, vicepresidente Adalberto Meira, Jorge Henrique, presidente Sindicato dos Enfermeiros do DF, a todo DF, enfermeiros, técnicos, auxiliares, estudantes presentes muito obrigada. Com isso feito, são onze e nove. Vocês puderam perceber, a enfermagem unida nesta mesa. Conselho federal, federação nacional dos enfermeiros, a bem nacional, nossa entidade estruturante acadêmica, CNTS, o sindicato dos técnicos não está na mesa mas o tempo inteiro articulado, o presidente foi para o Rio Grande do Sul, trabalhar do voluntariado, e eu quero abraçar vocês, dizer que esta sessão é marco histórico e ao mesmo tempo, uma largada para provarmos a PEC dezenove, trinta horas e garantia de reajuste do piso. Assim sendo, as exatas onze e dez conforme, não é, estamos aqui, orientados a terminar, quero dar viva à enfermagem brasileira. Viva os trabalhadores da enfermagem, enfermeiros técnicos auxiliares e parteiras. Muito obrigada à Câmara dos Deputados, que concedeu a nossa sessão e muito obrigada a todos e todas que vieram dos quatro cantos do Brasil pra esse momento importante. Viva a enfermagem. Muito obrigada. Está encerrada a presente sessão e peço que nos dirijamos para o salão verde para tirarmos uma grande foto lá. Porque precisamos dar lugar à nova atividade que ocorrerá aqui neste momento. Muito obrigada.",
      "summary": " Deputada refere reunião histórica por mais horas e reajuste para enfermagem, com apoio de entidades e profissionais. Encerram sessão para foto com grito de \"Viva a enfermagem\".",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": -62135596800
}