{
  "id": 72775,
  "start_time": 1716311626,
  "end_time": 1716317615,
  "title": "COMISSÃO DE DESENVOLVIMENTO ECONÔMICO",
  "description": "21/05/2024 - Paralisação das obras da rodovia Fernão Dias em São Paulo",
  "speeches": [
    {
      "id": 4553263,
      "start_time": 1716311626,
      "duration": 362,
      "transcription": "\nBom boa tarde a todos. Queria agradecer a presença de todos nós vamos dar início à à nossa audiência pública, que trata da das obras que estão acontecendo na Rodovia Fernão Dias, importante rodovia do nosso país, eu declaro aberta essa reunião, que tem por objetivo aí como eu disse atender o requerimento número quinze de dois mil e vinte e quatro da minha iniciativa e ela tá sendo transmitida essa audiência pela página câmara dos deputados pelo YouTube e eu vou fazer então a composição dos que estão presentes aqui na mesa e também fazer a citação dos nomes que nos acompanham aí pela pela. Nós estamos com com com com algumas pessoas que vão participar pelo Zoom né? É isso de maneira online, e aí a gente já dá início então à nossa à nossa audiência. Senhora Viviane, secretária nacional, de transportes, Transportes Rodoviário do Ministério de Transportes.\n\nEstá online. Olá boa tarde. Olá boa tarde deputado. Boa tarde. Senhor Rafael Vitali, diretor geral da ANTT.\n\nSenhor Artur Kamata superintendente de relacionamento Distrito Federal. Está bomzão, obrigado pela presença. Representando o estado de Minas, o senhor Artur não chegou ainda né? O senhor Edson José Almeida Júnior, super está online também né? Representando a nossa PRF do estado de São Paulo?\n\nAcho que é isso? Boa tarde. Ricardo Luiz, diretor superintendente da Arteres. Boa tarde deputado, online também. Nosso viceprefeito da cidade de Atibaia, Fabiano Batista de Lima.\n\nPrefeito da querida cidade de Vargem o Leodécio. Acho que está participando por videoconferência nosso prefeito da cidade de Mairiporã Aladim. Senhor Ricardo Luiz diretor superintendente da Arteres, está online né? Por videoconferência. Representando a Secretaria de Obras Públicas da cidade de Tibia, a prefeitura de Atibaia, senhor Virgílio José.\n\nE o Leo Décio o nosso prefeito da querida cidade de Vargem, já está presente. Nós vamos abrir aqui a oportunidade, para que os convidados possam fazer cada as suas explanações pelo período de até dez minutos, né? Nossa sugestão é que todos tenham a oportunidade do tempo de fala sem a partes, mas eu queria antes de passar aqui, o Rafael vai falar primeiro né Rafael? Pode ser. Pode ser?\n\nVocê está com agenda aí e seria importante você fazer a abertura até pra posicionar Ministério a nossa concessão. A minha sugestão é que o ministério então fale por último, né? A gente faz a abertura com o Rafael, abre a possibilidade de que as cidades se manifestem, e aí a gente vai pro pra conclusão depois com a posição do Ministério. Mas antes, eu queria fazer aqui uma contextualização da importância da de estar realizando esse esse encontro, essa audiência pública, nós estamos tratando aqui de uma importante rodovia do nosso país, uma rodovia concessionária, uma rodovia que quem atua no ambiente público, na vida pública e interage ou pelas cidades ou pelos órgãos públicos com essa concessão sabe das dificuldades que nós enfrentamos ao longo do tempo, mas a realidade é que ela tem causado uma série de transtornos, a gente gostaria muito de falar de que momento nós estamos vivendo em relação a essa concessão, a questão contratual, os investimentos que eventualmente não aconteceram, os prazos desses investimentos, as obras que estavam previstas no PAE e não foram realizadas, a possibilidade de uma discussão em relação à reavaliação dos investimentos que são necessários, e se é possível ainda a gente acreditar nessa concessão né, Então a ideia é fazer aqui uma contextualização da importância desse debate pra que a gente consiga talvez aí juntos, né, agência, Ministério do Transporte, concessionária, o a Câmara Federal que tem o seu papel aqui de poder representar as nossas cidades, propor aí uma solução e modelo de contrato que seja viável e atenda as expectativas que torne a rodovia Ferna Dias uma rodovia segura pra pra sua circulação, né, que tenham os municípios, os seus pleitos atendidos em relação aos dispositivos de acesso, em relação aos dispositivos de os impactos que essa rodovia tem proporcionado, né, a sua duplicação, as obras, tanto as que são feitas quanto aquelas que deixaram de ser feitas para os municípios os transtornos, enfim Rafael, então vou pedir aqui pra que você faça, o seu o seu tempo de fala, né, e possa posicionar aí todos nós em relação a esse momento que nós estamos vivendo.\n\nVamos.",
      "summary": " Deputado abre audiência pública para discutir obras na Rodovia Fernão Dias, presentes estão representantes do Ministério de Transportes, ANTT, PRF, prefeitos de cidades vizinhas e diretor da Arteres. Temas incluem atrasos nas obras, investimentos, impactos na região e possibilidade de reavaliar contrato. O Rafael será o primeiro a falar.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553266,
      "start_time": 1716311988,
      "duration": 655,
      "transcription": "\nA todos aqui presentes boa tarde deputado Saulo. Importante tema que o senhor traz aqui pra gente discutir hoje. Eu queria também cumprimentar a secretária Viviane que está online, e também PRF os demais prefeitos representantes de, de, da comunidade que possam estar sendo representados aqui. A Fernão Dias é uma rodovia concedida no ano de dois mil e oito né seu contrato começa a ser performado a partir de dois mil e nove, e ela é dos principais ativos da da malha rodoviária federal né, talvez a única que seja comparável é a BR cento e dezesseis a presidente Dutra, que liga Rio a São Paulo, essa liga é São Paulo a Belo Horizonte a BR três oito chamada também de Fernão Dias. Por vários anos, a Fernão Dias foi a a melhor rodovia da da ANTT dentro do ranking da CNT que é que é apresentado anualmente, e de dois mil e dezesseis pra cá a gente viu a performance da Fernão Dias começar a piorar, ano a ano ela perdia posições nesse ranking.\n\nQuando eu cheguei na MTT que foi no ano em julho de dois mil e vinte e a gente já encontrava a Fernão Dias num num estágio bastante complexo, pra dizer o mínimo né. Uma rodovia com tráfico muito intenso, uma necessidade muito grande de ampliação de capacidade, mas contrato já indo para a sua segunda metade né, já já naquele momento já já faziam doze anos para treze do contrato, ele já estava indo para a sua segunda metade. É contrato de vinte e cinco anos, hoje faltam menos de nove anos né EEEA gente numa situação que a gente encontrava os os contratos de concessão com uma dificuldade muito grande de inclusão de novas obras né, uma consequência aí de diversos fatores ao longo do tempo, a questão do controle do Tribunal de Contas da União da União e outras outros aspectos que vinham sendo somados que dificultavam a inclusão de outras obras, né. Essas obras as obras que foram retomadas aqui em três né no final de em dois mil e vinte e dois a gente conseguiu incluir faixas adicionais ali na região de Atibaia e Mariporã, na na saída de São Paulo no começo da Fernão Dias portanto né ligando o Fernão Dias a Belo Horizonte.\n\nA gente conseguiu depois de reverter diversos pareceres antigos na NTT, porque havia uma expectativa de o aumento do do tráfego e estourar gatilhos esse esses gatilhos iriam, iniciar né, uma nova demanda pra concessionária. E foi isso que aconteceu em dois mil e vinte e dois em junho de vinte e dois, a gente finalmente conseguiu reverter alguns posicionamentos mais antigos da ANTT, dizendo que é por meio de revisão extraordinária que a gente inclui esses novos investimentos no contrato. E uma vez feito o termo aditivo a concessionária se se mobilizou né se preparou pra início das obras eram seis trechos de terceiras faixas não é o que o tudo que a que a a rodovia precisa precisa pra realmente performar de acordo com uma rodovia que liga duas das maiores cidades do Brasil né. Mas foi o que deu para fazer naquele momento, as obras começaram e infelizmente, depois de menos de ano das obras houve distrato da da o momento não temos ainda o retorno dessas obras né são são três delas haviam sido iniciadas três delas nem chegaram a ser iniciada. É uma situação que deixa a gente bastante preocupado pela dificuldade que tem a Fernão Dias dificuldade que é evidenciada acredito que o nosso amigo da da Polícia Rodoviária Federal deve citar isso a dificuldade de fazer as intervenções de melhoria do pavimento por conta do intenso tráfego dessa rodovia você paralisar uma faixa para você fazer intervenções significa deixar milhares de de usuários parados em engarrafamentos em congestionamento pra poder fazer essa obra mas são obras necessárias.\n\nE aí tinha uma uma uma questão de fazer isso em horários, de pico em horários de dia né teria que fazer à noite a noite é mais caro tem que ter ter uma dificuldade maior, tudo isso faz parte de de contexto que traz mais dificuldade ainda pra pra concessionária artérias Fernão Dias poder de fato performar e e manter essa rodovia. Lembrando que no início eu disse, o leilão foi foi feito em dois mil e oito, o leilão que foi, vencido né, por uma outra empresa não era Arteres na época era a OHL. Uma mudar de leilão que permitia deságio ilimitado e foi ganhar foi vencida por deságio bastante. Grande, o que a médio e longo prazo naquele primeiro momento foi foi percebido como uma vitória né o pedágio seria barato, mas a médio e longo prazo, o que nós temos percebido é que as com as concessões que entram de uma modelagem com desconto muito grande, pro seu pro seu início, a médio e longo prazo não conseguem performar, não é entre aspas privilégio da Fernão Dias estar nesse estágio tem outras rodovias da do programa de concessão rodoviária federal também em situação de estresse é assim que nós temos chamado, onde não se consegue performar e entregar aquilo que a sociedade espera.\n\nNão vou entrar em muitos detalhes porque acredito que a secretária Viviane deve entrar nesse assunto, que é 000 que nós temos trabalhado pra destravar essa situação, que é, por meio do da solução consensual, proposta né permitida desde o começo de dois mil e vinte e três do Tribunal de Consul da União, que a gente possa sentar na mesa com a concessionária, o ministério, a ANTT junto com a mediação do TCU pra que a gente modernize o contrato, otimize os contratos, trazendo o contrato que era lá de dois mil e oito barra dois mil e nove, considerado contrato de segunda etapa para a realidade dos contratos de quinta etapa, por pra você ver o tanto que nós já evoluímos nos últimos tempos, contratos muito mais modernos, que troca 00AA relação com a concessionária de fiscalização e penalização pra uma uma relação de orientação e incentivo, ou seja, ela executa a obra pra pra receber tarifa ao contrário do que era antes, onde ela recebia tarifa e depois tinha a promessa de entregar as obras. Então é trabalho que está sendo feito, que ao modernizar os contratos, nós também vamos fazer a o levantamento de todas as necessidades das rodovias e poder assim reestruturar o contrato de uma forma mais ampla e todas as obras que estão pendentes que não foram executadas ou que deveriam ter sido inseridas no contrato por conta do dinamismo da rodovia que ao longo do tempo cidades vão crescendo, eu estive visitando recentemente a rodovia passei por lá encontrei alguns prefeitos se eu não me engano o Aladim que está conectado aqui também acho que eu estive reunido com ele.\n\nMuitos condomínios surgiram novas frentes turísticas ali pela região, colocaram pressão na rodovia isso para falar só aqui na região da saída de São Paulo, ou seja, de São Paulo até a divisa com Minas Gerais e depois você tem trechos ao longo de de Minas Gerais, é uma uma uma serra que tem muitos acidentes, né, recentemente teve acidente, que foi bastante noticiado com com ônibus, de corintianos saindo de de jogo, retornando desse jogo, e depois a chegada em Belo Horizonte também é bastante crítica e precisa de muitos investimentos. Nós temos aqui uma situação pra concluir minha fala, onde nós estamos próximos ao fim do contrato, onde qualquer inclusão de obra de de maior vulto, causa impacto na tarifa muito grande, porque você não tem tempo para amortizar essa tarifa em alguns anos são como eu disse menos de nove anos estão fechando só praticamente oito anos pra pra o encerramento do contrato. E com essa otimização proposta pelo Ministério por portaria do ministro Renan, a gente tem trabalhado no no sentido de levar essa uma uma uma proposta de acordo consensual frente ao TCU, que vai contemplar todas essas obras, estendendo o contrato pra mais quinze anos então seriam nove barra oito pra mais quinze, então seria vinte e três anos ao todo de contrato pra que essas obras possam ser recebidas amortizadas e já executadas dentro dessa lógica a lógica do incentivo da modernização contratual e assim que a gente espera resolver não só o problema da Ferna Dias como de outros ativos que estão sobre a nossa carteira que somam total de de quatorze artigos que nós temos negociado dessa natureza.\n\nAcho que de forma preliminar o que eu tenho para trazer é isso as obras estão paralisadas, a aferição fiscalização da NTT que eu acho que deve ser uma dúvida de alguns, ela acontece anualmente conforme o prazo contratual essa. A dinâmica de contrato de concessão todo ano a gente vai a campo, levanta todos os os as obrigações contratuais que deveriam ter sido realizadas a performance os parâmetros de desempenho, a evolução das obras e você faz uma revisão ordinária aplicando fatores de deflação e é o fator d que a gente chama, então pra esse caso que obras que eram pra estar com estágio mais avançado de evolução física, de avanço físico e foi constatado que não não estão isso já foi constatado ao término da revisão quinzenal que se dá ao longo desse ano, deve ser aplicado fator d que é fator de desconto por conta desse atraso. Adicionalmente a aplicação a abertura dum dum dum procedimento administrativo simplificado, que é é a apuração de de, de, uma multa né vamos dizer assim vai vai ser aplicado multa à concessionária pra ver se ela. Aparentemente aqui foi distrato unilateral por parte da da concessionária com a com a empreiteira então acho que fatalmente o 0 encaminhamento vai ser também de multa.\n\nO que o que não impede ela no ano seguinte retomar as obras e ser avançar fisicamente com essa obra e recuperar esse fator d que foi descontado retornando a ao nível tarifário anterior desde que a obra esteja devidamente. Dentro do cronograma que foi acertado no termo aditivo. E de forma preliminar que eu que eu poderia trazer pra vocês, é isso se faltou alguma coisa a gente volta a falar na segunda volta aqui da da da minha fala obrigado.",
      "summary": " ANTT informa sobre a situação complexa da Rodovia Fernão Dias, concedida há 13 anos, com tráfego intenso e necessidade de ampliação. Dificuldades na inclusão de novas obras no contrato devido a fatores como controle do TCU e dificuldade de paralisar faixas para melhorias. Menciona a importância de modernizar o contrato e levar a rodovia aos padrões atuais. Obras paralisadas e aplicação de fator de desconto e multa à concessionária.",
      "speaker": {
        "id": 0,
        "name": "RAFAEL VITALE",
        "position": "ANTT"
      }
    },
    {
      "id": 4553264,
      "start_time": 1716312643,
      "duration": 38,
      "transcription": "\nRafael pelas suas colocações eu tenho feito aqui as anotações e e vou até colecionar aí esse conjunto de informações que eu acredito que a Aterios vai complementar e as a secretária também pra que então ao final a gente possa fazer aí pinga fogo no sentido de esclarecer alguns pontos que são fundamentais de encaminhamento pra soluções que são necessárias pra esse impasse que nós vivemos na rodovia Fernão Dias. Eu vou passar aqui pro Ricardo Luiz da Silva representando artérias então pra que em dez minutos faça as suas, suas colocações.",
      "summary": " Deputado propõe recolher informações sobre impasse na Rodovia Fernão Dias, para esclarecimento e busca de soluções, passando a palavra para Ricardo Luiz da Silva do Arteris.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553267,
      "start_time": 1716312681,
      "duration": 188,
      "transcription": "\nOK, boa tarde deputado Saulo, cumprimentar também ao né presidente da LTT, e VNS do ministério, a Polícia Rodoviária Federal, aos demais representantes do município, ao longo da Ferno Dias que estão presente nessa audiência pública. Inicialmente eu gostaria de destacar que esse histórico trazido pelo Vitale, rememora a mim AAA situação do contrato, né? Como o Vitale falou, de dois mil e oito o dentro desse contrato previa algumas questões de atualização nós tínhamos questões de revisão penal eventualmente o tudo que nós tínhamos de obrigação dentro dos contratos de segunda etapa o contrato da ferno dias nós temos acho que mais de oitenta e sete por cento hoje de desenvolvimento de execução de obra do né, O contrato, por ser de vinte e cinco anos, nós tínhamos essas revisões criminais que seriam os gatilhos de forma modernizálo, né? Por esse período de tempo de vinte e cinco anos, por questões aí anteriores, essas revisões quinzenais acabaram não sendo novo né, o ativo como o Vitale bem mencionou acabou se estressando, é acabou ocorrendo modernizações que poderiam ter sido feitas né especificamente com relação à questão das terceiras faixas ah é projeto oriundo do ano de dois mil e quinze projeto tramitou aí revisões projeto e estudos por cinco anos né, é é trecho desse projeto ele tem trecho de ampliação de capacidade e nós estamos falando especificamente de implantação de terceiras faixas do quilômetro vinte e dois ao quilômetro sessenta e cinco da rodovia né, aí atingindo os municípios aí de Bragança Paulista, Tibai e Maniporã especificamente.\n\nE por ser projeto no ano de dois mil e quinze quando da sua implantação e da sua desenvolvimento agora, e pela dinâmica da rodovia e por tudo aquilo que está no seu entorno por essa desenvolvimento econômico que a rodovia também traz enquanto grande corredor né, que nós temos acho que dos mais importantes corredores do país, a gente traz essa questão de a ideia se ter nível de serviço aumentado né, trazer essa adequação do ativo é inicialmente nós começamos o ano de dois mil e vinte e dois essas obras né contratamos uma empreiteira se vocês me permite acho que fica até mais fácil de forma legislativa vou fazer uma apresentação aqui acho que vai ficar mais fácil nós acompanharmos vocês estão vendo a minha tela já projetada",
      "summary": " Diretor da Concessionária Arteris: obras em Fernão Dias avançam 87%; novo projeto para terceiras faixas desde 2015, atrasado por revisões não realizadas; projeto prevê ampliação de capacidade entre os km 22 e 65, atingindo municípios de Bragança Paulista, Tibai e Maniporã; idealiza-se aumento de nível de serviço com atualização do ativo; em 2022, contratada empreiteira para novas obras; apresentação visual projetada para acompanhamento.",
      "speaker": {
        "id": 0,
        "name": "RICARDO LUIS DA SILVA",
        "position": "Diretor da Concessionária Arteris - Concessionária Arteris"
      }
    },
    {
      "id": 4553265,
      "start_time": 1716312869,
      "duration": 7,
      "transcription": "\nPronto?",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553268,
      "start_time": 1716312876,
      "duration": 609,
      "transcription": "\nEstão vendo agora minha tela? Ainda não. Estão vendo? Não. Deixa eu ver aqui todo mundo sobe por favor.\n\nAgora sim? Sim. Então o contrato original da assistência das faixas da Fenonias previa quarenta e seis quilômetros de faixa adicionais, especificamente entre quilômetros vinte e dois ao quilômetro sessenta e cinco, e sem nenhum seis segmentos de trechos de faixa adicionais, nós pra iniciarmos essa obra, contratamos a empreiteiras Azevedo, que foi a empresa vencedor do do Sertando. Essa empresa se mobilizou, e começou a execução das obras, porém por não performance, e por VAR reiterados os comportamentos contratuais, a funcionária decidiu pela rescisão do contrato. Nesse interim a gente contratou agora recentemente a empresa Neovi, nós estamos fazendo obras de contingenciamento nesse segmento, com foco na atuação de segmentos que nós já havíamos feito algumas intervenções lá atrás com a empresa Azevedo Tralaço, a previsão dessas novas contingência em obras nesse segmento é que a gente tenha percentual de conclusão dessas obras dezessete por cento até agora no mês de junho, e paralelo a isso, a gente teve a oportunidade de rever e aí dentro da nova política pública de otimização desses contratos, já estão com com com o ativo estressado né, uma visão geral da concessão, e aí especificamente no trecho de São Paulo, com a possibilidade de implantação de outras faixas adicionais, com o nível de serviço que a gente sabe que vai ter o gatilho em futuro próximo é atingido então a ideia dentro do do do projeto de otimização proposto pelo governo federal, é a gente em conjunto com aquilo que a gente já tem dessa terceira faixa aprovada, a gente inserir novas situações que vai trazer pra gente contrato mais moderno, uma fluidez ao tráfego, e com vistas também a menor impacto aos usuários da rodovia né.\n\nEntão e e com uma ação hoje em paralelo ao de busca da nova empresa pra retomada dessas obras, nós temos o 0 processo de repactuação, que era a utilização do contrato né? E dentre os principais itens que a gente tem como revisão pra poder fazer uma interação pro link dessas terceiras faixas que estão iniciadas com esse novo projeto que está sendo apresentado ao mistério, a NTT, MTCU, seria uma otimização do traçado, e a ideia é reduzir as desapropriações e corte aterro, isso garantiria aos usuários uma maior fluidez ao tráfego e menor impacto àqueles que se utilizam diuturnamente da rodovia né? Uma edição de impacto também nessas obras com a questão de interferência a gente está falando aqui basicamente a rodovia tem vários cruzamentos transversais de rede de água, energia e gás, então esse a ideia também desse novo projeto aí já estudando dentro da utilização, é tentar reduzir essas questões de interferências, trazendo uma maior fluidez e cronograma mais exigo e dinâmico né pra cumprimento dessas obrigações, e dos futuros investimentos que seriam trazidos pra rodovia, e uma maior impacto uma redução do impacto nas obras trazendo a a fluidez ao tráfego. O contrato original dessas terceiras faixas eles aprendiam agora utilizando e fazendo uma comparação entre o que estava aprovado com essa otimização do contrato, atendia parcialmente o limite de serviço, porque a gente fala que atendia parcialmente o limite de serviço, Porque surgiram depois da aprovação outras demandas e outras necessidades, e aqui a gente fala de projetos que a gente já havia estudando em algum tempo, a gente fala da da dispositivos de remodealização, remodelação, e também de inserção de dispositivos novos ali, a gente fala especificamente na região de Atibaia, núcleo cinquenta e nove, atendemos os moradores ali do bairro, no Mato Dentro e no quilômetro sessenta e quatro, que é a entrada principal de Atibaia, de, desculpe, onde a gente tem previsto uma uma remodelação desse dispositivo.\n\nEntão associando esses novos investimentos às terceiras faixas, a gente vai trazer uma maior fluidez ao tráfico nesse segmento da Fernandista especificamente entre Bragança Paulista e Atibaia né, e Bragança Paulista e e Valeporã, e no segmento do trecho paulista como todo né. Essas obras elas vão ter uma diminuição na retenção do segmento né do tráfico nesse local, porque anteriormente as faixas adicionais aprovadas, sem esses dispositivos poderiam gerar impedâncias pontuais no ponto cinquenta e nove e no sessenta e quatro, então com a remodelação e com esses novos investimentos, essas dependências saem e a gente traz aí é maior fluidez ao tráfego né. Aqui é pouco do retigárquico das obras né do projeto das seis será faixas, então nós temos seis lotes né, o primeiro lote com uma intervenção na saída de Bragança Paulista sentido sul, nós temos ali três quilômetros que a gente já fez uma intervenção, então essas obras de contenção elas vão finalizar aquilo que foi iniciado pela antiga empreiteiro, então a ideia é a gente já apresentar até o mês de junho três quilômetros de faixa adicionais nesse segmento, também nós tínhamos uma impedância na na entrada do do da cidade de de Atibaia, né, o termo de acesso ali, onde a gente também está fazendo intervenções de contenção e aí a gente vai permitir aí a fluidez ao tráfico e vai entregar esses dólar nos segmentos.\n\nAqui pouco da comprovação daquilo que a gente já vem fazendo em execução dessas obras de contenção, então intervenção em CBUQ, com a Heleno Jerices, novos gurus de contenção, então esse é pouco do desenvolvimento da retomada dessas contenções esse plano de contenção que nós estamos fazendo na Fernão Dis, que é a terceiras faixas né? E aqui pouco de obras e melhoria que a gente está em contrapartida fazendo uma correlação entre a retomada das terceiras faixas e essa utilização do contrato e ainda especificamente no trecho de São Paulo, é lógico que quando a gente fala da otimização do do ativo a gente fala da otimização do ativo como todo aí que são os quinhentos e sessenta quilômetros da rodovia Fernão Dias, a gente tem aí previsto a recuperação total do pavimento, o pavimento pra quem conhece a rodovia Fernão Dias é é dos problemas que nós temos dentro do contrato, então é é ativo da rodovia que precisa ser revisto dentro dessa modernização do contrato, e é isso que a gente está propondo aí como otimização desse ativo, a gente vai ter manutenção de pavimento, a gente também traz aqui com segurança a construção de áreas de escape, a gente no grupo nós já temos áreas de escape implantado na rede de e na litoral sul, então são equipamentos aí instalados ao longo da rodovia que a gente sabe que funcionam, salvam vidas, especificamente naquele acidente citado pelo Itália na fala dele do ônibus dos seus setores do Corinthians, nós estamos falando ali especificamente do quilômetro quinze e vinte e cinco, da rua do Rio Fernando Dias pra quem não conhece é trecho de serra, ali no município de Igarapé Serra de minério, e e é ponto onde a gente tem uma recorrência de veículos perdendo freio ali, então a área de escape nós temos previsto dentro dessa otimização no contrato, a instalação de duas áreas de escape nesse segmento aí, atingindo a questão de Brumadinho em Itaguar.\n\nNós temos também aí a construção prevista dentro dessa modernização do contrato, dois pontos de parada de descanso com a maioria a gente sabe que isso também está relacionado à questão da segurança viável, A gente vê que muitos acidentes ocorridos na rodovia aí em função de sonolência, perda de de controle de veículos estão há muito associado no que a gente tem de dados levantados na na rodovia e na concessão, a questão de eventualmente não descanso por parte desses profissionais do volante. Nós temos a aí especificamente pra a região de São Paulo, previsto dentro dessa otimização do contrato, também a recuperação do total do pavimento, nós estamos falando do quilômetro 0 ao noventa, a construção de faixa adicionais associada a essas terceiras faixas que vão do do município de Bragança, até lá em Iporã, e nós estamos falando de oitenta e cinco quilômetros de faixa adicionais, seis novas passarelas, vírgula nove quilômetros de ruas laterais, a construção de novo túnel na região da Mata fria, quatro novos retornos operacionais e a de dois córregos na região de Atibaia, com com vistas a sanar problemas de enchente que nós temos nessa região. Toninho gerais do Saulo, Vitória e o ministério e todos os presentes que estão nos ouvindo, esse é pouco que a gente está pensando pra rodovia Ferna Dias como futuro, e aí já tomando retomando essas obras de terceira faixa, juntamente com essa otimização do contrato de forma a garantir aos usuários uma maior fluidez e maior segurança quando em tráfego pela rodovia Fernando Dias.\n\nAcho que em linhas gerais deputado estadual era isso que eu queria trazer por parte de arteiros, eu fico à disposição dos senhores aí pra eventuais que charme.",
      "summary": " Diretor da Concessionária Arteris anuncia:",
      "speaker": {
        "id": 0,
        "name": "RICARDO LUIS DA SILVA",
        "position": "Diretor da Concessionária Arteris - Concessionária Arteris"
      }
    },
    {
      "id": 4553269,
      "start_time": 1716313485,
      "duration": 180,
      "transcription": "\nTá bom nós vamos deixar os questionamentos pro final Ricardo obrigado pela tua explanação vou passar rapidamente aqui a palavra pro nosso prefeito da cidade de Mairiporã o Aladim que falará também por dez minutos, o máximo de dez minutos né? Por videoconferência. Perfeito Aladim de Mairiporã. Está me ouvindo prefeito? Perdeu a conexão né?\n\nEstá me ouvindo Aladim? Seu seu microfone deve estar desligado. Opa. Pronto está me ouvindo Aladim teu telefone está bloqueado o teu o teu microfone está bloqueado. Nós não estamos te ouvindo você precisa desbloquear o microfone deixou algum contato alternativo aí?\n\nEstá pelo telefone né? Você precisa desbloquear o microfone do teu aparelho. Passar aqui pro Léo da cidade de Vargem, pode ser Léo. E aí nós vamos ganhar tempo aqui, por dez minutos, leva o tempo máximo tá? Fique à vontade.",
      "summary": " Deputado permite questionamentos ao final, cede tempo para prefeito de Mairiporã falar por vídeoconferência, mas ocorrem problemas técnicos com áudio; Deputado também cede tempo ao Leo da cidade de Vargem.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553273,
      "start_time": 1716313665,
      "duration": 577,
      "transcription": "\nBoa tarde, boa tarde a todos, a agradecer o Saulo medroso por ter marcado essa audiência, extrema importância aí pra pra nossa região. E eu vou não na na maneira mais técnica, né? Vou falar mais até como cidadão que a gente sabe e a gente tem visto aí a a dificuldade aí que o povo tem encontrado na na Rodovia Fernão Dias. Não só nessa nessa construção da terceira via que ele que ele está falando pra questão mas isso vem trazendo mais impactos aí. Eu ouvi muito falar na na questão até pô precisamos dar uma olhada cidade nós vamos olhar aí questão do contrato dessa dessas manutenções não sendo dado porque se falou muito aí do quilômetro vinte e dois e ao quilômetro sessenta e cinco e a gente tem também ali cidade vários pontos críticos dentro da da Fernão Dias aí.\n\nInclusive só pra começar a gente gostaria saltar aí na na divisa no perto do quilômetro 0 na divisa ali do do estado de São Paulo e e Minas Gerais foi construído posto de combustível ali e os caminhões a gente sabe, eles andam carregados, eles andam pesado e na na saída do do do posto é uma subida bem ali. Então quando o caminhão vai sair ali já aconteceu até inclusive já perdemos até uma servidora num acidente fatal de carro ali aonde foi fazer essa essa subida o caminhão parou de lado, o caminhão já saiu parou do outro, ela vindo na frio veio outro atrás ela acabou sendo prensada no no no meio, no meio infelizmente acabou vindo a obra de uma funcionária nova, excelente funcionária que a gente tinha. Então eu acho muito importante essa pauta a gente está aqui falando dessa da Fernão Dias, porque eu tenho vários pontos, a gente sabe aí que é uma uma faixa aí que liga o nosso sudeste, ela é de extrema importância não só, ou seja, é sudeste mas acredito para o Brasil, são quinhentos e sessenta e dois quilômetros aí de de rodovia, entendo que temos aí vários desafios, imagina as empresa tem vários desafio pra conseguir fazer uma obra e você conseguir também fazer ela com toda a segurança, fazer ela com que ela aconteça de uma maneira onde não traga impacto que as obras a gente entende que é pra melhorar o fluxo, pra estar melhorando agilidade de locomoção da das pessoas e e também garantindo a segurança dela.\n\nMas ela a gente usa bastante também aquele pedaço ali, muitas pessoas trabalham em outras diversos trabalham em outras áreas, então a gente tá vendo aí dificuldade da da das obras, eu acredito que prefeito da Atibaia vai pontuar também, são dumas obras por muito tempo, sem acostamento e o que ela vem ocasionando aí da ocasionando na na na Fernão Dias, mas eu não poderia também o Saulo deixar que de de estar vindo aqui apoiar essa causa, dizer que você pode contar com a cidade de Vargem aí pra que a gente acompanhe aí, né? O Rafael falou muito bem alguns pontos aí que a gente vai também dar uma olhada, porque já que estamos no final do contrato, vai fazer uma revisão de contrato, seria muito importante que esse contrato fosse revisto até a questão da das faixas de domínio aí que são colocadas na na no nos municípios tivemos aí em em temos aí em até ponto muito crítico perto do quilômetro quatro que é uma curva também muito acentuada que onde é uma faixa onde tem escorre ali quando chove escorre pedras ali pra pra pra curva e acaba se acontecendo vários acidentes lá e a gente no começo a gente já tentou a gente fez o contato com a a gente pediu que fosse passado que fosse passado aí o a onde foi o projeto, como foi decidido esse projeto, como foi elaborado essa nos fechamentos desses acessos até pra gente poder entender melhor e a gente poder passar isso pra população também.\n\nE também eu eu gostaria de deixar aqui, não poderia de estar vindo aqui na nessa audiência pública falar eu sei que a pauta é vou fugir pouquinho da pauta que fosse revisto a questão do pedágio na cidade de eu não posso vim aqui deixar de falar, porque o pedágio em foi construído no quilômetro sete e logo dando que nome no quilômetro nove se eu não me engano se não se não me falha a memória aqui, no quilômetro nove já tem acesso que sai pela Avenida Goripocahba, aonde vai pra Bragança e Vargem elas acaba sendo espremida por Bragança e acaba sendo espremida por extrema, que as maior polo industriais hoje aí que tem no que tem no até no Brasil, e as pessoas saem trabalhar muito muito pra fora. E isso e esse pedágio acabou dificultando não só a questão dos acesso de saída da cidade mas também, mas também os bairros, tem o tem três quatro bairros que foram cortado no meio pedágio, e a pessoa quando está nesse bairro ela encontra uma dificuldade tremenda até pra comprar pão pra tomar café pra sair pra trabalhar, que ela tem que cortar o pedágio ela tem que vir na cidade depois ela tem que retornar no pedágio pra voltar, ou andar a vinte quilômetros e ir até Bragança pra fazer.\n\nEu gostaria de deixar aqui pedido, no começo quando foi construído, quando no começo da construção do pedágio tinha sido liberado o acesso pras pessoas que moram ali na cidade. Que isso fosse revisto e fosse documentado porque foram acordado não sei a maneira foi em outra gestão, não consegui achar nenhuma documentação, peço até né você que está pouco fora da pauta mas tiver que que nos apresente, que forma foi feita. Eu sei que no começo o pessoal da cidade foi acordado pra eles não pagarem essa questão do acesso, as pessoas que moram ali na cidade, que isso fosse incluído, que isso fosse revisto, pra poder ajudar ali a população de VARgem, a gente sabe aí a dificuldade que eles encontram ali está saindo da do município de VARgem indo até Bragança e os pessoal que trabalha. E foi até construída uma ponte de acesso em parceria com a prefeitura municipal e a Artellies fizeram uma ponte de acesso dentro do município de Vargem. Mas com todo o respeito eu gostaria de dizer que a foi construída, e eu vi isso duma duma própria duma reunião carteles ela ficou de passar também o contrato da forma de ter sido feita, que o acesso foi feito apenas pra carro, pra carro.\n\nMe desculpa eu não posso aceitar isso como gestor municipal do meu município, senão eu vou ter que colocar uma placa na minha cidade falando que não pode ter motorista morando lá. Acho que uma ponte devia ter sido construída de uma forma aonde ela daria o acesso sim pras pessoas que moram lá, uma parceria da cidade com uma guarita, alguma coisa desse sentido para que faça controle, que a gente tem gente que a gente não quer que vire fluxo de desvio lá, mas que isso fosse revisto eu não poderia ter essa oportunidade de estar aqui falando com o pessoal da ARTERES e e pontuar isso e gostaria que isso fosse revisto com muito carinho, e muito respeito pra que a gente consiga que isso tenha a ver também Saulo com segurança, porque quando a gente fala de segurança na rodovia, você fala por exemplo com de pai aonde ele tem que trabalhar em Bragança, e ele tem que voltar correndo pra tomar banho pra se trocar pra de repente fazer uma faculdade quando a gente fala de fazer desvio onde ele gastava dois minuto pra ele fazer esse acesso na na Fernão Dias, ele acaba gastando vinte, vinte e cinco minutos pra fazer desvio.\n\nEntão isso é importante, então toma isso, isso nós estamos falando de segurança, porque ele vai acelerar o carro, ele vai ele vai andando mais rápido, isso pode sim estar proporcionando acidente. Então, eu gostaria de deixar essas observações, fugir pouco da pauta, peço desculpa se se se se eu fugir pouco da pauta mas não poderia como gestor municipal vim aqui trazer essa demanda aí que população de VARgem tem tem sofrido tem sofrido muito com a questão dos acessos que foram fechados ali na cidade de de de VARgem pedimos mapeamento na época dá pra falar desses acessos, se era possível rever de repente alguns e essa questão do da do acesso das pessoas que ali moram dessa questão do de fazer de alguma forma, a parceria junto ao pedágio ali que beneficiasse as pessoas que ali moram, porque o pedágio estabelecido e eu não e e cortou, dividiu alguns bairros e as pessoas vem sofrendo desde dois mil e oito. Teve várias paralisações lá, o pessoal parou Fernão Dias e teve tudo mais, eu me lembro muito disso que eu sou nascido e criado naquela cidade. Então me recordo muito bem, na época teve essa liberação, depois teve esse corte e nós infelizmente já não ficamos sabendo não consegui achar realmente o motivo.\n\nMas gostaria de já externar meu apoio que fosse revisto, ele falou muito bem aqui o Rafael da questão do contrato, contrato que foi feito na época de dois mil e oito pra realização de algumas obras e de melhoria implantada alguns direcionamentos, esse contrato tinha que ser revisto aí no mínimo com dez anos pra que seja implantadas novas normativas de segurança e peço aí pra que dê agilidade nessas obras pra que se conclue isso o mais rápido possível pra que evite realmente hoje o pessoal que mora ali no interior se ele quiser, precisava vim pra São Paulo, se pegar horário de pico, horário de trânsito devido essas obras que é pra dar fluidez ele está travando. Pessoal está demorando muito, o trajeto que você faz em uma hora, uma hora e meia, nem pensa gastando duas hora, duas hora e meia, três horas. Então que seja dado uma agilidade nessas obras aí duma maneira que seja eficaz, né? Com segurança, eu não sei de de que forma isso pode ser feito, revisto com a empresa que está sendo execução dessa obra, pra que nós pra que a gente consiga, pra consiga aliviar o tráfego e que que seja aí, incluído até o quilômetro 0 aí essa essa parte da da terceira faixa, não sei se tem isso no contrato, mas que seja incluído aí também até o quilômetro 0, até divisa ali de de de Minas, que Várzea também seja contemplada com essa questão da terceira via pra que a gente consiga ganhar ganhar aí dar dar essa agilidade e participar do desenvolvimento do do município de de VARgem.\n\nAmanhã então fica aqui meu meu apoio e dizer conta com a gente aí. Obrigado Léo.",
      "summary": " Prefeito de Vargem/SP discutiu problemas na Rodovia Fernão Dias, destacando manutenção, segurança, fluxo de tráfego e pedágio. Solicitou revisar contrato de manutenção, local de acesso para moradores e acelerar conclusão de obras, expandindo terceira faixa until quilômetro 0. Reiterou apoio à causa, com foco em segurança e atenção a detalhes.",
      "speaker": {
        "id": 0,
        "name": "LEODECIO DE LIMA",
        "position": "Prefeito - Prefeitura Municipal de Vargem/SP"
      }
    },
    {
      "id": 4553270,
      "start_time": 1716314242,
      "duration": 12,
      "transcription": "\nPela tua participação parece que o Aladim está no, está no ponto aí pra pra falar Aladim? Está ouvindo? Está conectado? O prefeito da cidade de Mairiporã? Pronto.",
      "summary": " O deputado mencionou o prefeito de Mairiporã e perguntou se o Aladim está presente e participando do assunto.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553272,
      "start_time": 1716314254,
      "duration": 265,
      "transcription": "\nPerdão viu? Imagina. Está ouvindo? A palavra está contigo Aladim. Legal, quero agradecer à comissão pela, por essa audiência pública, cumprimentar a o nobre deputado, e todos a comissão, cumprimentar também a concessionária Aérez.\n\nBom, Saulo, o que eu posso dizer pra vocês é o seguinte, a gente precisa acreditar que a gente que vai melhorar né? Todo domingo, a gente tem a o distrito de Ferro Preto invadido por carros tornandose uma faixa só ali, próximo à Terra Preta, não sei que quilômetro que é ali, acho que é cinquenta e quatro ou cinquenta e cinco alguma coisa assim, a gente tem uma dificuldade muito grande, você não consegue ter mobilidade na cidade. E aí eu tenho uma cidade que tem uma sessenta e três bairros que tem vinte e oito mil pessoas, que quando quer ir no centro da cidade tem que usar Fernão Dias, o único meio de acesso, porque até o acesso do Jardim Gibeon, eles fecharam que, as pessoas do do Centro de Terra Preta cruzavam ali, saiu ali no, quilômetro ali onde fica a Cobrascal tem uma passarela ali, eu não sei exatamente 000 quilômetro, mas fecharam e aí ninguém perguntou se era bom ou ruim, então a gente ficou com bem recluso dentro da Terra Preta. E aí você tem uma instabilidade muito grande, dentro da cidade também, por quê? Esse esse todo esse fluxo quando dá, trânsito principalmente de domingo, eles começam a desviar pelo centro de Mariporanga também.\n\nIsso complica muito o nosso tráfego. Então a gente precisa, de toda maneira que haja essa terceira faixa, que até que foi anunciada e paralisou, porque eu preciso de mobilidade, eu tenho Distrito industrial em Terra Preta, quatrocentas e quarenta indústrias, tenho vinte e oito mil pessoas que circulam, eu tenho ônibus que sai de quinze em quinze minutos pra Terra Preta, Mariporã e viceversa. E eu tenho uma mobilidade muito grande de trabalhadores, e e professoras e funcionários públicos. Então a gente tem uma dificuldade muito grande pra trafegar. Isso não é só no domingo, né, porque normalmente isso é domingo ou feriado, mas também quando tem qualquer recape, qualquer acidente, você não tem uma rota de fuga né, porque você só tem uma faixa funcionando até então.\n\nEntão a gente precisa mesmo que haja esta obra com urgência. Afinal, eu sou ali a última cidade antes de chegar em São Paulo. E aí você tem o afunilamento também, ali no quilômetro setenta e que é o túnel mata fria. Então você tem, terra preta que a afunila, você tem ali o pedágio que é, atrás ali até até o pedágio, você vai com duas faixas, e o pedágio é aquela fila imensa, que tem eu sei porque tem tão pouco guichê funcionando, e aí você tem o estreitamento também no pedágio, no no túnel. Então a gente precisa correr com com essa obra, pra melhorar essa viabilidade pro pro retorno de todos a São Paulo.\n\nO grande gargalo deles aí que eu vejo, de todos nós, é o retorno do do pessoal que passa o fim de semana em Minas, ou vai pro interior de São Paulo, que utiliza a Ferna Dias pra voltar à capital, então a gente tem esse gargalo, então tem essa dificuldade e prejudicou muito a minha mobilidade na cidade. Então acredito que seja isso, deputado, então a gente precisa realmente de suporte, né, a gente sempre está à disposição de ajudar o governo federal, ajudar o desenvolvimento do país, mas desde que não prejudique o desenvolvimento também das cidades né. E isso é grande problema porque ela corta dentro o meio de Mariporã, Assim como corta acho que o meio de Atibaia também.",
      "summary": " Prefeito de Mairiporã/SP: Necessitamos urgente terceira faixa na Fernão Dias. Domingos e feriados, fluxo de carros causa trânsito pesado no centro de Mairiporã e Terra Preta, complicando mobilidade de 440 indústrias e 28 mil pessoas. A funilamento no túnel \"mata fria\" e pedágio causam grande gargalo e atrasos no retorno de pessoas para São Paulo. Precisamos de suporte para desenvolvimento da cidade, sem prejuízo ao país.",
      "speaker": {
        "id": 0,
        "name": "WALID ALI HAMID",
        "position": "Prefeito - Prefeitura Municipal de Mairiporã/SP"
      }
    },
    {
      "id": 4553271,
      "start_time": 1716314519,
      "duration": 24,
      "transcription": "\nObrigada Aladim, obrigado aí pela tua contribuição. Rapidamente aqui eu vou passar a palavra pro viceprefeito da cidade de Tibia o Fabiano Batista de Lima, representando a cidade mas acredito que o secretário também vá fazer uso da palavra. Queria até propor aqui pra que a gente pudesse otimizar o tempo, se a gente utilizar dos dez minutos pra que os dois façam os posicionamento dentro desse momento, pode ser?",
      "summary": " Deputado propõe que vice-prefeito e secretário falem em nome da cidade e que cada um tenha 10 minutos para se posicionar.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553275,
      "start_time": 1716314543,
      "duration": 304,
      "transcription": "\nPode ser deputado, boa tarde a todos, saudar aqui o nosso deputado Saulo Pedroso, ao Rafael representando a NTT, o Léo nosso prefeito de Vargem, o Aladim, prefeito Nariporã, todos que estão online, agradecer essa oportunidade e essa luta deputado, é importante aí, para a nossa região, a Fernão Dias que é uma das principais rodovias do nosso país, liga duas importantes capitais, a capital paulista, a capital mineira, e a gente teria que dia inteiro pra debater Fernando Dias se a gente fosse falar. Mas eu queria nossa região, no não sei se está incluído, mas na nossa região no bairro do portão, vindo no sentido São Paulo, Minas Gerais, é o primeiro bairro da cidade de Atibaia, a gente sofre com enchente, com com cheias, desde que foi feita a duplicação da Ferna Dias. E a gente tem uma grande maior preocupação ainda com a terceira fase, terceira faixa sendo realizada lá. Eu queria saber se estava no no escopo, se está isso nessa nessa obra, contemplada uma solução, porque a gente vem reclamando, vem pedindo solução há anos e a gente não tem. A população lá do bairro sofre muito, pessoas não conseguem sair da escola, pessoas não conseguem chegar na casa, a é uma ela enche numa das principais avenida do bairro, uma avenida comercial, uma avenida nem cara de bairro e a gente vê mãe que não consegue buscar filho na escola, vê pessoas sofrendo.\n\nE a gente vem cobrando isso então dos pontos que eu queria destacar e fazer essa cobrança ver se está no escopo dessa dessa nova dessa obra né da quando iniciar e se será solucionado porque isso é uma cobrança vai ajudar muito a população da cidade de Tibia. O segundo ponto é dispositivo, a gente está em dezesseis ano de obras, como foi falado, acho que há doze anos a gente vem cobrando esse dispositivo na cidade de Tibia, que é desde quando o Saulo assumiu como prefeito, na cidade de Tibia, nos dois mandato, estive aqui várias vezes como vereador te acompanhando, também como viceprefeito, já estive com o Rafael, também a gente vem cobrando dispositivo aí, viaduto que ligaria dois pontos importantes da cidade de Tibia, dos uma região muito populosa com a região comercial que ia desafogar toda a nossa, nosso mobilidade da cidade de Atibaia, e esse ponto esse investimento estava no escopo inicial da da parceria quando teve a concessão quando começou a concessão. Então a gente vem cobrando, a gente queria saber se tem, se isso vai acontecer, se está na ANTT, está de olho nisso, está no radar da ANTT, porque é uma importante obra que vai desafogar, não só o trânsito ali, mobilidade da cidade de Tibia, como também ajudar a mobilidade da Fernão Dias.\n\nEntão, isso é segundo ponto que eu queria destacar, cobrar e saber se a gente tem esse apontamento, se a gente tem uma solução pra isso porque são anos de cobrança e anos que que a gente vem cobrando isso aqui e é muito importante pra avanço da cidade aí, eu tenho certeza porque liga dois bairros, duas regiões importantes da cidade Tibiaba. O terceiro ponto é sobre as obras, né? Até estou sendo, tentando falar rápido aqui pra deixar o nosso secretário de obras falar, assim a gente tem acesso de saída da cidade de Tibia entrando na na Fernão Dias, com a paralisação da obra eu acho que a gente ia ficar noventa dias ali parado fechado esse acesso, a gente está aí há meses muito mais do que sessenta noventa dias e que está aumentando o tráfego ali e afetando a mobilidade da entrada da cidade, porque logo depois desse acesso, a gente tem acesso de entrada na cidade de Tibia, vindo na da região de São Paulo. Com a demora das obras está feito no tráfego a mobilidade de dentro da cidade, não só de fora da cidade, então queria pedir agilidade aí nas nas obras, porque a gente também tem a falta de acostamento, atingindo a segurança de moradores da cidade Atibaia, a segurança de dos motoristas, não da sua da cidade, mas quem usa ali a Fernão Dias, foi colocado também pelo Léo, pelo Aladim, as pessoas cortam a cidade, alguns fechamentos pela obra sem avisar, a gente teve obras na, tanto na Dom Pedro como na Fernão Dias, ao mesmo tempo fechou algumas entradas e saídas e causou tráfego enorme dentro da cidade de Atibaia ali, a mobilidade foi muito afetada.\n\nEntão a gente vem cobrar essa agilidade nas obras, e saber, vai continuar e qual que é o prazo, tem uma data de início dessas obras? Porque é importante a gente saber, e qual o prazo de entrega também, porque a gente precisa saber tanto o início como a entrega, e cobrar essa agilidade das obras porque a gente está sofrendo muito, a população de Atibaia e toda a região ali sofre, com esse principalmente com esses três pontos que eu estou colocando aqui. Obrigado deputado, obrigado a todos aí.",
      "summary": " Vice-Prefeito de Atibaia/SP solicita:",
      "speaker": {
        "id": 0,
        "name": "FABIANO DE LIMA",
        "position": "Vice-Prefeito de Atibaia/SP - Prefeitura Municipal de Atibaia/SP"
      }
    },
    {
      "id": 4553274,
      "start_time": 1716314847,
      "duration": 40,
      "transcription": "\nFabiano passar rapidamente aqui pro Virgilio, pra que ele possa complementar. Virgilio é secretário de obras da cidade de Atibaia, né e está no apoio aqui do viceprefeito nos posicionamento em relação às demandas da cidade eventualmente as contribuições aí pertinentes a a aos impactos aí da das obras que precisam acontecer na Rodovia Fernão Dias. Virgilio, teu microfone está bloqueado. Estão me ouvindo agora? Pronto.",
      "summary": " Deputado se refere a Virgilio, secretário de obras de Atibaia, para abordar demandas e contribuições da cidade, relacionadas às obras na Rodovia Fernão Dias.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553277,
      "start_time": 1716314887,
      "duration": 70,
      "transcription": "\nBoa noite deputado, agradecer aí a a iniciativa né, e abertura aí pra participação aí dessa importante reunião, o Fabiano já falou muito bem aí os pontos mais críticos que a gente tem aqui, mas com relação ao canal tá, uma vez que essas obras estão planejadas e a gente não sabe as datas, eu queria ver se a gente consegue uma permissão pra fazer a limpeza desse canal ali do bairro do portão, porque todo ano a gente tem esse problema aí é recorrente, tá? E se a gente manter o canal limpo a gente consegue mitigar o problema tá, e basicamente é isso, demais o que Fabiano já explicitou tudo aí que a gente precisa, as obras da entrada da cidade lá realmente estão impactando demais o nosso trânsito, o nosso fluxo de entrada e saída na cidade né, e se elas acontecesse com uma maior agilidade pra nós seria muito interessante. É isso, boa noite a todos e muito obrigado",
      "summary": " Secretário de Obras - Prefeitura Municipal de Atibaia/SP propôs permissão para limpar canal recorrentemente obstruído no bairro do Portão e citar prioridade para acelerar obras de entrada da cidade, impactando o trânsito.",
      "speaker": {
        "id": 0,
        "name": "VIRGÍLIO JOSÉ GUATURA",
        "position": "SECERTÁRIO DE OBRAS - PREFEITURA MUNICIPAL DE ATIBAIA/SP"
      }
    },
    {
      "id": 4553278,
      "start_time": 1716314957,
      "duration": 32,
      "transcription": "\nObrigado Vegelho. Eu vou passar a palavra agora pro nosso superintendente da PRF, do estado de São Paulo, o Almeida, o Edson José Almeida Júnior, e depois a Daniela vai falar representando aqui a regulação de transportes da Secretaria de Infraestrutura de Minas. Eu vi que o João Boa tarde, eu vi que o João está presente também, mas acho que o Almeida é o nosso superintendente que vai fazer uso do tempo e da palavra é isso Almeida? Boa tarde antes de passar",
      "summary": " Deputado cede palavra ao superintendente da PRF São Paulo, Edson José Almeida Júnior, e depois à representante de transportes de Minas. Presentes João e outros. Boa tarde.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553276,
      "start_time": 1716314989,
      "duration": 24,
      "transcription": "\nBoa tarde Rafael Vitale. Eu eu queria abrir mão desses dez minutos meu aí e falar pro João falar o João como chefe da delegacia de Atibaia talvez ele fale com maior propriedade porque está vivenciando todas as dificuldades ali na região de Atibaia. Agradeço a todos e se for possível que o João fale aí em meu nome por gentileza. É possível sim, dizer da nossa satisfação.",
      "summary": " Superintendente PRF em São Paulo propôs que o chefe da delegacia de Atibaia, Joelmo Pereira de Sousa, falasse em seu nome sobre as dificuldades enfrentadas na região. Expressou satisfação.",
      "speaker": {
        "id": 0,
        "name": "EDSON JOSÉ ALMEIDA JÚNIOR",
        "position": "Superintendente PRF em São Paulo - Superintendência PRF em São Paulo"
      }
    },
    {
      "id": 4553279,
      "start_time": 1716315013,
      "duration": 18,
      "transcription": "\nContar com a tua presença e participação, superintendente Almeida e parabenizar aí pelo belíssimo trabalho que tem feito, frente à nossa PRF aí do estado de São Paulo. João a palavra é tua João. Bom",
      "summary": " Deputado se refere ao excelente trabalho do superintendente Almeida na PRF de São Paulo e cede a palavra para João.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553282,
      "start_time": 1716315031,
      "duration": 277,
      "transcription": "\nBoa noite a todos, né? Já boa noite agradeço o deputado Saulo pela pela preocupação e iniciativa Bom, não sei não sei muito bem nem por onde começar, mas vamos lá. Apresentação que o 0 Ricardo da Arteres fez, porra ela é linda, maravilhosa, sonho, Só que faz mais de cinco anos que eu vejo essa apresentação, a mesma apresentação. O Ricardo está à frente da da autopista Fernão Dias há pouco tempo, mas bom, pelo menos eu gostei, eu gostei da sinceridade dele. Agora, esses projetos são são recorrentes.\n\nA terceira faixa ela ficou, houve hiato aí se eu não me engano é de outubro a abril. A reunião que foi feita a ata da delegacia, era pra ela estar concluída no no início do próximo ano, Né então, creio que em cinco anos tenha, tenha praticamente dobrado o volume médio diário de veículos ali na rodovia e a gente está com problema enorme né? Este ano comparado ao mesmo período do ano passado estamos com cem por cento de mortes no trecho paulista da Fernão Dias. A mortalidade no trânsito ela ela tem aumentado a curva crescente, agora comparado ao ano passado estamos com vinte mortes próximo próximos, frente a dez, tá? Metade dessas mortes são os são os atropelamentos no ali no oitenta e seis oitenta e sete, na na região metropolitana.\n\nEntão a gente tem o problema ali com são, são doze comunidades no local, correto, e não há nada fixo, não há nada que, não há nenhuma barreira que consiga impedir o as travessias. Tá? Então a gente tem tem indivíduos atropelados embaixo da passarela praticamente. Bom, agora vamos à PRF. A Polícia Rodoviária Federal, a atribuição dela é garantir a segurança e fluidez do trânsito, correto?\n\nLogo então, o que a gente tem feito? A gente tem, a gente implementou uma as intervenções na via, tá? Então a concessionária entra em contato com a PRF, e pra mitigar essas pra pra evitar os os congestionamentos temos parte parte a nossa autorização. Bom, então eu vou vamos lá, terceira faixa, reparo profundo, área de escape, é o que eu anotei aqui que eu já venho ouvido, venho venho ouvido faz tempo. Bom, a prestação de serviços pela concessionária ela tem decaído há muito tempo, A própria delegacia ela que está com a está com a dificuldade gigantesca.\n\nO, bom, a árvore que caiu que danificou o telhado, estamos há meses cobrando e sendo, e a cada, e vai sendo prorrogado, protelada. Bom mas vamos lá o que eu tenho pra pra dizer é o seguinte, a gente está, tem tem inquérito aberto pelo Ministério Público Federal e pelo Ministério Público, com em relação à concessionária, a PRF ela tem sido ouvida, assim que instituímos essas intervenções na via, essa autorização pra pras intervenções na via, temos temos formalizado tudo e enviado aí pros órgãos de controle externo, inclusive deputado, se se for do seu interesse a gente pode estar encaminhando todos aí pro, tudo pro senhor se for ajudar em algo, tá? Então, creio que basicamente seja isso se tiver alguma algum problema pontuou alguma pergunta, estou à disposição também.",
      "summary": " Inspetor-Chefe da PRF Atibaia/SP: A terceira faixa da Fernão Dias foi implementada, mas o volume de veículos aumentou e há problemas de trânsito e segurança. A concessionária tem dificuldades em fornecer serviços, e há um inquérito aberto pelo Ministério Público. PRF autoriza intervenções na via para mitigar congestionamentos. Espera-se que o volume de veículos continue aumentando e há preocupação com a segurança no trecho paulista.",
      "speaker": {
        "id": 0,
        "name": "JOÃO CARDOSO",
        "position": "Inspetor-Chefe da PRF Atibaia/SP - Polícia Rodoviária Federal /SP"
      }
    },
    {
      "id": 4553280,
      "start_time": 1716315308,
      "duration": 58,
      "transcription": "\nObrigado aí pela contribuição. A gente vai permitir aqui que a Daniela representando o Governo de Minas faça uso da palavra, a Viviane representando o Ministério do Transportes e aí eu vou fazer uma contextualização aqui final até porque o Rafael está com o prazo aqui meio que já no no limite né? Mas seria interessante assim todo o tipo de documentação pertinente a esse assunto, que ela pudesse ser encaminhada pro nosso gabinete porque a gente vai tentar conduzir toda essa dificuldade aí na concessão da rodovia pra processo de solução, não é? E eu acredito que a gente só consegue fazer isso se todo mundo contribuir nesse processo e o desejo nosso é caminhar de maneira propositiva, não é isso Rafael? Então passar aqui a palavra então pra Daniela, ela é da área de regulação de transportes da Secretaria de Infraestrutura de Minas, está representando aqui, na verdade substituindo o Arthur Kamata, né, que é o representante do governo de Minas aqui no Distrito Federal.\n\nDaniela está com a palavra.",
      "summary": " Deputado propõe solução para dificuldade na concessão da rodovia, pedindo contribuição de todos e encaminhamento de documentação relevante. Daniela, da área de regulação de transportes de Minas, irá falar em seguida.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553281,
      "start_time": 1716315366,
      "duration": 37,
      "transcription": "\nPrezados boa tarde prazer conhecêlos essa Rodovia ela é uma concessão federal né então o estado de Minas ele não tá envolvido diretamente nesse contrato. Então eu estou aqui colhendo as informações né, aprendendo também com todos os presentes e coloco também o estado de Minas à disposição, tanto do do da concessionária quanto dos entes aí federados pra pro que a gente puder ajudar mas a minha condição hoje aqui é de ouvinte. Okay? Está joia Daniela eu tomei o cuidado",
      "summary": " SECRETARIA DA INFRAESTRUTURA DE MG - Governo do Estado de Minas Gerais está aqui como ouvinte, colaborando quando possível. Rodovia em questão é uma concessão federal, fora de jurisdição direta do Estado de Minas Gerais.",
      "speaker": {
        "id": 0,
        "name": "DANIELA PEREIRA",
        "position": "SECRETARIA DA INFRAESTRUTURA DE MG - Governo do Estado de Minas Gerais"
      }
    },
    {
      "id": 4553283,
      "start_time": 1716315403,
      "duration": 109,
      "transcription": "\nDe convidar e acionar em municípios do do estado de Minas, que utilizam né e tem aí o seu território sendo cortado pela Rodovia Fernão Dias e importante que, independente do estado não não ser aí ator no no no processo contratual né que o estado tenha posicionamento em relação à qualidade do que está sendo oferecido em termos de serviço afinal de contas é uma concessão é uma uma uma operação econômica quando a gente fala de concessão a gente fala de uma operação econômica que envolve receita investimento né, e na na condição aí de representante da da população e dos usuários é interessante sim a participação e eu agradeço muito a tua Viviane é a nossa secretária, né? Representando o Ministério do Transporte e está com a palavra por dez minutos Viviane, muito obrigado pela tua presença. Online. Caiu? Está voltando.\n\nA Viviane que ia assumir a conta aqui da, da diferença de da desse, desse, desalinhamento econômico do contrato, Rafael, Viviane está na escuta. Oi deputado, desculpa tive problema técnico, conseguem me ouvir? Muito bem, por dez minutos por favor Viviane. Obrigada.",
      "summary": " Deputado fala sobre importância de estado ter posicionamento sobre qualidade do serviço oferecido em concessões que passem por municípios de Minas Gerais, cortados por Rodovia Fernão Dias. Agraecido pela presença da secretária Viviane representando Ministério dos Transportes na discussão sobre desalinhamento econômico do contrato.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553284,
      "start_time": 1716315512,
      "duration": 365,
      "transcription": "\nDeputado, primeiro agradecer pelo convite, é prazer o Ministério dos Transportes participar de uma comissão pra discutir tema tão relevante e gostaria de dar boa noite a todos os participantes e já que eu sou uma das últimas né? Aí fica mais fácil de falar porque todo mundo já falou e falou muito bem. Mas eu gostaria apenas deputado se me permitir fazer uma complementação da fala do diretor geral da ANPT, o Rafael Vitale, que explicou muito bem sobre o problema de performance desse contrato de concessão que vai além de uma questão de execução pela própria concessionária, mas de uma concepção dum contrato que foi estruturado na segunda etapa e já estamos na quinta como ele muito bem colocou e muito se evoluiu na modelagem de concessões no Brasil, muito por erro e acerto e outro uma outra parte por observação do que o mundo faz em concessões. Mas o que é importante a gente dizer é que a gente tem mais nove anos desse contrato de concessão e temos uma necessidade que ficou muito clara na fala de todos os prefeitos e de todos os participantes numa necessidade de execução de obras. Nós temos uma rodovia extremamente importante que é a Fernão Dias, o nosso segundo maior volume de tráfego do país e precisa de muitas obras, né?\n\nComo ampliação de capacidade, mas principalmente de dispositivos de acesso em desnível. A quantidade e a lista de obras ela é muito extensa, mas a gente não pode aguardar nove anos pra uma novo leilão e uma nova concessionária entrar. Por isso, nós aproveitamos uma área chamada de cessex consenso, onde governo federal pode levar propostas para discussão. Essa proposta é a inclusão de obras e modernização desses, desse contrato. A gente precisa modernizar pra ter principalmente novas formas de controle e estímulo à execução de obra, como por exemplo, degrau tarifário, que significa que a tarifa de pedágio só é alterada depois que a obra é entregue então o usuário ele é uma tarifa pela obra entregue.\n\nIsso funciona também, além de ser justo para o usuário, né, que paga pela infraestrutura que ele realmente está utilizando, acaba funcionando como estímulo. Específica. Eu dei uma congelada é para a melhoria do pavimento de sinalização então é importante que a gente possa de comum acordo com os senhores e discutindo de forma ampla com a sociedade civil e com os prefeitos que representam a população, fazer uma proposta de melhorias nesse contrato. A gente aproveita, moderniza ele e inclui obras necessárias. Então, senhores, nós temos uma oportunidade única de modernização e de otimização do contrato da Fernão Dias, que é muito importante.\n\nA população limpa aí que os usuários da rodovia não podem aguardar nove anos para esse término desse contrato Então eu gostaria de sugerir reuniões técnicas onde a concessionária pudesse apresentar o que está sendo proposto de melhorias, pudesse discutir inclusive cronogramas de obra, aproveitando que a gente ainda não protocolou no tribunal contras, questão de quatro em quatro a análise, né, temos quatro lá em análise, a gente já conseguiu chegar no consenso, outros dois em fase final, então há oportunidade da gente poder protocolar essa otimização desse contrato da Fernão Dias também, pra isso a gente precisa discutir e apresentar pra sociedade apresentar pros prefeitos o que está sendo proposto se atende em que condições em que cronograma então eu gostaria de sugerir essa reunião com a participação então da prf que conhece muito bem o trecho pra gente poder discutir porque depois que entra na consenso a gente tem sigilo então a gente não pode discutir o que está sendo discutido lá mas antes de protocolar ainda há oportunidades. Então gostaria de ficar, deputado, se me permite, uma sugestão de desdobramento de reuniões técnicas, onde a concessionária se não fez ouça os prefeitos que falam com muita propriedade para que a gente realmente aproveite essa oportunidade única e que a gente tem uma rodovia que é tão importante para o país mas que atenda a população na forma que é com ampliação de capacidade, com faixas adicionais, com melhorias, principalmente na questão de segurança e no pavimento que está num estado muito sofrível, a gente tinha a Fernão Dias muito bem avaliada pela CNT e nos últimos anos a ela não está mais nesse rol de rodovias com uma boa qualidade o que é muito ruim porque é muito importante que a gente tenha bastante questão, bastante segurança aos usuários e que a gente possa discutir outras oportunidades que talvez não tenham sido discutidas pela NTT, pelo Ministério, pela concessionária pra que os prefeitos possam nos ajudar a construir contrato melhor.\n\nTeria isso, deputado, eu gostaria de dizer que o Ministério dos Transportes está sempre à disposição pra dialogar com o Parlamento e principalmente com os prefeitos. Muito obrigada.",
      "summary": " Secretária Nacional de Transporte Rodoviário - Ministério dos Transportes - MTR propõe:",
      "speaker": {
        "id": 0,
        "name": "VIVIANE ESSE",
        "position": "Secretária Nacional de Transporte Rodoviário - Ministério dos Transportes - MTR"
      }
    },
    {
      "id": 4553286,
      "start_time": 1716315877,
      "duration": 830,
      "transcription": "\nViviane, gostaria de agradecer a tua participação, antes que eu permita aqui que os participantes tenham a oportunidade de fazer qualquer tipo de posicionamento, mas o lado aí né da NTT, da da Arteres, a própria Viviane representando o Ministério do Transporte, eu queria também trazer aqui uma contribuição, Vitale. Como disse muito bem o Fabiano, eu tive a oportunidade de ser prefeito da cidade de Atibaia por oito anos e conheço muito bem a realidade desse processo de mudança que vem acontecendo não só ali naquela região de São Paulo, mas também no sul de Minas que é muito próspero, com as pessoas com os bairros com as lideranças com a iniciativa privada com a cadeia produtiva do país que utiliza o sistema de mobilidade né utiliza a Rodovia Fernão Dias como eu disse aqui ela está no cruzamento ali naquela região com uma outra importante rodovia que é a Rodovia Dom Pedro que faz conexão com dois polos que são prósperos né movimentados do nosso país que é a Região Metropolitana de Campinas, o Vale do Paraíba, faz ligação com dois dos principais aeroportos do país 000 aeroporto de Guarulhos com aeroporto de Viracopos a conexão com duas das principais capitais do nosso país né de de do dois estados senão os principais aí os dois dois dos principais da nossa federação e o sentimento que a gente traz aqui que o Léo trouxe que o Aladim trouxe que o Fabiano trouxe que o próprio João da PRF que trabalha né na operação ali de segurança pública na rodovia eu recentemente participei de encontro com o CONSEG da cidade de Tibia o Conselho de Segurança que convidou todas as lideranças das diversas comunidades pra falar pouquinho sobre os problemas de segurança decorrentes aí da operação, da falta de segurança da rodovia Fernão Dias, da intensidade de veículos que passam por ali, eu trago aqui de maneira resumida sentimento que nós lá que é o sentimento de todos que é sentimento de agonia.\n\nPorque a operação da concessão hoje como disse muito bem aqui o João assistindo a apresentação da Arteris, quem não conhece o dia a dia a realidade e vê uma apresentação dessa, vai achar que nós estamos falando de de lugares distintos, de regiões distintas. Porque a a prática do dia a dia é de uma operação ruim, sem segurança nenhuma, mal sinalizada, né, uma operação sem zeladoria, não estou falando só no na questão do pavimento, estou falando na questão da da vegetação, na substituição da iluminação quando nós temos problema, numa dificuldade enorme né acho que o Léo vai concordar comigo, o Fabiano, os prefeitos que me antecederam na fala aqui, de relacionamento, de de diálogo com o operador, né? Uma coisa que a gente precisa entender, eu eu eu eu ainda tento achar caminho pra entender, quando a iniciativa privada quer empreender, ela quer ter uma interlocução junto à à à concessionária, é descarregado sobre o 0 investidor arcabouço de regras e de legislação que praticamente inviabilizam a implantação do negócio no eixo da rodovia, a gente às vezes espanta o investidor, espanta prosperidade, espanta a geração de emprego e renda de tanta regra que é colocada de imposição e eu entendo que tem que ser assim, se você quer planejamento ordeiro, organizado, né bem bem bemsucedido, mas a própria operadora que cobra esse tanto de regra ela não ela não respeita a regra, não respeita prazo, né, não não conduza, está tendo receita na operação, se tem alguma questão de desequilíbrio de contrato acho que publicamente precisa discutir isso, porque ela está tendo receita, aliás a receita cresce permanentemente porque o que nós vemos é o 0 volume de veículos intensificando pela rodovia né?\n\nSó aumentando pela rodovia Fernão Dias e com detalhe que já deve estar no radar aí da agência e acredito que do ministério também. Terminando o trecho norte do Rodoanel. Que que vai contemplar o acesso da Rodovia Fernão Dias pro Rodoanel, a tendência desse fluxo é só aumentar, E no trecho entre a Dom Pedro ali e a cidade de São Paulo, vou vou dizer mais, até o sul de Minas, que é uma região muito próspera, que cresceu muito nos últimos anos, ela ela está deixando de ser uma rodovia, ela está passando de ser uma avenida. Uma avenida que quase que toda a sua totalidade, pelo menos no trecho de Atibaia, ela está quase que no centro da no centro urbano do município né? E isso demanda cuidado com segurança.\n\nSegurança com pedestre, segurança na circulação dos veículos que estão se deslocando internamente dentro da cidade mas que precisam acionar, acessar dispositivo, né? Eu gosto dessa proposta da Viviane, né? Inalteço, eu acho que esse é o caminho porque já venho acompanhando esse assunto e e nós sabemos desse desse espaço que nós temos pra discutir o reequilíbrio do contrato, né? Gostei também duma posição aqui Rafael, acho que tu e da da Viviane de entender os problemas ocasionados por essa operação, uma operação mal feita, mal desenhada, a clareza de de ter o entendimento de que muita coisa que estava prevista no não foi não foi atendida, né? Fabiano falou aqui de uma obra importante que essa é uma coisa que a gente também precisa rever, essa discussão de reprogramação de contrato ô Rafael, de substituição de investimento de uma região por outra, precisa ser pactuado com quem vive na cidade.\n\nPrecisa discutir isso com quem está na cidade, né? Assim como eu acho que os municípios eu acho que não eu tenho certeza, quando eu avalia desenvolve o seu plano diretor precisam automaticamente acionar a concessionária, acionar a NTT de posicionar ela em que sentido de planejamento a cidade está crescendo, vai se desenvolver pra que ela nas reavaliações a cada dois, três, quatro, cinco anos como contrato definir ela possa estar atualizada possa estar antenada em relação ao que vai acontecer nesse eixo de rodovia mas desculpa a gestão hoje, a operação hoje não condiz com a importância que a rodovia Fernao Dias tem pro país. Não condiz. E nós precisamos aqui já que existe esse espaço de discussão de uma revisão desse contrato, a gente precisa fazer esforço de atender as nossas necessidade. Está morrendo gente.\n\nNé? Tá, é, tá criando problema pra cidades, eu não vou pontuar aqui, os problemas decorrentes das obras, porque aí do não não come omelete sem quebrar ovos não se faz omelete sem sem quebrar ovos né você precisa numa rodovia executar a obra e ela tem uma intensidade de veículos que não tem jeito né mas se puder fazer uma reavaliação em relação à a da comunicação. Porque se há uma conexão com os municípios na comunicação, os municípios de alguma maneira se preparam pra passar por esse processo de desgaste, né? Então eu queria muito que a gente de verdade aqui Rafael, o Ricardo né? Quantos quantos diretores aí já foram substituídos nessa operação da concessão?\n\nNé? Quantos foram? E e assim, o que a gente quer no fundo no fundo no fundo, não é partir pra processo de inviabilidade do contrato porque se está ruim com o operador, pior sem, né? Porque o governo não vai dar conta de fazer o que precisa fazer, né? É dentro de contrato de concessão que nós conseguimos resolver todos os problemas, né?\n\nNé? E e aí faz sentido então que você quando a Viviane estava fazendo aqui a explanação dela chegou até me comunicar aqui dessa possibilidade que a gente tem de reavaliar os investimentos. Na verdade não é reavaliar, é identificar se os investimentos estão contemplando as necessidades dos municípios. É validar. É validar, porque o prefeito precisa ser precisa ser ouvido quando você vai fazer uma implantação de uma passarela.\n\nQuando você vai fazer dispositivo de retorno? Você não pode jogar dentro de uma cidade do tamanho de VARgem por exemplo, uma carga de fluxo de retorno de carreta de bitrem de caminhão porque ela não aguenta. E aí vem uma conta de manutenção do de do viário pro prefeito depois, que ela é impagável. Nós não podemos ter problema como nós temos no bairro do Portão cidade de Atibaia que é recorrente todos os anos. E não é quando chove não.\n\nÉ quando ameaça chover. É quando ameaça chover que os problemas de drenagem já já gritam. E também né eu estou está passando filme aqui na na minha cabeça porque ao longo do tempo nós fomos colecionando aqui uma série de problemas Rafael, e Viviane. Planejamento urbano é tema muito novo na administração pública. Plano diretor, crescimento ordenado.\n\nNão adianta também a gente ficar achando culpado ah porque teve crescimento desordenado, teve regularização onde não ocupação onde não deveria não tem jeito. A engenharia dá jeito pra tudo. E se tiver conta pra pagar nós temos que pôr essa conta dentro da operação do contrato. O que nós temos que fazer é resolver os problemas das cidades que estão no eixo da Rodovia Fernão Dias e que ela seja uma operação à altura do estado de São Paulo e do PIB que utiliza essa rodovia. Tem detalhe ali que pra nós ele gera até uma dificuldade de justificar a a os debates né porque a nossa posição sempre vai ser do lado da trincheira, do usuário, da população.\n\nNós temos uma operação de concessão ali da Rodovia Dom Pedro. Que que é inevitável a a comparação, velocidade na execução das obras, limpeza, segurança né, a qualidade dos dispositivos né, apesar da dificuldade na relação ser muito parecida, porque o operador de concessão nunca quer nunca quer conversar com aquele que o tempo todo fica cobrando o investimento dele, fica cobrando que serviço, né né? A qualidade na manutenção, o tempo de manutenção. Portanto o Rafael acho que você quer fazer aí algumas considerações, não sei se a a Viviane quer fazer, eu gostaria de sair daqui com a data, tempo aí, prazo, pra gente provocar, e e assim, vou fazer uma sugestão a Viviane que provocou o assunto se o 0 ministério dos transportes a NT e a Arteres puder fazer gesto de sensibilidade, de promover, não não audiência pública pra população uma reunião de trabalho, né? A população deve participar, acredito que os prefeitos farão aí o seu papel de de de colher essas informações esses subsídios né essas demandas da população, mas uma reunião de trabalho lá, na região, pra que fique fácil dos prefeitos participarem, os secretários de mobilidade das cidades possam participar também, né?\n\nSe puder fazer esse gesto, se puder ter essa sensibilidade, né? Eu me encargo de organizar isso ali na na na região, né? Pra que a gente possa analisar ponto a ponto se aquilo que está sendo pactuado com o Tribunal de Contas da União e eu entendo essa dificuldade. Eu entendo, contrato ruim, contrato com com numa modelagem que eu acho que ficou claro que não é a ideal, né? Uma operação financeira como é que como a gente costuma dizer que não para em pé, né?\n\nE que precisa ser modernizada, como disse muito bem aqui a Viviane, mas que a gente possa então atender os os municípios em relação as suas demandas, as suas obras EEE ficar muito atento o 0 Vitale, muito atenta a qualidade da operação. Você passar pela rodovia não condiz com a importância da da da rodovia Fernão Dias né? Com a importância da da do que a que ela significa aí pro pro nosso estado, pro nosso país na verdade né? Está bom? Acho que você quer fazer aqui as suas considerações, não se a Viviane também se manifestou, mas então fica aí consignado aí a minha minha reflexão em relação a esse assunto.",
      "summary": " Deputado expressa agonia pela operação da concessão da Rodovia Fernão Dias, pedindo revisão do contrato e atenção a pedidos de municípios e segurança. Critica operadora por falta de respeito a regras e legislação, causando dificuldades a investidores e prosperidade. Suplica reunião de trabalho com participação da população e prefeitos para abordar demandas e melhorar a operação.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553288,
      "start_time": 1716316707,
      "duration": 331,
      "transcription": "\nDeputado, acho que as suas palavras foram bastante felizes né na na na na na na contextualização EEE as ponderações que foram colocadas, de fato nós temos uma rodovia que o pedágio. Terço ou ou quarto do pedágio da Dom Pedro, isso responde pouco da da dificuldade que tem de evoluir com com a Fernão Dias. Por outro lado esse também é facilitador pra aquilo que a gente pretende fazer. Que a a otimização do contrato, a modernização do contrato, passa por definir novos investimentos a serem inseridos dentro do contrato. Isso vai necessariamente né inevitavelmente, TEM IMPACTO NA TARIFA MAS, COMO A GENTE TEM UMA TARIFA MUITO BAIXA MESMO COLOCANDO TODOS ESSES E POR TER VOLUME DE TRÁFICO MUITO ALTO 000 valor da tarifa de pedágios passaria a ser ainda menor do que é o da Dom Pedro e de outras rodovias ali que são estaduais nesse caso né?\n\nEntão a gente tem bastante conforto em em em seguir nesse nessa nesse debate de validação das obras, a proposta cartéis fez, ela foi coordenada com os esforços que a MTT faz de supervisão da das operações, então pontos críticos de acidentes, pontos críticos de de alagamento, isso tudo é considerado na proposta, mas é sempre bom fazer uma final antes do protocolo como foi colocado pela, pela secretária Viviane, porque depois que a gente entrar dentro dessa solução consensual, por regras impostas pelo Tribunal de Contas da União, ah o debate vai ser pouco mais sigiloso, mas aí pelo menos a gente já sabe o que que a gente pretende e como como deve sair de lá. De fato uma oportunidade única repetindo o que a Viviane secretária Viviane colocou porque a relação que nós tínhamos, víamos tendo com a Arteris Fernão Dias, era uma relação que só tinha fim. Era o pedido de relicitação, o que significaria o abandono total de qualquer investimento EEA precarização da prestação de serviço até que fizesse novo leilão. Isso tem demorado dois, três anos, muito é muito tempo pra uma rodovia tão importante como essa. Por isso que a gente insistiu muito na na nessa estratégia de modernizar contratos, o ministro Renan, secretário Viviane apoiaram aqui a agência em ao mostrar que os contratos mais antigos, até também por erro como como o senhor mesmo colocou de o as prefeituras também não tinham essa consciência de de avanço territorial, de planejamento da da dos municípios, AA0 processo de concessão de rodovias no Brasil também teve sua curva de aprendizagem.\n\nE hoje nós estamos num momento muito mais maduro de consciência, como eu disse incentivos aos melhores mecanismos de compartilhamento de risco pra que a concessão fique saudável ao longo do tempo. Então eu creio que definindo as obras, e elas estão tanto coerente com a expectativa da população, nós vamos sair do outro lado e vamos ter uma rodovia muito mais segura, muito mais resiliente, né, do ponto de vista do clima e da da da fluidez. Eu acho que só pra dar alguns aspectos aqui pra tranquilizar também pouco os prefeitos a gente está num movimento de modernização do sistema de do pedágio pra deixar de ser praças e passar a ser o Free Flow aquela cobrança por quilômetro, isso vai mitigar muito o efeito da daqueles moradores que moram próximo da praça de pedágio, muito embora nós já temos hoje solução pra isso, que é o desconto de usuário frequente, onde o 0 usuário que passa mais de uma vez várias vezes ao longo do mês, ele vai tendo desconto progressivo de modo que ao final do mês ele tá pagando noventa, oitenta cinco por de desconto na média das passagens. Então isso também ajuda muito pra pra que isso esse esse tipo de situação mitigada.\n\nOs acessos são sempre feito com muito cautela até pra responder também porque como o exemplo que o senhor deu do posto né? Pode ser justamente esse acesso que a gente fecha é justamente ponto de fragilidade, de perigo, mas é tudo sempre bem analisado, tem que ser tem que ter coerência, há sempre a possibilidade da engenharia ajustar a situação, tudo tem seu preço e nas regiões de travessia urbana isso tem uma complexidade maior por conta do adensamento, do do do confinamento que fica a rodovia naqueles trecho, mas é aquilo, engenharia dá solução em tudo, só que tem custo, a gente chegando numa solução pra isso, nós vamos avançar. Por fim só pra pra alinhar aqui com a com a PRF o 0 João delegado da da da do da delegacia que fica na Fernão Dias. Deixar também a ANTT no no no dele de de dizer a os pontos que ele que pode estar fragilizado ou ou mal operado pela pela concessionária pra que nós também possamos juntos né? Identificar soluções EEE avançando mais rápido.\n\nA ideia agora eu acho que é essa, não sei se a Viviane vai conseguir fazer uma última palavra, mas se se não conseguir, deputado, eu Deus me encarrego de fazer saneamento com o ministério. Boa. Ao seu pedido de de articular essa última reunião, que a gente possa protocolar dentro do Tribunal de Consulta da União o mais rápido possível, as lá tem prazo, é prazo que vai de cinco a seis meses a depender do do do ritmo que as coisas andam lá. E e se a gente protocolar ainda antes do do de julho né nós teríamos o contrato já repactuado no final do ano. Eu acho que essa é uma meta importante, então nos próximas uma ou duas semanas fazer essa reunião acho que é relevante.\n\nO Viviane.",
      "summary": " ANTT propõe modernizar contrato Fernão Dias, investimentos definidos impactarão tarifa baixa por alta demanda, considera pontos críticos acidentes, alagamentos, apoio ministro, secretária, planeja atualizar sistema de pedágio \"Free Flow\", colaborar com PRF e concessionária para resolver problemas, meta renegociar contrato até final de ano.",
      "speaker": {
        "id": 0,
        "name": "RAFAEL VITALE",
        "position": "ANTT"
      }
    },
    {
      "id": 4553285,
      "start_time": 1716317038,
      "duration": 5,
      "transcription": "\nVocê ainda está Muito rapidamente por conta da",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553287,
      "start_time": 1716317043,
      "duration": 148,
      "transcription": "\nDa hora, gostei muito da sua fala deputado, e eu acho que a gente tem que pensar assim independente do motivo que nos trouxe até aqui, a gente precisa pensar na solução pra nos tirar daqui, né? E a gente precisa de obras porque essa rodovia é muito importante e nós temos uma Foram muitos os motivos que trouxemos a que que trouxeram a concessão a esse estágio, né, de ativo estressado, como muito bem colocado pelo Vitale, mas a gente precisa de obra e realmente com o valor da tarifa que tínhamos e com o contrato da época era muito difícil, mas temos uma oportunidade de corrigir. Falei com a o gabinete do ministro agora, já tem uma préagenda com a bancada pra apresentação do projeto, a gente geralmente faz isso, o ministro Renan faz questão de apresentar o projeto pra bancada e também para os governadores, mas para além dessa reunião, é importante que a gente faça reuniões técnicas com os prefeitos e com as Então eu sugiro que a gente faça essas dois entendimentos né, com uma reunião mais técnica com os prefeitos, os secretários e com quem for necessário a gente pode fazer online a participação maior e permitir que outras pessoas possam participar também e aí a concessionária faria a apresentação do que está previsto, do cronograma que seria uma reunião mais pra colher do que pra informar.\n\nA gente ainda tem a oportunidade de incluir obras, seja por gatilho ou não, mas a gente tem que endereçar na discussão no tribunal de contas, o que foi discutido. O que eu até pra gente ganhar tempo, e que a Fernão seja uma das próximas quatro a ser discutida no tribunal de contas, que é processo longo, como o Vitale muito bem colocou, eu sugiro que a gente folha e depois vá incluindo essas obras na medida de discussão no tribunal de pontos, mas que a gente já tenha essa lista de discussão, tá. Então, a gente tem, fica com dois encaminhamentos, uma reunião mais NT muito bem organizar e essa que a NTT já participa e com o senhor e com a bancada e com o ministro Renan. Tá, o Viana",
      "summary": " Secretária Nacional de Transporte Rodoviário propõe:",
      "speaker": {
        "id": 0,
        "name": "VIVIANE ESSE",
        "position": "Secretária Nacional de Transporte Rodoviário - Ministério dos Transportes - MTR"
      }
    },
    {
      "id": 4553289,
      "start_time": 1716317191,
      "duration": 27,
      "transcription": "\nSó tirar uma dúvida, essa essa proposta com o tribunal de contas, ela é uma revisão de valor e uma revisão de prazo, e ela é feita uma única vez e eventualmente sendo aprovada, elas essa concessão passa então ter a flexibilidade de a cada período a gente fazer o reequilíbrio do contrato é isso dentro desse novo prazo que vai ser definido?",
      "summary": " Deputado perguntou sobre proposta com Tribunal de Contas: revisão única de valor e prazo, permitindo reequilíbrio de contrato em períodos futuros dentro do novo prazo definido.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553291,
      "start_time": 1716317218,
      "duration": 120,
      "transcription": "\nNa verdade, deputado, a gente moderniza esse contrato, a gente traz ele as regras de agora que, por exemplo, degrau tarifário, desconto de usuário frequente, a gente tem também por cento que da receita que vai pra infraestrutura resiliente que é tão importante pra gente ampliar as as nossas obras de arte corrente em especiais, eu ouvi secretário comentando justamente isso duma duma preocupação que ele tinha com canal que deveria ser limpo, então isso fica dentro da infraestrutura resiliente, isso tudo na modernização. A gente aproveita e inclui todas as obras que sejam necessárias, é claro que respeitado patamar tarifário aceitável para a região, a gente quer ter infraestrutura pra induzir o desenvolvimento, então a gente se preocupa com o valor de pedágio, Há então o reequilíbrio desse novo contrato mediante tarifa e prazo, até no uma extensão de quinze anos. Na verdade, a extensão de prazo ela é a necessária pra equilibrar esse contrato. E comparado com novo leilão, né, que nesse caso ocorreria daqui a nove anos, a gente compara então essa execução antecipada de obras, porque as obras já são iniciadas e elas têm que ser concentradas nos próximos três anos com O Vitale comentou, olha, o nosso acompanhamento é cada ano.\n\nNesse período de transição o acompanhamento é trimestral, havendo uma série de controles pra que ela tenha aí uma obrigatoriedade na execução dessa obra. Então a gente tem uma renegociação, uma modernização desse contrato, mas uma série de controles maiores nessa nessa fase, então é é bem mais rígido do que novo leilão. Tá.",
      "summary": " Moderniza contrato com novas regras, incluindo degrau tarifário, desconto frequente e infraestrutura resiliente. Ajusta tarifas e prazo, potencialmente por 15 anos, antes de novo leilão. Maior escrutínio e controle durante transição, resultando em uma renégociación mais rigorosa em comparação com um novo leilão.",
      "speaker": {
        "id": 0,
        "name": "VIVIANE ESSE",
        "position": "Secretária Nacional de Transporte Rodoviário - Ministério dos Transportes - MTR"
      }
    },
    {
      "id": 4553290,
      "start_time": 1716317338,
      "duration": 33,
      "transcription": "\nNesses novos nesses próximos quinze anos, as obras que não foram contempladas que serão concentradas no período de três, que é aquilo que a gente pode chamar aqui de demanda reprimida aquilo que já podia ter sido feito ou que já faz parte inclusive do do atual contrato, essa revisão necessária nesses próximos quinze anos daqui quatro cinco anos em relação às novas demandas isso vai ser permitido permitido nessa modernização em relação ao ao novo a nova modelagem de cobrança é isso? De revisão de tarifa",
      "summary": " Em quinze anos, concentração de obras atrasadas em três; revisão tarifária para novas demandas nos próximos cinco anos.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553293,
      "start_time": 1716317371,
      "duration": 35,
      "transcription": "\nAgora, deputado, o que tem projeto já entra agora e a Fernao Dias tem projeto de muita coisa, o que não tem projeto entra por gatilho e aí ele pode ter uma pequena extensão de prazo novamente, mas o ideal é que a gente já negocie todas as obras necessárias. Como a gente usa o critério de nível de serviço, que no caso da Fernão Dias, a gente tem muitos pontos com nível de serviço bastante ruim e índice de acidentes, então boa parte das obras acabam sendo contempladas, claro que respeitado o patamar tarifário. Viviane, sorte.",
      "summary": " Secretária de Transporte Rodoviário (MTR) refere que obras na Fernao Dias podem ser aprovadas através de projeto ou gatilho, com prioridade para aquelas que melhoram nível de serviço e segurança, respeitando tarifas.",
      "speaker": {
        "id": 0,
        "name": "VIVIANE ESSE",
        "position": "Secretária Nacional de Transporte Rodoviário - Ministério dos Transportes - MTR"
      }
    },
    {
      "id": 4553292,
      "start_time": 1716317406,
      "duration": 26,
      "transcription": "\nPra responder mais objetivamente o 0 deputado, vai continuar tendo a figura da revisão criminal que agora está regulamentada. Então o que não foi não entrar como cronograma fixo ou gatilho, eventualmente a cada cinco anos nós vamos estar rediscutindo sempre pelo dinamismo das cidades, pelo dinamismo da economia, a cada cinco anos tem a revisão quincana que é uma reavaliação dos investimentos e aí sim tem possibilidades de inclusão futura também tá? Tá.",
      "summary": " ANTT propõe revisão criminal periódica a cada 5 anos, permitindo possível inclusão futura de novos investimentos.",
      "speaker": {
        "id": 0,
        "name": "RAFAEL VITALE",
        "position": "ANTT"
      }
    },
    {
      "id": 4553294,
      "start_time": 1716317432,
      "duration": 115,
      "transcription": "\nDa minha parte é isso, queria agradecer muito a participação de todos aqui, Viviane representando o Ministério dos Transportes, o Rafael Vitali aqui representando a NTT, representando aqui o governo de Minas a Daniela né aí as nossas considerações a toda equipe da do governo de Minas, e o nosso desejo de que o governo de Minas acompanhe também de muito próximo essa esse debate. O nosso superintendente aqui da Polícia Rodoviária Federal de São Paulo, o Almeida, parabenizar aí pelo trabalho né? E0E que respectivamente o João, representando a delegacia da cidade ali de Atibaia da nossa região. Agradecer o Ricardo que falou em em nome da concessionária da Arteres, o Virgilio representando aqui a Secretaria de Obras de Atibaia junto com o viceprefeito Fabiano, Léo prefeito da cidade de Vargem, o Aladdin falou aqui representando a cidade de Mairiporã, e foi isso, né? Então, sem mais, eu vou definir essa data que eu vou trocando aqui mensagens com, com o Vitale Viviane, e aí o mais rápido possível então nós promovemos esse encontro pra fazer uma análise em relação às obras que serão contempladas nessa proposta de revisão de contrato junto, que será encaminhada junto ao TCU.\n\nFinalizado os debates, eu dou por encerrada então, essa essa sessão né. Doutor E convoco os senhores. Oi? Não doutor não verdade.",
      "summary": " Deputado agradece participantes, inclui Viviane/Transportes, Rafael Vitali/NTT, governo de Minas, superintendente PRF São Paulo, representantes cidades e concessionária. Menciona trocar mensagens com Viviane e promover encontro para analisar obras revisão de contrato com TCU. Finaliza sessão.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    },
    {
      "id": 4553296,
      "start_time": 1716317547,
      "duration": 51,
      "transcription": "\nRicardo falando Oi Ricardo. Agradecer pelo pela possibilidade de explanação, acho que a gente tem caminho aí de solução pra Fernão Dias, me colocar à disposição pra essas reuniões técnicas junto às prefeituras, nós estamos dezesseis anos à frente da da concessão, então a gente sabe de todos os anseios, conhece com profundidade AAA pretensão de cada município, aquilo que a gente apresentou junto ao Ministério pra MTT como proposta de otimização desse contrato, é algo que está muito em linha do que a gente tem de pensamento dos prefeitos Aladim, prefeitura de Atiba, prefeitura de Vargem, Bragança Paulista, os municípios mineiros também, então a gente fica à disposição fico à disposição aqui por parte da pra gente fazer o quanto antes aí e agilizar essa questão das reuniões térmicas. Muito obrigado aí, boa noite a todos.",
      "summary": " Diretor da Concessionária Arteris oferece solução para Fernão Dias, disponível para reuniões técnicas com prefeituras, familiarizado com demandas municipais após 16 anos de concessão, alinhado com pensamento dos prefeitos sobre otimização de contrato.",
      "speaker": {
        "id": 0,
        "name": "RICARDO LUIS DA SILVA",
        "position": "Diretor da Concessionária Arteris - Concessionária Arteris"
      }
    },
    {
      "id": 4553295,
      "start_time": 1716317598,
      "duration": 17,
      "transcription": "\nRicardo, obrigado pela tua participação, é isso a sua participação nas próximas reuniões também será fundamental, e eu agradeço muito a tua disposição. Está encerrada a audiência pública. Obrigada senhores, boa noite. Obrigado, boa noite.",
      "summary": " Deputado agradece participação e disposição de Ricardo, encerra audiência pública e deseja boa noite a todos.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": -62135596800
}