{
  "id": 72811,
  "start_time": 1716307255,
  "end_time": 1716317300,
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "21/05/2024 - Entraves burocráticos enfrentados pelo setor portuário brasileiro",
  "speeches": [
    {
      "id": 4553095,
      "start_time": 1716307255,
      "duration": 273,
      "transcription": "\nBem, uma boa tarde a a todos, na qualidade presidente desta comissão de viação e transportes, declaro abertos, abertos os trabalhos. Informo que nossas reuniões, elas são transmitidas em tempo real pela internet. E o objetivo desta comissão tem debater os gargalos e entraves burocráticos, que não são poucos, né? Enfrentados pelo setor portuário do deputado Paulo Alexandre Barbosa. Então, cumprimento o deputado Paulo Alexandre, como vicepresidente desta comissão, e e autor do requerimento número trinta e nove.\n\nBem, participarão desta audiência pública, Bruno Neri da Silva, diretor de departamento de novas outorgas e políticas regulatórias portuárias da Secretaria Nacional de Portos, representando o Ministério de Portos e Aeroportos. Eduardo Neri, diretor geral da Agência Nacional de Transportes Acoaviários. O contraalmirante Ferreira de Melo, representando o diretor de portos e costas da Marinha do Brasil, autoridade marítima brasileiro de forma remota. O Bruno Martinello Lima, auditor chefe da Audi Porto Fer ferrovia, né? Que é representando o Tribunal de Contas da União.\n\nJosé Carlos de Araújo, coordenador geral de administração aduaneira, representando a Receita Federal do Brasil. Mário Povia, é isso? Povia, presidente do Instituto Brasileiro de Infraestrutura. São inúmeros os participantes. Paulo Celso Ricardo, Furtado de Oliveira, Desembargador do Tribunal Regional do Trabalho e relator da comissão de juristas para revisão legal e exploração de portos e instalações portuárias forma remota.\n\nSérgio Aquino, presidente da Federação Nacional dos Operadores Portuários, Ana Paula Gadotti Franco, gerente técnica representando a associação de terminais portuários privados e a Confederação Nacional do Transporte. Josualdo Conceição, Jesualdo Conceição da Silva, presidente da Associação Brasileira de Terminais Portuários, também remoto, Alexandre Barra, consultor especial de logística, representando a Associação Brasileira das Indústrias de Olhos Vegetais. Caio Morel, diretor executivo da Associação Brasileira e dos Terminais de Contémeres. Cláudio Laureiro de Souza, diretor executivo do Centro Nacional de Navegação transatlântica, Luiz Eduardo Garcia da Silva, presidente da Associação Brasileira das Entidades Portuárias e Hidroviárias. Eu eu gostaria já de abrir a fala para de cinco minutos para o Eduardo Neri, não vou, como está o autor, não gostaria de me posicionar porque não é que eu não tenho uma opinião, a minha opinião já está formada, que existe gargalo, mas eu gostar, é uma burocracia, né?\n\nQue precisa ser sanada pra que possamos agilizar determinados pontos essenciais ao ao desenvolvimento nesta área. Mas o que eu gostaria de ouvir os participantes e a sugestão é tirarmos daqui uma uma não apenas uma nota, mas sugestões para que possamos até mesmo encaminhar para o grupo de juristas que foi criado pelo presidente Arthur Lira e a quem foi de direito, pra ver no que nós realmente podemos avançar, tá? Então esse é o objetivo da audiência pública. Então, com a palavra do Eduardo Neri, diretor geral da Agência Nacional de Transportes Acoaviários. Cinco minutos, fica à vontade, Eduardo.\n\nBom.",
      "summary": " Abertura de comissão discute burocracia no setor portuário, presentes autoridades relacionadas. Objetivo: ouvir participantes e obter sugestões para agilizar desenvolvimento na área, enviá-las a grupo de juristas. Discurso de Eduardo Neri.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553096,
      "start_time": 1716307528,
      "duration": 305,
      "transcription": "\nBoa tarde presidente Gilberto Abramo, presidente da CVT, deputada JeanBenz, quem saúdo todos os aqui presentes, o 0 nosso Bruno Neri também representando o secretário Alex Ávila e todos aqui participantes. Presidente, acho que a iniciativa deve ser louvada, afinal, importância do setor portuário se manifesta pela pela pela importância que que ele apresenta na nossa movimentação de cargas, trezentos milhões de toneladas movimentadas em dois mil e vinte e três, que EEE por meio né do transporte coaviário, do nossos portos e da navegação marítima transitam mais de noventa e cinco por cento do comércio exterior. Então é importantíssimo que a gente avance sobre os gargalos ainda existentes e deles aqui que a gente pode já começar a falar que eu acho que tem sido já objeto até de atenção do ministério em conjunto com a Antaque e que originou que o 0 projeto o programa que denominado navegue simples em que o próprio ministério o ataque tem feito esforço pra buscar eliminar simplificar processos eliminar burocracias. É isso ainda é dentro da alçada de dessas duas instituições, mas alguns esforços passam certamente né por por esforço legislativo da importância dessa discussão. E aí quando a gente pensa que hoje em dia nossos esforços eles são administrados dentro duma de uma loja que a gente tem uma configuração quase que mista né a gente tem modelo dos portos públicos que está consagrado dentro do modelo que se chama Land Lord Model em que você tem uma autoridade portuária pública e os terminais portuários sendo explorados pela iniciativa privada, mas pra isso a gente precisa e e por outro lado a gente também tem esse modelo convive com os terminais de uso privados que atualmente são cerca de duzentos e cinquenta terminais de uso privado que respondem por dois terços da terminais de uso privado.\n\nEu acho que o grande desafio é é fazer com que hoje em dia a flexibilização que existe para os terminais de uso privado e que é é consenso né que faz com que os terminais dos privados tenham flexibilidade agilidade consigam fazer os investimentos dentro do da da da necessidade da expansão da capacidade da infraestrutura portuária que isso também possa ser observado nos portos públicos. Os portos públicos têm carências de deficiências nas suas infraestruturas de acessos tanto acesso ao coalhado, tanto acesso terrestre e isso sem dúvida nenhuma é fruto ainda de uma letargia podemos dizer assim que ainda assola as autoridades portuárias no passado em algum momento se falou que era falta e era notório isso, as autoridades portuárias não tinham, tinha uma situação deficitária, claramente deficitária. Isso mudou. Hoje em dia, a grande maioria das autoridades portuárias têm recursos em caixa, mas não consegue gastar esses recursos, ou seja, o problema é só de financiamento, não é só de recursos, né, mas também de capacidade de gestão então precisa de ter de não é eu acho que o objetivo é se buscar não é os terminais de uso privado para uma gestão ineficiente, é também fazer com as autoridades portuárias possam ter essa maior capacidade de gestão e se aproximar do dito modelo Land Lord que ocorre nas autoridades portuárias que são referências como Porto de Roterdã, da Antuérp, então acho que é isso que precisa que se precisa caminhar.\n\nEntão seja por meio de de uma gestão é altura do desafio né precisa de ter gestores com com nível executivo para que esteja é para que possa superar os desafios de gestão que que que que se apresentam e também uma maior flexibilização, seja nos processos de contratação, exploração das áreas e também para que a infraestrutura para que haja contratação de serviços de dragagem para que possa haver investimento nas infraestruturas de acesso, e para que o porto realmente ele não seja só produtivo dentro dos terminais, mas que ele para que ele tenha eficiência também nas suas áreas de uso comum. Eu estou pouco sem a noção do tempo aqui, presidente, mas como muitos aqui falaram, certamente eu vou dar essas palavras aqui iniciais pra poder que que eu não tenho dúvida pela pela pela qualificação aqui do dos participantes que os demais temas aqui eles vão vim aqui na esteira e vão contribuir com a comissão de viação e transporte, mas obrigado presidente, parabéns pela iniciativa.",
      "summary": " Diretor-Geral - Agência Nacional de Transportes Aquaviários (ANTAQ) destacou importância do setor portuário, com 300 milhões de toneladas movimentadas em 2023. Discutir gargalos que ainda existem e esforços para eliminar burocracias, simplificar processos e aumentar flexibilidade, especialmente em portos públicos com deficiências em infraestrutura de acesso. Necessidade de maior capacidade de gestão em autoridades portuárias para se aproximar do modelo Land Lord.",
      "speaker": {
        "id": 0,
        "name": "EDUARDO NERY",
        "position": "Diretor-Geral - Agência Nacional de Transportes Aquaviários (ANTAQ)"
      }
    },
    {
      "id": 4553094,
      "start_time": 1716307833,
      "duration": 22,
      "transcription": "\nObrigado Eduardo. Ministro, nosso deputado Leônidas, gostaria de fazer alguma, que eu vou eu vou mudar pouquinho hoje a o formato, tá? Então, com a palavra o Bruno Neri da Silva, ministério portos e aeroportos.",
      "summary": " Deputado quer mudar formato de discurso, cede palavra ao ministro Bruno Neri da Silva, ministério de ports e aeroportos.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553098,
      "start_time": 1716307855,
      "duration": 233,
      "transcription": "\nBoa tarde primeiramente a todos, boa tarde presidente, na pessoa de quem eu cumprimento todos os demais deputados presentes, cumprimento também os demais participantes, agradecer primeiramente pelo convite infelizmente o secretário não pôde estar presente pediu que eu representasse você breve na minha fala porque o diretor o diretor geral aqui então está aqui o doutor Eduardo Neri foi bem preciso nas palavras dele. Já de fato existem discussões, esforços empreendidos pelo Ministério juntamente com o TAC justamente na discussão por conta da da necessidade que que temos temos sentido de desburocratizar os processos pra poder a gente pra que a gente possa propiciar né ambiente favorável pra investimento no setor portuário. O doutor Eduardo citou o navegue simples que é programa de governo justamente criado no sentido de desburocratizar e otimizar a análise dos processos de outorga inicialmente, mas essa discussão vai ser estendida agora nós estamos tratando nesse eixo inicial e terminar de uso privado mas provavelmente essa discussão vai ser estendida para as demais modalidades de outorga também em relação a a aos aos arrendamentos referente à exploração de das áreas portuárias nos portos públicos. E é uma discussão bastante profunda, né? E que vai demandar a participação de de todos todos os envolvidos com movimentação portuária e é uma é uma porta de entrada pra que a gente possa discutir processos mais céleres.\n\nNo âmbito do da secretaria também a gente tem tem empreendido discussões a respeito da portaria quinze trinta né que é a portaria que estabelece normas pra alteração nos contratos de arrendamento e a BTP inclusive tem tem discutido bastante conosco, a Antaque também, então a ideia de fato é que a gente possa flexibilizar esses esses contratos de arrendamento pra que a gente possa diminuir pouco a simetria entre os arretamentos em postos públicos e os terminais de uso privado né? Hoje, como o doutor Eduardo, citou é importante que a gente possa flexibilizar pouco a questão da exploração das áreas em em em portos públicos. Também visando uma melhor, vamos dizer, uma uma otimização na verdade e uma uma gestão também privada a respeito da infraestrutura questão de que as autoridades portuárias historicamente têm problema de de de gestão, vamos dizer assim, da da infraestrutura de acesso, a gente também tem modelado muitos projetos no no sentido de conceder né AAA infraestrutura de acesso portuário pra o setor privado, né, com concessões referentes ao canal de acesso a fim de diminuir, né, esse fardo pra autoridade portuária e passar pro privado essa administração e tudo sempre assim no no no no intuito de criar ambiente favorável pra investimento privado.\n\nEntão presidente então essas são as minhas palavras iniciais, corroborando com o que o doutor Eduardo trouxe aqui inicialmente, tem sido de fato empreende de esforços pra que a gente crie ambiente favorável pra diminuir a simetria e criar ambiente que a gente possa proporcionar é pra que seja feito o investimento privado",
      "summary": " Diretor de Departamento de Novas Outorgas e Políticas Regulatórias Portuárias anunciou esforços do Ministério para desburocratizar processos de outorga e arrendamento em portos, promovendo investimentos privados e flexibilizando contratos de arrendamento, com discussões em andamento que envolvem TAC, BTP, e Autoridades Portuárias.",
      "speaker": {
        "id": 0,
        "name": "BRUNO NERI DA SILVA",
        "position": "Diretor de Departamento de Novas Outorgas e Políticas Regulatórias Portuárias - Ministério de Portos e Aeroportos"
      }
    },
    {
      "id": 4553097,
      "start_time": 1716308088,
      "duration": 114,
      "transcription": "\nObrigado Bruno. Mas eu gostaria apenas, eu estou, falei de cinco minutos, mas nós podemos estender esses cinco minutos. Eu acho que importante nessa nessa fala inicial que nós já pudéssemos pontuar alguma algumas mudanças que se faz necessário. Nosso senhor se cirúrgico deputado Londres e ao mesmo tempo eu gostaria lógico, dentro de de respeito, alguém que tenha uma divergência, eu queria abrir a palavra, tá? Já para o esclarecimento, porque nesse caso eu acredito que teremos uma dinâmica melhor dessa audiência pública e a nossa assessoria técnica, Ritinha aqui a turma terão condições de pontuar o que realmente nós entendemos em conjunto que se faz necessário.\n\nTá? Entendeu? Então Eduardo então o 0 próprio Bruno e os demais se quiser fazer alguma colocação a mais oh Bruno ficaria à vontade ou e em seguida eu me posso abrir pro Eduardo como eu disse se algum outro quiser pontuar e nós vamos dando dinâmica a esse a esse debate. Por favor, tu quer acrescentar alguma coisa, Bruno? Não?\n\nEduardo. Muito bem. Então, contra o mirante Ferreira de Melo, que está representando o diretor de portos e costas da Marinha do Brasil. Autoridade marítima brasileira. Com a palavra.\n\nSenhor presidente da comissão de viação",
      "summary": " Deputado propõe discussão colaborativa, dar voz a diferentes opiniões e seguir com o depoimento do representante da Marinha do Brasil.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553102,
      "start_time": 1716308202,
      "duration": 673,
      "transcription": "\nNosso diretor não pôde comparecer à reunião infelizmente, mas ele pediu que o representasse, eu sou o contra o ministro Ferreira de Melo, superintendente do ensino profissional marítimo da diretoria de cortes e plástico. Toda essa parte de capacitação de portões de trabalhadores portuários é com a com a nossa superintendência. Bom pra facilitar pouco a a nossa dinâmica aqui de apresentação eu proponho compartilhar aqui uma pequena uma breve apresentação não sei se os senhores podem ouvir aí. Não, ainda não está sendo compartilhado. Ele ele quer que a gente a gente acreditou.\n\nO propósito desta rápida e breve apresentação, né? Ela é para mostrar para os senhores como é que a diretora atua nos processos de capacitação dos trabalhadores portuários. No Pra fazer essa apresentação, vou seguir sumário breve aqui que primeiro não fala do fundo do desenvolvimento do ensino profissional marítimo. Falar sobre da lei do ensino profissional marítimo, decreto noventa e quatro mil quinhentos e trinta e seis que regulamenta, as normas de autoridade marítima para ensino de portuários e atividades correlatas, algum alguns comentários sobre as demandas dos órgão e as ações que a Marinha do Brasil tem empreendedo junto a sorte para tentar minimizar o impacto dos fundçamentos sofridos no fundo desenvolvimento do ensino profissional marítimo. Bom, o 0 fundo, ele foi instituído em novecentos e sessenta e nove pelo decreto de oitocentos e vinte e oito de meia Bom este fundo ele atribui a MB a tarefa de história do do fundo né?\n\nE basicamente recebe recursos e duas fontes de receita. A primeira a contribuição social das empresas, os códigos nacionais da estão atrelados a ao aos setores atual e autoridades correlatas, dois e meio por cento dessas contribuições elas são obrigatoriamente depositadas no fundo. E também e meio por cento da parcela do do do adicional ao frete, a renovação da maré da garganta. Então com essas duas fontes de receita, o fundo ele vai periodicamente sendo alimentado de recursos financeiro no caso, né? Conforme aguardarei do ensino profissional marítimo esta lei que é a lei número sete mil quinhentos e trinta e sete ela atribui a responsabilidade do ensino profissional marítimo ao comando da marinha.\n\nDe acordo com a referida lei, o ensino profissional tem por objetivo o preparo profissional do pessoal da área mercante aqui das correlatas logo depois ele define aqui o que que eles chamam de marinha mercante fala se o professor Marista tem por objetivo habilitação e qualificação profissional dos segmentos, os seguintes segmentos do pessoal da marinha mercante, entidades correlatas. Dentre esses segmentos, tem lá, trabalhadores avulsos da la portuário. Ou seja, os recursos do fundo, têm uma tarefa específica também de promover a capacitação desse pessoal. E além da da dessa lei da do EPM nós temos AAA lei do dos portos. Os portos né?\n\nNão desculpa. O decreto noventa e quatro trinta e seis nós temos até a lei dos portos que fala o seguinte, cabe ao órgãos de escolha de mão de obra promover a formação profissional do trabalhador portuário e do trabalhador portuário adequando os a movimentação de carga e de operação de aparelhos e equipamentos portuários. Ou seja, rapidamente a gente pode depender que nós temos uma lei do EPM que atribui a responsabilidade da Marinha do Brasil para fazer a capacitação dos portuários, e a lei em doze mil oitocentos e mil oitocentos e dois mil e treze que também atribuiu ao ógno ah ele fala que é promover a formação do trabalhador portuário. Na prática o que que acontece né? Aqui está de autonomia das a lei do, do EPM, a lei do, do, dos portos, né?\n\nQue fala de capacitação, basicamente atribui as duas, aos duas responsabilidades, mas na prática o que que acontece? Nós pegamos o os recursos A Maria ela gerencia e produz os recursos do do Fundo de Desenvolvimento da Valor Marítimo ela recebe os recursos, para os cursos importórios E00 conhecimento técnico, o exame, baseado em seu conhecimento técnico, porque, logicamente o doutor Sérgio Aquino, o Talício sabe disso muito melhor do que a gente aqui, mas ele com o conhecimento que ele tem ele propõe a marinha todo final de ano, né? O prepon que eu vou falar depois aqui que é o programa de sintomas amarelos para ele deverá constar os seguintes cursos e nós ouvimos os Ouvimos a FENOLP e fazemos o prepon. E pegamos o os recursos orçamentários e passamos para as capitanias delegacias e agências processo licitatório pra para esses cursos aí que os órgão anualmente pedem para Marina. Só que eu coloquei só pra uma comparação das duas leis, decorrente de todo esse arcabouço legal que a gente falou aqui que são as as os decretos que eles regulamentaram nós temos as normas de autoridade do marismo de portuários de atividades correlatas que é a norma cento e três que traz dentre as principais, vamos dizer assim, temas, né?\n\nColoca lá o portuário e também traz portfólio de cursos para o segmento portuário. Esse portfólio foi construído há bastante tempo, então nós temos diversos cursos de portuários com os cursos que são utilizados até hoje né? Com diversos currículos que não são latoromas mas são são, vamos dizer assim, da outorga da da autoridade maríssima, que tem todos os currículos de, de, dos trabalhadores portuários, de capacitação de trabalhadores portuários. Bom aqui o estou falando do Prepon, né? O Prepon isso aqui anualmente é é uma publicação que nós colocamos os cursos e os e esse prepon os subsídios para o prepon dos cursos que vão vão acontecer no prepon são todos fornecidos pela pelos órgão.\n\nDeclaramos aqui o seguinte, os órgãos demandam x cursos. Pelos recursos que que nos são atribuídos, nós não fazemos os x cursos que os órgãos solicitam. Então a gente pode avaliar rapidamente que a demanda do ordem, o recurso que é colocado lá no fundo, do fundo para fazer o discurso de portuário, eles são insuficientes para as demandas são sempre maiores. Isso é uma constatação já sobjamento sobjamento já de conhecimento na maioria dos senhores aqui. Então o que que nós a Maria pode fazer?\n\nO que que a Maria está fazendo atualmente pra tentar reduzir esse aí dessa, essa, vamos dizer assim, essa intumuência entre a solicitação do órgão que nós podemos oferecer. Primeiro, tornar obrigatórias as despesas do ensino nacional marítimo, na linha de direitos orçamentárias, uma vez tornandoa tornar essas medidas obrigatórias, as terão que, impulsionamento serem atendidos. E ao medida que nós estamos fazendo agora que vai começar este ano nós pegamos créditos suplementares que serão alocados estratégico que é o qual o nosso problema? O nosso problema é que o 0 fundo ele é orçamentado ele entra dentro do orçamento da marinha então, a marinha ela ela tem ela pega aquele orçamento global né? Que a Sofri a Maria que é todo ano e o fundo está ali dentro.\n\nNa hora que eu consigo realizar uma despesa fora desse desse orçamento, que é a tribuna da Maria, aí sim, eu conseguiria realizar uma quantidade de custo, não só pra portuário, né? Esse fundo aí, eu não expliquei isso no início, como aqui a audiência pra portuário, ele também atende a toda a demanda de qualificação, de capacitação de aquários do Brasil. Então, nós temos ali sessenta e nove capitalias da IBC Exagências, dois centros de instrução, a quantidade de aquaviários até muito maior do que a, as portuários, né? Nós temos aqui uma quantidade de portuários dos que nós temos conhecimento aqui, cerca de vinte mil portuários, de trabalhadores tortais, temos aqui duzentos mil a a demanda ela é muito maior, mas nós atendemos aos dois fundos, tá? Então, que a gente pode falar objetivamente de ações da marinha são essas ações junto a só pra tentar liberar mais recursos.\n\nMuito obrigado, e era isso que a gente teria de dizer aqui. Obrigado.",
      "summary": " A Diretoria de Portos e Costas - Marinha do Brasil fomenta capacitação de trabalhadores portuários via Fundo de Desenvolvimento da Marinha Mercante, atendendo diversos segmentos marítimos. Lei de Portos delega formação profissional a órgãos de escolha de mão de obra, mas recursos são insuficientes. Proposta: tornar ensino marítimo obrigatório e alocar créditos suplementares para atender demanda de qualificação e capacitação dos trabalhadores aquáticos do Brasil.",
      "speaker": {
        "id": 0,
        "name": "Contra-Almirante FERREIRA DE MELLO",
        "position": "Representante da Diretoria de Portos e Costas - Marinha do Brasil"
      }
    },
    {
      "id": 4553099,
      "start_time": 1716308875,
      "duration": 13,
      "transcription": "\nEu só tenho, certamente é público, mas só deveria me informar qual que é o 0 valor anual desse fundo, que é arrecadado? Nós temos",
      "summary": " Deputado questiona valor anual do fundo arrecadado.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553101,
      "start_time": 1716308888,
      "duration": 43,
      "transcription": "\nMilhões de reais, que são arrecadados, e já foi também discutido isso nas reuniões de comprovação de forma né, que nós temos uma certa já de saber quanto é de portuário e quanto é de Aquário, mas, nós arrecadamos cerca de duzentos e cinquenta milhões somando, adicional de frete com as contribuições das empresas. Mas o rendimento ali que é aquele no fundo ele tem rendimento anual bastante expressivo. E nesse caso qual",
      "summary": " Representante da Diretoria de Portos e Costas - Marinha do Brasil referiu arrecadação anual de aproximadamente 250 milhões de reais, incluiu frete adicional e contribuições empresas, com rendimento anual expressivo.",
      "speaker": {
        "id": 0,
        "name": "Contra-Almirante FERREIRA DE MELLO",
        "position": "Representante da Diretoria de Portos e Costas - Marinha do Brasil"
      }
    },
    {
      "id": 4553100,
      "start_time": 1716308931,
      "duration": 10,
      "transcription": "\nO valor mensal gasto com o curso, programa aperfeiçoamento dos dos profissionais.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553103,
      "start_time": 1716308941,
      "duration": 71,
      "transcription": "\nNós temos o Avelio portuário né? Nós podemos somar aqui, eu vou falar em termos anuais né? Temos de de de cursos nós nós fazemos dois programas de, de e mais também os os gastos que porque pra fazer os cursos né? Nós temos o CIA e o CIABA que demandam também a parte de simuladores as instalações, então nós mais já estamos aí mais ou menos consultar aqui no começo aqui com esse E com com os",
      "summary": " Diretoria de Portos e Costas da Marinha do Brasil promove anualmente dois programas de cursos, exigindo significantes gastos em simuladores e instalações para CIA e CIABA.",
      "speaker": {
        "id": 0,
        "name": "Contra-Almirante FERREIRA DE MELLO",
        "position": "Representante da Diretoria de Portos e Costas - Marinha do Brasil"
      }
    },
    {
      "id": 4553104,
      "start_time": 1716309012,
      "duration": 5,
      "transcription": "\nObrigado Eduardo, por que fazer uma pergunta Eduardo? Na verdade, o presidente, dentro da",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553105,
      "start_time": 1716309017,
      "duration": 22,
      "transcription": "\nQue o senhor mesmo sugeriu, eu ia sugerir que o nosso Sérgio Aquino, que é o presidente da Fenop, que ele tem muito a falar sobre o assunto que pudesse contribuir. Eu acho que seria apropriado aqui dentro da dinâmica que o senhor sugeriu. Obrigado, Almirante, também já acedou a palavra, né, o Sérgio. Deputado, obrigado.",
      "summary": " Diretor-Geral da ANTAQ sugeriu que Sérgio Aquino, presidente da Fenop, comente sobre o assunto.",
      "speaker": {
        "id": 0,
        "name": "EDUARDO NERY",
        "position": "Diretor-Geral - Agência Nacional de Transportes Aquaviários (ANTAQ)"
      }
    },
    {
      "id": 4553106,
      "start_time": 1716309039,
      "duration": 129,
      "transcription": "\nVou falar só sobre esse tema, que ele já está na minha apresentação, mas no momento apropriado eu falo sobre os outros. Só a a título de informação. Segundo os levantamentos que a FENOP tem, em média, a média é de cento e cinquenta, cento e sessenta milhões de reais que é arrecadado pra esse fundo anualmente, não é? Em média só quatro por cento do valor arrecadado retorna pra treinamento efetivo. Pro senhor ter uma ideia, somente dos que foi comentado ali que é apenas trabalho avulso porque não é só trabalho avulso que arrecada.\n\nTodo trabalhador empregado em qualquer atividade de porto arrecada a empresa, não é o trabalhador, a empresa arrecada dois e meio por cento sobre o salário pra esse fundo. Administração portuária arrecada, tupi arrecada, terminal arredado, empresa de dragagem, média de cento e cinquenta e cento e sessenta. Só dos que é trabalho avulso, pro senhor ter uma ideia, o ano passado só os arrecadaram trinta e cinco milhões de reais. Pediram para o programa de treinamentos pra este ano vinte e nove milhões de reais, ou seja, pediram menos do que pagaram. Foi aprovado apenas três milhões de reais, que é o que foi informado em dezembro do ano passado, com garantia de aplicar efetivamente cerca de milhão no primeiro semestre sem nenhuma garantia para o segundo semestre.\n\nEssa é a realidade desse fundo que as empresas pagam e o governo utiliza fazendo contingenciamento pra fazer superávit fiscal. É dinheiro pro senhor ter uma ideia na pandemia esse fundo tinha bilhão seiscentos e setenta milhões de reais pago pelo setor empresarial. Foram retirados bilhão e seiscentos pra pagar dívida pública, sobraram setenta milhões. Só que o setor empresarial arrecada tanto que já tem quinhentos e cinquenta milhões de novo parado nesse fundo. E só pra finalizar em média quatro por cento do que as empresas pagam ele o governo libera pra treinamento.\n\nEsse é grave problema do setor portuário. Então nesse momento",
      "summary": " Fundo trabalhadores portuários recebe anualmente 150-160 milhões, mas apenas 4% retorna para treinamento. FENOP arrecadou 35 milhões em trabalho avulso, mas recebeu apenas 3 milhões para treinamentos em 2022. Governo usa fundo para contingenciamento e dívida pública, deixando pouco para treinamento e aposentadoria trabalhadores portuários.",
      "speaker": {
        "id": 0,
        "name": "SÉRGIO AQUINO",
        "position": "Presidente - Federação Nacional dos Operadores Portuários (FENOP)"
      }
    },
    {
      "id": 4553107,
      "start_time": 1716309168,
      "duration": 12,
      "transcription": "\nCom a palavra o Bruno Martinello, do Tribunal de Contas da União Auditor Chefe. Bruno, tem a palavra está aqui.",
      "summary": " Deputado se refere ao orador, Bruno Martinello, e não fornece informações adicionais.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553110,
      "start_time": 1716309180,
      "duration": 455,
      "transcription": "\nBoa tarde a todos. Cumprimento o presidente Gilberta, cumprimento a sua pessoa, os demais parlamentares aqui presentes, e agradecer a oportunidade\n\nde falar em nome do Tribunal de Contas da União sobre esse importantíssimo tema. E eu queria fazer coro aqui ao que o 0 diretor geral Eduardo Neri já começou a falar sobre essa assimetria entre portos públicos, especialmente né, os arrendamentos dos terminais com os terminais de uso privado. O Tribunal de Contas da União fez uma auditoria em dois mil e dezenove e e uma primeira fotografia acho que com números aqui ilustra bem pouquinho do que o setor enfrenta né de desafios e em seis anos de 2014 a 2020 os terminais de uso privado investiram cerca de trinta e três bilhões de reais enquanto que nos portos públicos foram investidos só dez porcento disso três bilhões de reais Além disso foi encontrado uma ociosidade de cinquenta e seis por cento das áreas dos portos públicos Ociosidade com números alarmantes. O processo de licitação de arrendamento dentro de uma área de porto cerca de setenta por cento dos terminais arrendados eles indicaram por meio de entrevistas que eles tiveram algum tipo de prejuízo por conta de indicações cento indicaram que preferem investir suas operações em terminais de uso privado nos tupies ah e também indicaram gestão e normativos em desacordo com as melhores práticas internacionais dois primeiro cenário que que auditoria encontrou mostrou essa assimetria de uma forma muito grande e por meio das entrevistas e aos usuários saltou a aos olhos duas grandes causas né Para que de fato essa preferência pelos terminais de uso privado ocorressem primeiro com a com relação à liberdade de gerir seus investimentos uma vez que os contratos desses arrendamentos nos portos públicos, eles são muito engessados e eles têm uma morosidade muito grande.\n\nQuando se há uma necessidade de algum investimento de mudar o contrato tem que passar por uma discussão de reequilíbrio isso muitas das vezes tem uma morosidade muito grande o segundo aspecto é com relação à liberdade operacional com relação à mudança muitas das vezes do perfil de carga pela dinamicidade do setor E o tribunal então encontrou durante essa auditoria alguns achados de relatar aqui primeiro com relação então a esse processo licitatório dos arrendamentos portuários que são complexos eles demandam estudos de vezes moroso que foi Centralizado ao Ministério realizar todos esses estudos então o que que aconteceu essa concentração muitas das vezes não há possibilidade de dar vazão com a necessidade que os portos requerem para que haja maior número de licitações e arrendamentos por sua vez também foi encontrado que o modelo desse uma necessidade de ajustes alterações Esse contrato ele precisa ser rediscutido reequilibrado isso faz com que a agilidade seja perdida e muitas das vezes a necessidade ela seja colocada em segundo plano e de novo os terminais de privado sejam de altamente preferenciados por parte desses investidores terceiro aspecto foi com relação ao monopólio do órgão gestor de mão de obra e vou comentar pouquinho a frente sobre levantamento que a gente acabou de concluir e que identificamos também a oportunidade de melhoria na nossa legislação por conta de alguns ritos, algumas obrigações que na nossa legislação imporm aos portos organizados, aos terminais que operam nos portos organizados.\n\nCom relação às autoridades portuárias, uma dificuldade também, muitas das vezes operacionais e financeiras de contratar e de prestar serviço de forma adequada de forma célere e novamente a questão das nomeações de gestores muitas às vezes sem o perfil técnico gerencial e que impede uma gestão orientada a resultados. Então a partir dessas identificações desses achados o tribunal propôs uma série de recomendações ao Ministério agência reguladora para que houvesse de fato olhar aperfeiçoamento da legislação dos normativos para que fossem flexibilizados algumas questões e como Doutor Eduardo Neri colocou muito bem a intenção aqui não é trazer os terminais de uso privado né para uma ineficiência pelo contrário é fazer com que os portos públicos eles ganham essa agilidade e se a gente parar para pensar em todo mundo o que se busca é justamente essas áreas onde já estão consolidadas áreas que já tem infraestrutura Mas aqui no Brasil tem sido preferencial às áreas Greenfield onde tem que começar muitas vezes do 0 os investimentos por conta dessa flexibilidade da agilidade que ela proporciona nesse terminais de uso privado e rapidamente que o meu tempo já esgotou a gente tem concluiu recentemente esse trabalho cerca do órgão gestor de mão de obra e o que a gente identificou foram justamente oportunidade de melhoria também na nossa legislação queria comentar dois aspectos rapidamente com relação à solidariedade entre os operadores portuários com o ogmo Então essa solidariedade muitas das vezes faz com que os operadores é que cumpre a legislação que atendem todos os ritos sejam responsáveis solidários com aqueles que eventualmente não tem atendido tão adequadamente então é essa solidariedade a gente entende né uma recomendação foi para que fosse trazer de uma mudança na legislação para que fosse excluída essa solidariedade e outro aspecto é a exclusividade da contratação do ogmo que a gente entende também como uma recomendação do tribunal que poderia ser feita uma alteração na legislação para que houvesse uma prioridade e não uma exclusividade tão rapidamente, alguns aspectos que o tribunal tem encontrado e tem proposto em termos de melhoria com relação aos gargalos do setor portuário.\n\nObrigado presidente.",
      "summary": " Auditor chefe da AudPortoFerrovia-TCU destacou desafios no setor portuário, notando grande disparidade de investimentos entre portos públicos e privados de 2014-2020, com área portuária pública majoritariamente ociosa. Causas incluem rigidez operacional em portos públicos. O Tribunal propôs aperfeiçoamento legislativo e flexibilização de normativos.",
      "speaker": {
        "id": 0,
        "name": "BRUNO MARTINELLO LIMA",
        "position": "Auditor chefe da AudPortoFerrovia - Tribunal de Contas da União (TCU)"
      }
    },
    {
      "id": 4553108,
      "start_time": 1716309635,
      "duration": 3,
      "transcription": "\nEu eu capturei",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553109,
      "start_time": 1716309638,
      "duration": 13,
      "transcription": "\nCom relação a solidariedade do dos operadores portuários com com o OGMO.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553111,
      "start_time": 1716309651,
      "duration": 23,
      "transcription": "\nO seu Clube optativo não essa parte da Solidariedade para esse excluído e a parte da exclusividade do ogmo ser alterado pra uma prioridade e não uma exclusividade. Sim. Senhor presidente, eu eu eu essa vida da gente é correndo, eu podia dar uma palavra rápida, por favor. Eu",
      "summary": " Auditor chefe da AudPortoFerrovia-TCU propõe mudar exclusividade de cargo para prioridade e incluir clube opcional no programa de solidariedade.",
      "speaker": {
        "id": 0,
        "name": "BRUNO MARTINELLO LIMA",
        "position": "Auditor chefe da AudPortoFerrovia - Tribunal de Contas da União (TCU)"
      }
    },
    {
      "id": 4553113,
      "start_time": 1716309674,
      "duration": 423,
      "transcription": "\nOuvi atentamente aqui só tem craque né? Pessoal aqui devia estar jogando tudo no Barcelona, no Real Madrid E eu que sou jogador do Guarani de Sobral não tenho nem condições de de bater o de bater o pênalti por sinal. Bom porque eu vi muita coisa sendo dita aqui e que desconhece ou de propósito ou ou porque não conhece mesmo. Lei doze mil oitocentos e quinze. E a reunião nossa aqui diz o seguinte, tema gargalos e entraves burocráticos.\n\nRefletados pelo setor oportuno brasileiro. Eu postei nessa linha né presidente? Bom, o qual o qual é o mote? Aqui tem o pessoal que acompanhou o insumo do meio, principalmente que era foi diretor geral da da da TAC na época. Para o bote da doze mil oitocentos e quinze.\n\nDizer o seguinte, maior capacitação de maior, desculpa, maior capacidade de movimentação, do Porto. Menor tempo de movimentação, menor tarifa, mi maior movimentação na carga. Esse era monte. O que é que foi feito desde então? Quais avanços nós optemos nesse tempo todo dia de dez anos né?\n\nDa doze mil e oitocentos e quer completar agora em outubro. Dez anos desse arcabouço do sistema portuário brasileiro, terror essa palavra. Mas é que o pessoal está usando muito. Pois bem, qual era a função da CEP naquele tempo a secretaria de portos, dito pelo pela doze mil oitocentos e quinze? Era poder concedente, era autoridade portuária, era o representante do governo federal.\n\nAutoridade máxima do sistema portuária nacional é o Ministro dos Portos, e cada porto tem uma autoridade portuária. E desse diapasão, cada porto teria que se reportar à autoridade máxima nacional, e fazer aqueles processos de investimentos necessários para que o porto público pudesse fazer a sua parte com relação ao sistema portuário nacional, porque na lei doze mil oitocentos e quinze, nós criamos o terminal de uso privado, não privativo, anteriormente era privativo, só poderia movimentar carga própria, e nós acabamos com aquilo. E todo mundo dizia vai ser uma coisa sensacional. E foi, e foi. Qualquer empresário pode, seguindo as normas estabelecidas, custe seu porto.\n\nNão pode ser aleatoriamente não, mas pode. E aqui a gente vê, é que uma grande parte desse processo, né, ao longo desses dez anos, eu queria até perguntar, a vocês que conhecem muito mais do que eu. Por exemplo, o como a Portos ainda existe? O que é coma Portos? O coma Portos é a comissão nacional que congrega os anuentes.\n\nEstá funcionando? A química está funcionando? Ora, na hora que isso não funciona, vai ser uma demora do do do do do navio entrar no porto e atracar. Sem essa congruência de informação entre esses anuentes. Quer dizer, gargalo, senhor presidente.\n\nComissão nacional para assuntos de praticagem. Virou piada. Virou piada. Ninguém quer discutir a praticagem no Brasil. Nós passamos aqui quanto tempo discutidos aqui?\n\nDesde que duvidar, desde quando entrei em mil novecentos e noventa e cinco, que discute esse problema da da da praticagem, que tem uma caixa preta que ninguém pode ver com o tem lado dentro. Não tem memória de cálculo. Nós que somos engenheiros, sabemos que pra a gente discutir alguma coisa, que ter uma memória de cálculo e a praticar e diz que tu pode. Motivo pelo qual que não pode. Pois bem, não existe também.\n\nVTMS. Quantos portos brasileiros têm esse sistema? Eu posso responder? Qual o porto? Vitória.\n\nO que que aconteceu com o porto de Vitória recentemente? Foi vendido. Preparar o ponto pra vender? Até vtms tinha? Ninguém quer, todo mundo fala mal do porto público e todo mundo quer comprar o porto público, principalmente os bons.\n\nVitória foi o primeiro, depois vai o Santos, depois vai Paranaguá, depois vai estar aqui e assim sucessivamente. É assim que funciona? Não é justo você falar mal dos pontos públicos. Porque nós temos é que fazer com que os pontos públicos tenham trabalho compatível com todos outro sistema de terminal de uso privado. A simetria, assimetria sempre vai existir, para o bem e para o mal.\n\nMas tem que ter o porto público na minha concepção, pra que Não Não sou contra a iniciativa privada sobre hipótese do meu, pelo contrário, fomos nós que instituímos o terminal de uso privado, não privativo. Outra pergunta, Aquino. Os portos brasileiros estão funcionando vinte e quatro horas? Já funcionando? Não, pronto.\n\nA pergunta é a seguinte. Os portos brasileiros, os portos públicos brasileiros Sim, sim. Estão estão operando vinte e quatro horas? Sim. Certeza absoluta?\n\nSim, desde A maior parte dos esportes desde noventa e oito. Eu posso fazer a pesquisa depois, a gente discutir? Está bom, vou fazer. Quantos e papéis está funcionando? Sim.\n\nY líderes? Está evoluindo. Não, é uma pergunta, a pergunta é outra, eu estou perguntando se ele sabe. Fala, por favor. Deixa o microfone, a beta pra poder ficar registrado, e como eu falei evoluindo ainda",
      "summary": " Deputado discute sistema portuário brasileiro, apontando burocracia e gargalos em lei 12.815. Menciona Portos, praticagem, VTMS e horário de operação em portos. Questiona capacidade e movimentação de carga, investimentos e terminals de uso privado. Sua preocupação é com portos públicos, compatíveis com privados, com evolução e operação 24h, citando Vitória, Santos e Paranaguá.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553112,
      "start_time": 1716310097,
      "duration": 8,
      "transcription": "\nO estágio que precisa ser, quer de padrão mundial. Dez anos. Dez anos.",
      "speaker": {
        "id": 0,
        "name": "SÉRGIO AQUINO",
        "position": "Presidente - Federação Nacional dos Operadores Portuários (FENOP)"
      }
    },
    {
      "id": 4553114,
      "start_time": 1716310105,
      "duration": 183,
      "transcription": "\nNão tem o VTMS, só tem nenhum porto. Porto de Santos vem VTMS. Até o VTMS do Porto é sua vitória. O senhor está certo. Eu estou é comentando.\n\nEstá certo só que a sua vitória tem que Porto Paranaguá sem TVDMS não bota o Rio Grande não é é inimaginável. Isso é gargalo, presidente, dos grandes. Nós temos profundidades em todos os portos compatíveis com as embarcações que estão previstas a atracarem? O silêncio. Presidente da TAC tem?\n\nIsso é gargalo presidente. Dos grandes. Dos grandes. Quando nós constituímos esse projeto, esse doze mil oitocentos e quinze, ninguém recebeu outorga não, justamente pra que esse dinheiro não fosse para o buraco do do do tesouro. É por isso que o dinheiro não aparece.\n\nNós temos que conseguir, nesta casa, uma condição de fazer com que esse recursos chegue até a ponta e esse recursos possam melhorar a dinâmica e a capacidade dos portos, ou seja, aqueles quatro pontos cruciais e necessários para a gente estabilizar uma condição de desenvolvimento do sistema portuário nacional. E quando eu falo em sistema portuário nacional, eu estou falando do sistema rodoviário, ferroviário, hidroviário e dutoviário. Porque às vezes fica discutindo só porto, porto inexiste sem hidrovia, sem ferrovia, sem rodovia, E sem dutovia? Como é que estão esses modais? Se eu for falar, eu vou demorar muito e não quero atrapalhar meu líder e presidente Gilberto Abramo, Abramo, e eu fiz a provocação, não estou falando mal de ninguém, e não estou falando mal de governo nenhum, o que eu vou defender, até o último momento, quando eu estiver aqui ou fora de cá, daqui, é defender o sistema de transporte brasileiro, é o sistema viário nacional, e o sistema viário nacional não pode ficar pendurado num só modal.\n\nEu sou rodoviário, de nascença. Eu nasci na rodovia, meu pai era topógrafo do DNA, e é por isso que eu virei engenheiro, e é por isso que eu virei rodoviário. Eu podia estar defendendo sua rodovia, mas não, eu defendo todos os modais, caso contrário, a gente não vai chegar a lugar nenhum. Deputado, me pergunta. Só uma.",
      "summary": " Deputado observa ausência de VTMS em alguns portos, especialmente no Porto Paranaguá, causando engarrafamentos e atrasos, especialmente nos portos de grande movimentação. Questiona se os portos têm profundidades compatíveis com navios previstos e pede melhoria na dinâmica e capacidade dos portos, incluindo rodovias, ferrovias, hidrovias e dutoviárias. O deputado é engenheiro e rodoviário, defende todos os modais de transporte.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553115,
      "start_time": 1716310288,
      "duration": 39,
      "transcription": "\nLeônidas, o nós temos outro requerimento para nós falarmos no mesmo assunto, tá? Esse gargalo, os entraves no setor ferroviário. Temos outros requerimentos, nós fizemos de separando os modais para que nós pudéssemos extrair, tá? O melhor de cada né? Só pra nós nós não estão interligados, mas senão nós não conseguimos chegar a né?\n\nDenominador comum, né? Seria esse objetivo. Quem pediu a palavra? Desculpa aí. Não, que que é isso?\n\nNão, só pra comunicar",
      "summary": " Deputado se refere a gargalo no setor ferroviário e necessidade de abordar diferentes requerimentos sobre o assunto para alcançar objetivo comum.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553121,
      "start_time": 1716310327,
      "duration": 13,
      "transcription": "\nDeputado, que uma coisa cresceu extraordinariamente, nos últimos dez anos. Triplicaram as taxas portuárias.",
      "summary": " Participante destacou crescimento extraordinário de taxas portuárias nos últimos dez anos, triplicando-se.",
      "speaker": {
        "name": "Luiz Antônio",
        "position": "Participante"
      }
    },
    {
      "id": 4553116,
      "start_time": 1716310340,
      "duration": 13,
      "transcription": "\nIdentificar por favor se identifica. É a Luiz Antônio pagou do Instituto Pensar Agropecuária. Sim isso é grave. Eu estou só perguntando porque primeiramente Aumentou? Expondencialmente de acordo com o que",
      "summary": " Deputado questiona aumento exponencial de pagamento do Instituto Pensar Agropecuária, considerando-o grave.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553117,
      "start_time": 1716310353,
      "duration": 12,
      "transcription": "\nA cobrança de taxas? De novo. A palavra a princípio apenas para os palestrantes, tá? Então nesse momento José Carlos, alguém gostaria",
      "summary": " Deputado fala sobre cobrança de taxas, menciona palestrantes e José Carlos.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553119,
      "start_time": 1716310365,
      "duration": 4,
      "transcription": "\nUso da palavra? Só, só aproveitando aqui né presente",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553118,
      "start_time": 1716310369,
      "duration": 115,
      "transcription": "\nO deputado ministro Leônidas Cristina trouxe, o Cristina trouxe, né? Que acho que são importantes, acho que reforça uma preocupação também, né? Acho que como o engenheiro também, né? Dado a questão do nosso planejamento também, né, de reforçar talvez uma contribuição que a revisão do Marco possa trazer é do reforço dos nossos instrumentos de planejamento, né? Então quando fala ali da questão do da integração entre no planejamento dos diversos não não não seja, ele não se efetivo, ele ele não não não seja, ele não se efetivo, ele não não seja colocado, né, à disposição dos executores de política pública dentro velocidade que que seria necessária.\n\nEntão assim, essa integração, né, quanto os próprios terminais de uso privado aqui que você que se discute, né, quando você vai autorizar terminal de uso privado disso está dentro da ótica, né, disso está sendo alcançado dentro dos instrumentos de planejamento, isso é é fundamental justamente pra que essas questões aqui muito bem colocadas pelo deputado Leandro Leandro Cristina, elas sejam já detectadas e já sejam endereçadas nessa fase do planejamento, então quando você estiver expandindo uma capacidade dentro do dum porto, aquilo ali vai estar em perfeito alinhamento com todos esses instrumentos né, com o plano nacional logístico, com o plano setorial portuário, com o PDZ, com o plano mestre, enfim, e com também e dentro isso já já consumindo do plano nacional logístico isso já esteja interligado com todos os modais. Já existe isso, mas assim, eu acho que merece uma política pública que torne isso mais efetivo. Eles não estão sendo dispostos, disponibilizados, eu acho que com a urgência que o setor demanda. Senhor presidente, só pra, desculpe",
      "summary": " Director-General - Agência Nacional de Transportes Aquaviários (ANTAQ) destacou importância do reforço de planejamento nos instrumentos de contribuição trazidos pela revisão do Marco Regulatorio, com integração efetiva entre diferentes níveis de planejamento logístico e portuário, e policy mais eficaz para garantir a interligação modal e disponibilidade urgente desses instrumentos para implementação de políticas públicas no setor.",
      "speaker": {
        "id": 0,
        "name": "EDUARDO NERY",
        "position": "Diretor-Geral - Agência Nacional de Transportes Aquaviários (ANTAQ)"
      }
    },
    {
      "id": 4553122,
      "start_time": 1716310484,
      "duration": 7,
      "transcription": "\nSó pra gente poder ele levantou a bola e tem que cortar rapidamente. Só pra. Na na discussão, está doze mil oitocentos e",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553120,
      "start_time": 1716310491,
      "duration": 51,
      "transcription": "\nLá atrás, tinha ponto que era fulcral, que era importantíssimo, e eu não sei se avançou, foi a formação de dirigentes para o sistema portório público. Estava lá, está escrito lá, está escrito, tem até decreto, tem tudo, está tudo escrito. Avançamos disso? Pelo visto, não. Embora que eu não estou não seja contra, presidente Gilberto, que a gente possa indicar o político pra pra conta do do do do porto, e se é uma autoridade portuária, ou então o do ministro, se é autoridade portuária, nacional, não precisa ser engenheiro, não precisa ser portuário, precisa ser identificado com planejamento do Estado brasileiro, não do governo brasileiro.\n\nNós temos que separar isso. Bem, por isso que eu defendo políticas",
      "summary": " Deputado discute necessidade de formação de dirigentes qualificados para sistema portuário e aborda possibilidade de indicação política para cargos, independentemente de ser engenheiro ou portuário, desde que identificado com planejamento do Estado brasileiro. Sua defesa é por políticas que reflem esse raciocínio.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553123,
      "start_time": 1716310542,
      "duration": 12,
      "transcription": "\nDe estado e não de governos, né? Oh, então José Carlos Araújo, que é coordenador geral da administração aduaneira né? Por favor. Boa tarde.",
      "summary": " Discurso do Deputado refere-se ao Estado, não a governos, mencionando José Carlos Araújo como coordenador geral da administração aduaneira.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553124,
      "start_time": 1716310554,
      "duration": 229,
      "transcription": "\nGilberto Abramo, cumprimentando cordialmente, estendo os cumprimentos aos demais parlamentares presentes, a todos que estão participando dessa audiência. Eu tenho uma pequena apresentação pra fazer se puderem disponibilizar. Enquanto disponibilizo a apresentação já vou iniciando, a a receita federal ela, alguma forma ela transformou em números esses gargalos. Nós temos através da organização mundial de aduanas, metodologia de avaliação de tempos, de liberação de cargas, seja pra importação ou pra exportação. Nós já havíamos feito estudo pra em dois mil e vinte pra importação, e no último ano nós fizemos para exportação.\n\nE nesse estudo, nós não avaliamos só o tempo da receita federal, mas sim o tempo existente entre a entrada da carga em determinado recinto alfandegado, terminal portuário por exemplo, e a sua saída, o seu embarque no caso da exportação. E nós vamos poder ver aqui alguns desses números, obviamente por força do pequeno tempo eu não vou fazer uma apresentação completa, mas essa apresentação estará disponível está disponível no site da Receita Federal. Pode passar por favor? Eu destaco aqui que esse não foi o estudo feito somente pela receita federal slide anterior. Anterior, mas isso.\n\nEle foi feito em conjunto com a SESEX, o MAPA e o Ibama, e contou com o apoio do Banco Mundial e também o apoio do da Aliança PROCOMEX, que representa o setor privado, ele não é estudo então da receita federal em si estudo feito para o país. Isso é força da metodologia, que prevê, é uma metodologia internacional então ele prevê a participação sempre do setor privado e de todos os envolvidos nesse processo. O que é esse estudo? Ele é estudo que visa identificar justamente o quê? Medir tempos pra identificar gargalos, nesse processo e a partir daí, nós podemos identificar quais são as melhores medidas para corrigir as deficiências que forem encontradas no processo.\n\nEsse é uma demonstração do que foi feito, em termos desse estudo, nós nesse caso fizemos com a exportação, não é estudo é de percepção, mas sim estudo com dados reais, são dados de todas as operações de exportação ocorridas entre os meses de março e abril de três. Então é bem representativo, abarcou todos os os três modais principais aéreo marítimo e rodoviário, E como nós utilizamos nota fiscal eletrônica no processo de exportação são as operações com nota fiscal eletrônica. Nós tivemos avaliadas duzentas e setenta e cinco mil declarações, então como eu disse não é estudo de percepção e sim estudo baseado em dados. Como já dito também, buscamos identificar os tempos entre a entrada dessas cargas em qualquer recinto alfandegado, seja ele na fronteira, seja aéreo ou seja marítimo, até o embarque dessa carga com rumo ao exterior. E esse é diagrama de como é todo o processo, né?\n\nObviamente que aqui não tenho todas as etapas de todos os agentes, mas as principais etapas. Então começamos lá desde a entrada da dessa carga no recinto alfandegado, lá no início no primeiro círculo vermelho, Ele vai passar por diversos agentes inclusive setor privado, a a os agentes portuários, ele vai passar pela Federal, pelo MAPA, pela Anvisa Ibama e ele vai ser então liberado pela Receita Federal e por todos os órgãos. A partir daí ele fica aguardando essa carga ser carregada. Sim? Uma curiosidade.",
      "summary": " Receita Federal mensura gargalos num estudo com SESEX, MAPA, Ibama e PROCOMEX, usando metodologia international e nota fiscal eletrônica, avaliando 275 mil declarações de exportação em março e abril de 2023 por três modais principais, para identificar tempos e melhorar processo de liberação de carga.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ CARLOS DE ARAÚJO",
        "position": "Coordenador-Geral de Administração Aduaneira - Receita Federal do Brasil"
      }
    },
    {
      "id": 4553125,
      "start_time": 1716310783,
      "duration": 7,
      "transcription": "\nQuanto tempo? Qual é o prazo? Nesta tela. Nessa tela nós vamos ter essa informação, deputado.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553127,
      "start_time": 1716310790,
      "duration": 322,
      "transcription": "\nNacional, nós demoramos cento e sete horas pra exportar. Desde a entrada no recinto até o embarque. Sendo que no modal aéreo são trinta e quatro horas, no marítimo são cento e noventa e três horas, e no rodoviário são cinco horas. Obviamente que o rodoviário é mais rádio, mais rápido, por quê? Ele além de tudo ele tem componente importante, que é o 0 ser humano.\n\nO transportador é motorista que está com a carga. Então a o próprio modal tem essa agilidade de origem. O marítimo tende a ser pouco mais lento obviamente, por força de linhas, por força de necessidade de antecipação de chegada das cargas nos recintos. Então esses são os dados da exportação brasileira identificados no nesse estudo que foi feito. Passar por favor.\n\nAqui nós podemos ver. Principais etapas desse processo. Se nós observamos, nós temos e aqui só pro pro marítimo. Nós podemos identificar que o Porto de Santos, obviamente eu não precisava dizer isso, mas ele é o que concentra a maior quantidade de cargas. Ele vai representar no modal marítimo cerca aqui de quarenta e alguma coisa por cento, das cargas e aqui eu estou falando em número de declarações, obviamente não por peso, mas por declarações apresentadas à Receita Federal.\n\nO tempo total de Santos é de duzentas e sete horas, ele é acima do tempo médio, e ele puxa o tempo pra cima, Mas eu Mas eu quero chamar a atenção aqui não é esse tempo total, mas sim algo muito importante. Nós olharmos a última coluna, nós vamos identificar que o tempo utilizado após o desembaraço dessa carga, ou seja, os órgãos públicos que já terminaram seu trabalho, ele representa oitenta e cinco por cento de todo o tempo necessário para se exportar no Brasil. Os órgãos públicos gastam de acordo com o estudo, três por cento do tempo total. Doze por cento é utilizado pelo importador nos seus procedimentos desde do ingresso da carga até a apresentação da declaração, e oitenta e cinco por cento então após o desembaraço. Durante o estudo, nós tivemos aí eventos com a iniciativa privada pra tentar entender pouco mais o porquê isso pode acontecer.\n\nPor que importador ele antecipa a entrega dessa carga no recinto e essa carga permanece mais tempo nesse recinto? Uma das respostas, é bem interessante, é de que, eu tenho uma uma necessidade de antecipar por questões como, dificuldade de acesso via que leva até o recinto, eu tenho possibilidade de perder o embarque dessa carga o que geraria ônus muito maior do que de eu antecipar a entrega dessa carga, esse é dos motivos. Outro motivo, uma insegurança em tempo que vai se levar para que os órgãos públicos apesar dos três por cento, liberem essa carga para o embarque, né? Esses são dois motivos. Nós temos aí deadline que é utilizado também pelos pelos terminais, em que há necessidade e isso é legítimo, pra que essa carga ingresse e seja preparada lá a carga pro a para o navio, eu não eu não chego lá e coloco carga dentro de terminal portuário e ele vai direto pro navio.\n\nHá uma preparação dessa carga até por questões de segurança. Então esses fatores pré préentrada influenciam nessa tomada de decisão do do exportador. Temos vários, nós podemos ter por exemplo e foi identificado isso situações de cancelamento de de de de de atracação. O navio tinha uma previsão de atracar em Paranaguá e não atracou. Ele foi direto pra Santos.\n\nEssa é uma possibilidade. Isso leva ao quê? Toda toda aquela carga que seria embarcada, ela permanece mais tempo, no terminal. Nós temos situação até mesmo identificado de de a da infraestrutura não ser suficiente pra dar conta da demanda. No momento em que nós estávamos redigindo o 0 texto do estudo, eu fiz levantamento nós tínhamos cento e trinta e seis navios aguardando para atracar em Santos.\n\nCento e trinta e seis navios aguardando para atracar. Isso nos traz uma reflexão, né? A concentração em Santos ela traz benefícios ou não? Uma reflexão, a como receita federal nós não temos essa resposta. Por favor pode passar.\n\nEntão como eu disse, oitenta e cinco por cento do tempo decorre da logística, doze por cento na da da responsabilidade do exportador, na questão da apresentação de documentos, e três por cento seriam responsabilidade dos órgãos públicos. O estudo completo, e eu não vou me estender mais porque o estudo ele ele ele tem cerca de cento e trinta páginas, cento e quarenta páginas, ele pode ser encontrado naquele link na Receita Federal, ou através desse código. Fico à disposição pra outros esclarecimentos.",
      "summary": " A exportação nacional demora em média 107 horas, com variações entre modais de transporte. O Porto de Santos tem o tempo total de 270 horas, sendo a maioria após o desembaraço. A logística é o fator mais impactante, responsável por 85% do tempo. Exportador e órgãos públicos responsáveis por 12% e 3%, respectivamente. Estudo disponível na Receita Federal.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ CARLOS DE ARAÚJO",
        "position": "Coordenador-Geral de Administração Aduaneira - Receita Federal do Brasil"
      }
    },
    {
      "id": 4553126,
      "start_time": 1716311112,
      "duration": 10,
      "transcription": "\nNo no no ranking mundial o 0 Brasil está em que posição? Nesse tempo que Essa é uma",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553134,
      "start_time": 1716311122,
      "duration": 43,
      "transcription": "\nPergunta porque nós não vamos ter resposta. Essa metodologia ela não prevê comparação entre países.\n\nEntendi.\n\nEla prevê a avaliação da dos gargalos, das deficiências que você encontra durante o estudo, e você propõe medidas e o estudo propõe várias medidas, e você realiza após plano de ação pra implementação das medidas, você realiza novo estudo pra verificar os avanços que você obteve naquele período.\n\nAproveitar aqui a presença do do José Carlos de Araújo. Pego também, simples. Por quê? Que o transporte",
      "summary": " Método avalia gargalos, propoe medidas e plano de ação, seguido de estudo de avanços. Coordenador-Geral de Administração Aduaneira refere-se à importância do transporte.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ CARLOS DE ARAÚJO",
        "position": "Coordenador-Geral de Administração Aduaneira - Receita Federal do Brasil"
      }
    },
    {
      "id": 4553128,
      "start_time": 1716311165,
      "duration": 12,
      "transcription": "\nCabotagem, tem que entrar obrigatoriamente em área alfandegada. É uma decisão do transportador.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553131,
      "start_time": 1716311177,
      "duration": 11,
      "transcription": "\nEle poderia utilizar uma área não alfandegada. Se ele não quer uma hora alfandegada, se ele quer utilizar porto que é alfandegado, necessariamente ele vai ter essa essa dificuldade. Então eu vou modificar a minha pergunta.",
      "summary": " Coordenação-Geral de Administração Aduaneira da Receita Federal do Brasil: utilização de área aduaneira envolve hora aduaneira, se deseja usar porto aduaneiro, isso é necessário.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ CARLOS DE ARAÚJO",
        "position": "Coordenador-Geral de Administração Aduaneira - Receita Federal do Brasil"
      }
    },
    {
      "id": 4553129,
      "start_time": 1716311188,
      "duration": 31,
      "transcription": "\nO 0 porto que tem uma área alfandegada e aí eu vou perguntar aos universitários, o povo de Santos poderá disponibilizar uma área não alfandegada para o transporte de cabotagem EAEA Receita Federal admite isso. Sérgio Aquino, você quer o decano andando daqui? Obrigado deputado de maneira elegante dizer do velho né?",
      "summary": " Deputado sugeriu área não alfandegada em Santos para transporte de cabotagem, com apoio da Receita Federal e universitários.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553130,
      "start_time": 1716311219,
      "duration": 66,
      "transcription": "\nNo sistema de ucraniano líquido ah já existe uma flexibilização no mesmo tanque não precisa mudar de alfandegado pra não alfandegado. Basta diga o relatório que é mantido continuamente à disposição da aduana, informar se aquela carga que está naquele tanque é nacionalizada, é pra cabotagem, é de é ainda sob controle aduaneiro. Infelizmente isso não ocorre por exemplo numa tribunal de numa área de containers onde ele tem que ter e aí depois o Caio pode dar informação onde tem que haver segregação de área. Precisaria sim haver a mesma flexibilidade já praticada e regulada por instrução normativa da aduana pra líquidos, a Granel precisaria ter pra todas as outras cargas. Espera bom o Caio da ABRATEC falar.\n\nEstá ligado? Está. A a questão, tá eu sou o Caio Morel, sou o Caio Morel.",
      "summary": " Presidente da Federação Nacional de Operadores Portuários (FENOP) sugere flexibilização de sistema aduaneiro para cargas sólidas, similar ao sistema atual para líquidos, facilitando a prática de segregação de áreas e agilizando processos aduaneiros. Espera ouvir opinião do Caio Morel da ABRATEC.",
      "speaker": {
        "id": 0,
        "name": "SÉRGIO AQUINO",
        "position": "Presidente - Federação Nacional dos Operadores Portuários (FENOP)"
      }
    },
    {
      "id": 4553132,
      "start_time": 1716311285,
      "duration": 46,
      "transcription": "\nExecutivo da ABRATEC que é a Associação Brasileira dos Terminais de Contênees. Essa questão dos dos contêineres de cabotagem em terminais de contêineres alfandegados ele foi resolvido de uma maneira muito inteligente em colaboração com a Receita Federal, porque hoje todo o controle do do terminal de contêiner é feito por sistema. Então hoje os contêineres podem ficar misturados, contêineres de cabotagem, contêiner de longo curso, porque ele está identificado no sistema qual é cada contêineres. Então depois dessa, vamos dizer, desse desse trabalho que foi feito a quatro mãos entre o setor privado e a receita federal, nós equacionamos esse problema e hoje é irrelevante se o contêiner de cabotagem está num num terminal alfandegado ou não. Talvez o José Carlos possa.\n\nÉ. Acho que eu não tenho mais que",
      "summary": " Associação Brasileira de Terminais de Contêineres e Receita Federal resolveram questão de contêineres de cabotagem em terminais alfandegados, através de controle por sistema, permitindo mistura e identificação de contêineres, equiparando localização de contêineres de cabotagem em terminais alfandegados ou não.",
      "speaker": {
        "id": 0,
        "name": "CAIO MOREL",
        "position": "Diretor Executivo - Associação Brasileira dos Terminais de Contêineres (ABRATEC)"
      }
    },
    {
      "id": 4553133,
      "start_time": 1716311331,
      "duration": 7,
      "transcription": "\nEntão arrumei dois advogados aqui deputados, me defenderam bem. Não, eu eu eu achei maravilhoso. E eu",
      "speaker": {
        "id": 0,
        "name": "JOSÉ CARLOS DE ARAÚJO",
        "position": "Coordenador-Geral de Administração Aduaneira - Receita Federal do Brasil"
      }
    },
    {
      "id": 4553135,
      "start_time": 1716311338,
      "duration": 33,
      "transcription": "\nBom, agora a a Receita Federal teve essa essa né? Essa luz juntamente com os os operadores pra resolver esse problema, pois então o 0 problema de não boa eficiência eu estou com eufemismo né? Não boa eficiência né? Do transporte de cabotagem não tem nada a ver com alfandegamento ou não. É isso?\n\nPonto ponto final ou ponto parágrafo? Os",
      "summary": " Receita Federal e operadores tramitam problema de eficiência na transporte de cabotagem.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553137,
      "start_time": 1716311371,
      "duration": 104,
      "transcription": "\nAqui mostram que a deficiência não está em ponto específico, ele está na logística como todo. Então quer me parecer que nós temos que, seria presunção dizer ponto único, mas eu eu eu identifico uma janela enorme de oportunidades, que a gente tem pra melhorar esse processo como todo. Mas partindo, não não da paixão, mas sim de dados técnicos como esses mostrados, como foi mostrado pelo Bruno aqui, é que vamos vamos indicar o caminho adequado a ser seguido. Isso me parece o 0 caminho. Deputado eu só queria eu só queria fazer acréscimo que ah a Receita Federal já tem pelo menos dez anos que ela tem trabalhado muito em parceria com o setor privado na busca das soluções.\n\nNós deixamos de olhar os problemas existentes, e acharmos que nós tínhamos todas as respostas. Na verdade hoje as as respostas são construídas sempre há várias mãos, né? E isso tem trazido excelentes resultados, esse estudo é exemplo, nós temos o 0 na área da do do comércio exterior o programa operador econômico autorizado construído não só pela Receita Federal, mas em parceria com o setor privado. O portal único de comércio exterior é realidade trouxe ganhos enormes pro pra exportação e este ano nós começamos a implementar a parte da importação que vai melhorar e simplificar o processo e trazer a economia para o país da ordem de bilhões. Então esse é processo que eu eu não gostaria de enaltecer, que não é receita federal, é uma parceria.\n\nE essa parceria que traz excelentes frutos. Obrigado.",
      "summary": " Aduana enfrenta ampla deficiência em logística, mas vê grande oportunidade de melhoria com base em dados. Parceria com setor privado é essencial, como demonstrado por programas como OEA e PUCE. Esses esforços trouxeram ganhos e simplificaram processos, tendo impacto econômico estimado em bilhões.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ CARLOS DE ARAÚJO",
        "position": "Coordenador-Geral de Administração Aduaneira - Receita Federal do Brasil"
      }
    },
    {
      "id": 4553136,
      "start_time": 1716311475,
      "duration": 49,
      "transcription": "\nSó a título de sugestão, vamos ver se nós conseguimos a nível, né, em relação a outros países, que é investimento também grandiosíssimo na tecnologia, pra nós podemos fazer esse comparativo, apenas mais título de sugestão. E deixando aqui até uma uma pergunta, e depois não sei quem poderia responder mais à frente, que no que nós vamos, nós ouviremos o Mário. Ah apenas na expansão, né? Quanto tempo se demora pra você ter uma licença? Às vezes acredito que eu vou ver alguns são meses, entendeu?\n\nMeses, meses e meses. Então depois alguém por favor poderia me responder pra ver o de que forma nós poderemos encurtar essas para a expansão dos portos. Mário, com a palavra.",
      "summary": " Deputado sugere comparar investimento em tecnologia com outros países e pergunta quanto tempo leva para obter uma licença, mencionando meses repetidamente, e pede para encontrar maneira de acelerar o processo de expansão dos portos.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553149,
      "start_time": 1716311524,
      "duration": 723,
      "transcription": "\nDeputado Gilberto Abramo, cumprimentar também o deputado Edinho Bez, deputado Leônidas Cristina, agradecer o convite do Instituto Brasileiro de Infraestrutura se se pronunciar aqui, o Instituto Brasileiro de Infraestrutura é braço técnico da frente parlamentar mista de portos e aeroportos, presidida pelo deputado Paulo Alexandre. Então agradecemos muito a a honra de estar por aqui falando. Bom, eu só queria fazer uma uma uma rápida rápido comentário sobre a apresentação do doutor Zé Carlos. A a perna exportação, talvez não seja bom parâmetro pra gente, né? O modelo de de de modos o modos operandi da exportação, ele exige realmente que a carga, inclusive há aí, sobretudo pra contêiner, que a carga chegue, num entre num num procedimento todo, né?\n\nE também não é bom parâmetro os navios que estão esperando na barra pra entrar porque há muitos navios que estão aí perambulando pelo mundo sem carga, e então há uma quebra de safra de açúcar na Índia, eles vêm pro Brasil mesmo sem ter contratos, né? Então o fato deles estarem fundiados ali, não necessariamente, né, significa uma ineficiência portuária, muito embora seja dado AAA se avaliar. Mas seria muito bom doutor Zé Carlos, se nós tivéssemos depois o estudo da importação, essa perna ela é mais sensível pra gente, e aqui eu quero fazer coro ao senhor, a Receita Federal tem sido uma grande parceira da eficiência no no no pro setor portuário nacional. Se os números têm têm diminuído, né, em termos de de tempos, né, a receita tem sido efetivamente uma grande são são órgãos que têm estruturas mais, são são órgãos que têm estruturas mais, vamos dizer menos generosas dentro do Porto, com problema de pessoal EAE às vezes representam mais gargalos em termos de órgãos anuentes, do que a Receita Federal, que efetivamente tem tem batalhado, não estou dizendo que esses órgãos não têm feito, mas preocupam pouco mais, preocupa pouco mais a questão de tecnologia e de efetivo de pessoal.\n\nE aqui eu queria também dizer que o setor portuário não é terra arrasada, né, pelo contrário, nós mostramos aí uma grande resiliência, né, na pandemia, e por conta de acertos que nós tivemos no futuro, desde noventa e três com a lei oito mil seiscentos e trinta, em dois mil e com a criação da Antaque, em dois mil e sete com a criação da Secretaria Nacional de Portos dando status de ministério ao setor portuário, ministro Leônidas foi dos primeiros que ocupou essa essa pasta, em dois mil e treze com a com a legislação houve aí tripé que propiciou investimentos, a licitação à época de cento e cinquenta e nove áreas da de arrendamentos portuários estavam previstas, AAA possibilidade de autorização de terminais de uso privado, independentemente de cargas próprias e a prorrogação antecipada de contratos de arrendamento mediante investimentos imediatos, sinalizou o que a lei desejava naquele momento que era choque de ofertas, esse choque de ofertas veio, e nós enfrentamos aí por esses dez, onze depois da lei, eu diria que sucesso, temos reportado aí, recordes sucessivos ano a ano, muito embora isso não signifique que não tenhamos motivo sua preocupação. Em dois mil e dezessete, com algumas alterações legislativas dois oitocentos e quinze, no decreto oitenta trinta e três, também fizemos uma desburocratização no setor, sobretudo pros terminais de uso privado, que também foram mais aqui em oados digamos assim com a desburocratização e dois fizemos uma concessão que eu reputo exitosa da do porto, o porto de Vitória não foi vendido, deputado Leônidas, o Porto de Vitória está concedido, ele volta pra união daqui a cinquenta anos ou daqui a vinte e cinco anos, né?\n\nEle continua sendo, ele continua sendo porto público, ele continua sendo porto da união, ele ele o que foi vendida foi a empresa, né? A companhia Docas da do Espírito Santo foi vendida, mas o porto continua sendo da união, é porto público. OK, perfeito. E também reportar aqui iniciativas como a questão de cabotagem, a BR do Mar, uma legislação nova pra estimular o setor acuaviamento, questão de hidrovias, isso tudo privilegia a multimodalidade e também a questão ambiental. Bom, e está tudo bem?\n\nEntão não, temos muitos problemas e muitas preocupações. O 0 setor portuário ele será o responsável em grande medida pela geração de energia limpa no no país, estou falando aqui de hidrogênio verde, de energia fotovoltaica, de energia eólica, será em áreas portuárias em grande medida que esses logístico e zonas de processamento de exportação nos portos já são realidade, já temos ZPEs. A entrada do Brasil para o CDE também vai estimular muito o comércio exterior brasileiro, né? A própria questão da cabotagem já tem demandado muitos terminais portuários, o setor de óleo e gás, o Brasil vai daqui a, entre cinco e dez produzir óleo e gás em níveis de OPEP, isso vai demandar muito a área de apoio marítimo, apoio portuário nos portos. E as ferrovias, que estão aí, muitas já construídas e muitas delas, né, terminal portuário.\n\nEntão, a gente vai encontrar o Brasil de norte a sul de leste a oeste, e essas ferrovias haverão de desembocar em algum terminal portuário. Então, a gente vai encontrar o Brasil de norte a sul de haverão de desembocar em algum terminal portuário. Sem falar nos PIBs, a gente tem virado os nossos PIBs, modestos né, o Brasil haverá de crescer, e cada, modestos, né? O Brasil haverá de crescer, e cada percentual de PIB que a gente aumenta, o setor portuário cresce alavancado aí em cento, ou seja, por cento de PIB, nós crescemos dois ou três por cento em movimentação de cargas. Portanto, a preocupação está aí, não é, porque os portos efetivamente serão mais demandados do que os acessos terrestres, tanto ferrovias quanto rodovias que demandam os portos, isso dá, cria problema de mobilidade urbana, demandam aí uma série de investimentos em peiras ferroviárias, tudo nas adjacências dos postos e não necessariamente sob a gestão da autoridade portuária.\n\nPortanto temos aí matéria transversal, que é envolve Ministério dos Transportes, envolve Ministério de Porportos e Aeroportos e, não raro, envolve também algumas ministro Leon ministro Leão ainda tem toda a razão, precisamos dragar, é necessário que que a gente tenha plano nacional de dragagem, saber se essa dragagem vai ser feita com recursos do orçamento geral da união, se vai ser feito com recurso da autoridade portuária, se vamos fazer a concessão dos canais de dragagem, se vamos colocar o VTMS dentro dessas concessões da dragagem, os navios de trezentos e sessenta e seis metros já estão batendo nas nossas portas, e efetivamente, isso é uma é uma preocupação. Por outro lado, a questão da burocracia, já foi dito aqui pelo pelo o Bruno do do do Tribunal de Contas, né? As nossas licitações são muito lentas, né? Em geral demoram aí de ano e meio a três anos para citar área portuária, e também a aprovação de investimentos em contratos existentes, não raro tem demorado o mesmo tempo. Portanto, a gente precisa de infraestrutura portuária, o investidor quer investir, só que a resposta de não, sim ou talvez, demora às vezes três anos e acho que nós não estamos em condições, né, de de fazer aí, de virar as costas pra esses investimentos.\n\nO modelo de governança das autoridades portuárias é ruim, há dificuldade de contratação, são empresas públicas, poderiam ter regime de contratação diferenciado, mas eu acho que essas questões, elas poderão ser endereçadas e também há problema da centralização de competências, foi colocado aqui, o poder concedente todo ele em Brasília e nas pontas ficamos sem autonomia, mas isso também está endereçado. Bom, solução que nós temos, a a ser portos, o 0 presidente Gilberto já comentou aqui que é essa comissão de juristas criados, ele isso é exatamente pra trabalhar em em termos de uma revisão da IPI temos protocolo de intenções pra IPI temos protocolo de intenções pra colaborar com o Ministério nessas ações, né? Eu defendo muito contrato de gestão, contrato de gestão para tratarmos, deputado Gilberto, de infraestrutura como assunto de Estado, não como assunto de governo. O contrato de gestão seria uma espécie de, o porto que temos e o porto que queremos, né? E o que estaria aí no meio seriam é cronograma e e uma série de investimentos ou enfim de medidas que seriam tomadas e vincularia ao gestor, e pouco importa quem é o gestor, vincularia institucionalmente a autoridade portuária a uma política pública, não é?\n\nE aí não dá pra dizer olha, isso não estava aqui na época, ou quem chegar está está, vamos dizer, obrigado né, a rezar naquela cartilha. Já deveria ser assim com planejamento estratégico, já deveria ser assim com plano de negócios, mas infelizmente o que a gente tem observado é que é uma troca sucessiva de diretores nas companhias Docas, e que sempre que chega diretor parece que não tem planejamento estratégico. Os assuntos mudam completamente, AAA vertente vai pra outro lado, e não dá pra entender como é que funciona esse modelo de governança. Também a simplificação no modelo de valorização dos arrendamentos portuários, esse o modelo de EVTE tem se mostrado muito lento e é possível que a gente desenvolva isso, inclusive, talvez colocando em em licitação permanente todo o PDZ do Porto. Foi dito aqui pelo pelo Bruno também do TCU, que há uma grande ociosidade, a gente tende a olhar o Brasil como o Santos né, onde cada palmo de chão é disputado ali, na unha, né?\n\nMas não, nós temos uma série de outros postos que é a regra inclusive com grande ociosidade. E por que não deixarmos essas áreas permanentemente disponíveis pra quem deseja investir nelas? Portanto os meios estão prejudicando os fins, e a gente tem que mexer nesses meios e esse meio é a burocracia. Há outras questões que demandam certo olhar, que é a questão da SPU, a gente precisa de uma dinâmica maior pra SPU, pra essa questão de destinação diária, sobretudo pra terminais privados, e também ambiental. Nós precisamos ter modelo de licenciamento ambiental que seja holístico, licenciamento ambiental que pegue uma Bahia inteira, corredor logístico inteiro, enfim, uma visão que não pegue só o terminal portuário, mas que pegue as vias de acesso às ferrovias.\n\nEu acho que isso pro órgão ambiental vai ser muito bom, ele vai ter uma visão geral, e isso para o cluster portuário vai ser bom que cada player que chegar ali já vai ter ali errima pronto, alguma coisa nesse sentido. Nós defendemos portanto que haja outro olhar, olhar diferente pro licenciamento ambiental e a questão do contingenciamento aí de fundos, eu acho que a gente tem que ter algum mecanismo, ministro Leônidas, de proibir contingenciamento. Porque o que que acontece? A gente cria fundo ou o fundo se destina a a promover superávit primário. E aí, como é que pode fundo ficar com setenta, oitenta por cento contingenciado e e então, ou tira o fundo, né, acabase com o fundo e a gente vai buscar outro outras formas de financiamento, ou coloque ele no no seu devido lugar, no no seu objetivo.\n\nO meu tempo está esgotado, presidente, agradeço muito.",
      "summary": " Presidente do Instituto Brasileiro de Infraestrutura discutiu eficiência da Receita Federal em ports, resiliência do setor durante pandemia, crescimento previsto com produção de óleo e gás, burocracia em licitações e investimentos, necessidade de infraestrutura portuária e governança eficiente, proposição de contrato de gestão para infraestrutura como assunto de Estado, simplificação de arrendamentos portuários, e visão holística no licenciamento ambiental.",
      "speaker": {
        "id": 0,
        "name": "MÁRIO POVIA",
        "position": "Presidente - Instituto Brasileiro de Infraestrutura (IBI)"
      }
    },
    {
      "id": 4553141,
      "start_time": 1716312247,
      "duration": 27,
      "transcription": "\nPeço, deputado Leonardo, só uma sugestão, se é possível, de repente vossa excelência, apresentar requerimento pra que nós pudéssemos visitar tanto a Anvisa como a vigiagro pra nós debatermos esses pontos que foram, uma vez que não foram convidados pra esta reunião. Então a comissão poderia fazer essa visita pra nós, uma sugestão, vossa excelência até o presidente. Eu sugeriria",
      "summary": " Deputado sugeriu que comissão visite Anvisa e Vigiagro para debater assuntos em reunião aos quais não foram convidados.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553138,
      "start_time": 1716312274,
      "duration": 25,
      "transcription": "\nVisitar o CONAPORTES. Existe o CONAportos? Então pronto, visitar o CONAportos que você conversa com todos os representantes, né? De de de setores, né? Da Anvisa, da da da Receita Federal, da Polícia Federal, do Ibama, enfim, está todo mundo junto lá, os adoentes.\n\nÉ conversa com todo mundo. Então fica no",
      "summary": " Objetivo: visitar CONAPORTES e conversar com representantes de diferentes entidades.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553139,
      "start_time": 1716312299,
      "duration": 29,
      "transcription": "\nDa da apresentação do requerimento e também vou solicitar uma vou apresentar a comissão, pedido de informações ao governo do fundo marítimo que no caso tem a sua finalidade, né? Mas como vem para caixa único, ele deixa de ser aplicado no objetivo fundamental, né? Que é o que é a sua origem.",
      "summary": " Deputado propõe pedir informações sobre a aplicação do Fundo Marítimo, que supostamente se desvia de seu objetivo original ao ser incorporado ao caixa único.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553140,
      "start_time": 1716312328,
      "duration": 23,
      "transcription": "\nMário aqui, dois mil e vinte nós fizemos estudo também da importação, está no mesmo endereço e o tempo identificado foi de nove ponto sete dias, duzentas e alguns horas, das vinte e cinco horas pra importação e nós devemos repetir este ano porque nós temos mudança da DI pra do INPE e aí nós vamos nós vamos medir de novo antes de implementar novo processo. Obrigado presidente.",
      "summary": " Estudo importação 2022: média de 9,7 dias e 200 horas. Passagem de DI para INPE, será medido novamente antes da implementação.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ CARLOS DE ARAÚJO",
        "position": "Coordenador-Geral de Administração Aduaneira - Receita Federal do Brasil"
      }
    },
    {
      "id": 4553142,
      "start_time": 1716312351,
      "duration": 16,
      "transcription": "\nEu que agradeço. Com a palavra o Celso Ricardo, desembargador do Tribunal Regional do Trabalho e relator da comissão de juristas para revisão legal e exploração, portos e instalações portuárias, com a palavra. Boa.",
      "summary": " Discurso do Deputado: Agradecimentos e entrega da palavra ao relator da comissão de juristas para revisão legal e exploração de portos e instalações portuárias.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553144,
      "start_time": 1716312367,
      "duration": 496,
      "transcription": "\nA todas e a todos. Gostaria de iniciar minha fala agradecendo o convite feito por vossa excelência, deputado Gilberto Abramo, presidente da comissão de viação e transportes, em nome de quem cumprimento todas as demais autoridades e deputados presentes na sessão. O tema gargalos e entraves burocráticos enfrentados pelo setor portuário brasileiro, então ele é dos mais importantes e urgentes do setor portuário, ele está sendo enfrentado pelas SEPORTS, a comissão de juristas criada pelo nomeada pelo presidente Arthur Lira exatamente pra revisão de toda a legislação portuária. Só dando pequena prestação do nosso serviço já realizados, a comissão é dividida em três subcomissões, a primeira de temas gerais da atividade portuária, a segunda de simplificação regulatória patrimonial e ambiental envolvendo sistemas gerais da atividade portuária, e a terceira de relações de trabalho e qualificação de mão de obra do sistema portuário. Nós já realizamos cinco audiências públicas, vamos realizar sexta em Recife quintafeira, no final teremos ouvido noventa entidades entre entidades do setor portuário patronal e também de trabalhadores tá, já realizamos uma série de audiências internas de cada subcomissão, e esperamos entregar para a Câmara dos Deputados até o dia doze de agosto, que é a data de encerramento da comissão, projeto de lei que enfrente exatamente todos esses problemas que estão sendo trazidos pra comissão de de transportes tá?\n\nDo levantamento e estudo que nós estamos realizando já tivemos mais de cem contribuições pelo email da da comissão tá, de quase acredito que de todas as entidades que estão presentes na na na audiência pública, nós verificamos vários gargalos pro desenvolvimento portuário brasileiro, mas principalmente em dois aspectos, infraestrutura e eficiência. E estão ligados diretamente esses dois aspectos, a necessidade de investimentos que só são viáveis com segurança jurídica e desburocratização do sistema regulatório. Nós recebemos várias empresas internacionais que declararam que ficam dois, três, quatro anos esperando pra investir no no no Brasil para melhorar, movimentar a melhor a as cargas dos seus portos ou mesmo criação ou aumento dos dos terminais que já possuem, e há uma burocratização excessiva, tá? O que nós já verificamos deputado, é que o nosso modelo de exploração portuária leva à dificuldade de formalização de contratos nos portos públicos, e aí o doutor Mário Povia colocou a ociosidade de vários leilões que não chegam, não têm interessados tá, e a necessidade de uma regulação com prestígio ao porto público, o porto público tem que ser prestigiado por interesse público para a simplificação e que haja essa simetria com os portos privados, o que está dando certo pros portos privados, também seja possibilitado aos arrendatários de instalação portuária em portos públicos para que aí que possam trazer mais investimentos.\n\nA regulação atual é muito pesada e não traz atratividade para investimentos para o país. E nós verificamos que não existe, há quinze anos eu acredito que o doutor Caio Mourão vai tratar disso, não há porto porto, uma instalação de contêiner nova no Brasil, como ela demora de três a cinco anos pra pra funcionar, nós não teremos nos próximos vinte anos nenhuma instalação portuária. E os pontos que nós vimos, conflito e competência regulatória entre Antaque, CAD, Antaque, TCU, Antaque, Ministério da Agricultura, legislação que estabeleceu a concentração de decisões em Brasília, viabilidade ou não da descentralização, estabelecer medidas pra dar mais liberdade para os terminais realizarem investimentos, nós escutamos em várias audiências públicas que demora de dois a sete anos uma autorização pra investimento que vai aumentar a movimentação de carga e trazer melhor resultados para o país, a questão de tarifa e de preço, profissional marítimo como colocado pelo contramirante, pelo doutor Sérgio Aquino, há uma reclamação muito grande, e aí é unânime dos trabalhadores, dos operadores e dos órgãos quanto ao dinheiro não ser utilizado integralmente, o que pode levar, o que podemos estudar viabilidade nos dessa transferência pro sistema CESTCNat, necessidade de descarbonização dos portos, deles burocratizar os processos de licitação, novo modelo de EVTEA, estudo de viabilidade técnica e ambiental, unificação e trazer pra lei o prazo dos contratos de arrendamento que hoje está só no decreto, competência do conselho da autoridade portuária de delibera para deliberativo ou continuar em consultivo, estabelecimento de uma política de estado, e quanto à questão trabalhista tem esses dois pontos levantados pelo pelo representante do tribunal de contas dum acórdão que ele realizou uma auditoria, a solidariedade do Ogmo hoje, terminal, o investidor que ganhar uma licitação ele já entra no porto público tendo que dividir dívida de operadores portuários que deixaram de operar e deixaram uma dívida trabalhista estudar e enfrentar essa questão da exclusividade, a manutenção ou não da exclusividade, a adoção ou não da prioridade.\n\nEu como seguindo aí orientação de vossa excelência, estou deixando essas provocações que foram trazidas também pra comissão de atualização da legislação portuária tá, e a comissão encerro deixando aqui abraço pra vossa excelência do ministro Douglas Alencar Rodrigues, que é o presidente da SEPORTS, que em razão de compromisso no Tribunal Superior do Trabalho não pôde estar presente tá? E só informando que a repórter ela tem uma formação muito plural, doutor Eduardo Neri faz parte, doutor Benjamin Zimmeri do TCU faz parte, o desembargador Nelson Cavalcanti do tribunal marítimo faz parte, o ministro Alexandre Ramos do do TST, membros da advogados membros da comissão nacional de direito portuário e marítimo da OAB é uma comissão plural que está ouvindo toda a sociedade, e a gente espera entregar o melhor projeto para o país pra com base na constituição, com respeito à livre iniciativa, com respeito à dignidade do do trabalho humano. Muito obrigado deputado Gilberto Abrahan.",
      "summary": " Desembargador e Relator da Comissão de Juristas: realizamos audiências públicas, identificamos gargalos no desenvolvimento portuário brasileiro, especialmente em infraestrutura e eficiência; necessita-se investimentos com segurança jurídica e desburocratização. A regulação atual é pesada, dificultando investimentos. Proposta de lei será entregue até 12 de agosto.",
      "speaker": {
        "id": 0,
        "name": "CELSO RICARDO PEEL FURTADO DE OLIVEIRA",
        "position": "Desembargador e Relator da Comissão de Juristas - Tribunal Regional do Trabalho e Comissão de Juristas para revisão legal exploração portos instalações portuárias"
      }
    },
    {
      "id": 4553143,
      "start_time": 1716312863,
      "duration": 62,
      "transcription": "\nDesembargador eu que agradeço, retribuo o abraço, por favor, e praticamente o documento que nós estaremos extraindo dessa audiência estará apenas reforçando, né, os as inúmeras sugestões, os inúmeros pedidos e sugestões já feitos e realizados por todos que já estão presentes aqui. Mas eu gostaria depois de uma audiência com vossa excelência, ser de ter concessões, o tempo de concessão, ser diferenciado entre os modais, porque cada modal tem a sua realidade. Então, é assunto que eu gostaria de debater. Bem, nesse momento quem agora? O Jesualdo Conceição que é o presidente, Conceição da Silva, que é presidente da Associação Brasileira de Terminais Portuários.\n\nBom,",
      "summary": " Deputado propõe discussão sobre concessões diferenciadas por modal de transporte e agradece convidado especial.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553145,
      "start_time": 1716312925,
      "duration": 655,
      "transcription": "\nGilberto me ouvem? Sim claro. Tá eu vou abrir mão de uma apresentação que eu faria presidente, mas gostaria de agradecer pela oportunidade de estar participando dessa auditoria que vem num momento extremamente propício onde o setor portuário né está sendo aí amplamente discutido tanto na esfera administrativa como foi falado lá no ministério pelo navegue Simples, a própria ataque com a revisão da resolução número sete e também por essa essa equipe de juristas aí criado pelo o presidente Lira da câmara. A gente fica bastante feliz nós aqui do do setor né empresários do setor e aqui a BTP a Associação Brasileira né dos do dos terminais portuários hoje com mais de noventa e três empresas associadas e duzentos e quarenta e dois terminais aí em todo o país né. Eu só gostaria de fazer uma observação deputado Gilberto que quando se fala em portos públicos a gente fala em número de trinta e cinco, na realidade nós estamos falando de mais de cento e noventa terminais, instalações portuárias operadas por privados dentro aparelhos públicos tá?\n\nE extremamente relevante o deputado Leônidas lembrou aí né, na realidade o setor portuário ele é olhado como todo que ele está no elo da cadeia no início ou no fim da cadeia logística né, impacta diretamente o Brasil, quando se fala esses números aí que o nosso que o diretor do ataque Eduardo Neri passou de mais de a três bilhões né de carga movimentadas ou seja mais de noventa e cinco por cento do fluxo do comércio internacional brasileiro passando pelo sistema portuário, cem por cento da exportação sem dúvida nós estamos diante de cenário de soberania nacional, então qualquer ineficiência no nosso setor portuário é o produto brasileiro sendo colocado fora a custo Brasil altamente elevado, perdendo de competitividade e de outro lado importando produtos são necessários pra nossa agricultura, pra nossa indústria a preço extremamente elevado. Então é muito importante para o Brasil que olhemos com carinho para esse nosso setor portuário e e isso é trabalho que a BPP vem fazendo né considerando toda essa sua abrangência nacional. Então, então falando pouco sobre essa pujança do nosso setor é muito importante lembrar que os nossos terminais portuários não devem nada em termos de automação, de performance terminais portuários aí do mundo né, claro que temos uma série de melhorias de desafios eu não gosto de chamar de problemas e nem gargalos eu prefiro chamar de desafios e desafios nós devemos superálos né, e devemos juntos governo, iniciativa privada, os trabalhadores a gente temos que todos lutar pra acabar com esses desafios ou saneálos né.\n\nEntão desse dentre esses desafios, nós temos aqui a questão da burocracia né, que é necessário a gente restringir, reduzir acabar com essa burocracia justamente pra viabilizar os investimentos tão necessários no nosso setor né. Há tempos vinham aí debatendo com a questão de incentivo tributário que era o reporto né e conseguimos agora uma aprovação muito mérito também desse congresso nacional até dois mil e vinte e oito e uma colocação desse incentivo né dentro da do contexto da reforma tributária. Mas nós temos questões que precisam ser olhadas dentro do setor e aí aqui eu vou fazer minhas então as palavras né do do desembargador Celso Pio que é Celso Pio que há pouco falou também, o diretor Eduardo Neri o Povia que brilhantemente passou por todas as as correções, mas eu gostaria de realçar aqui alguns pontos rapidamente. Primeiro que tem a ver com a burocracia dentro do setor portuário e que impede investimento é a questão laboral, nós temos hoje é é o único setor que existe ainda é monopólio laboral, ou seja, quando você vai fazer contratação a vínculos você não pode ir livremente no mercado buscar por esses trabalhadores né, a lei dois oitocentos e quinze estabeleceu que deveria ir com exclusividade, nós entendemos que você buscar dentro dos atuais trabalhadores vinculado ao órgão né, prioritariamente e não tendo você ir ao mercado poderia ser até uma solução, mas a BTP entende né que a livre busca por emprego tem que ser livre, todo mundo tem que ter o direito de poder né de poder ser empregado por qualquer qualquer empresa e qualquer empresa tem o direito de contratar livremente no mercado.\n\nEntão a BTP defende né a quebra dessa exclusividade e defende também que onde e os trabalhadores avulso continuam sendo necessários a gente entende a necessidade deles entendem que os trabalhadores avulsos têm sim ter ógmo ao qual eles estarão vinculados, mas esses órgãos têm que ser geridos e mantidos somente por aqueles operadores que de fato estarão demandando essa mão de obra na medida que demandarem dessa mão de obra não ser uma coisa impositiva. Outro aspecto que a gente vê como desafio né é acabar com essa centralização que foi feito sobretudo com a doze oitocentos e quinze aqui em Brasília e por motivos óbvios né, até por a quantidade de demanda a a dificuldade de de pessoas para atender o Brasil todo nós entendemos necessidades daquela região é ali aquela autoridade portuária e mais toda aquela Interlândia, então nós defendemos a descentralização mais autonomia às autoridades portuárias, mas também a volta do CAP deliberativo de para ter esse contrapeso onde questões envolvendo investimentos onde questões até envolvendo gestão da companhia Docas né tenha de fato uma participação lá de todos os local através do CAP. E umas e dos problemas que nós identificamos né que de fato impedem os investimentos né dentro dos portos organizados feito pelos arrendamentos né tem nome sobrenome né que nós chamamos de EVTEA, ele traz né nele embutido uma uma teoria como se o como se a atividade portuária fosse uma atividade pública e o governo participa ali sendo o seu sócio né e tenta maximizar o uso daquele instrumento daquele arrendamento ali, quando na realidade o nosso entendimento né é que deveria se olhar o porto como todo, mas porto como uma aparelho para desenvolvimento de uma política setorial e a partir daí ter os os recursos para que ele seja sustentável e cada arrendamento como todas as outras receita do do porto entrarem nesse contexto então aí nós fazemos cura ao que o povo via falou de repente você já ter todas as áreas mapeadas de repente preço por metro quadrado e aí permanentemente em oferta.\n\nA BTP acredita nisso está trabalhando arduamente com consultorias para apresentar aí uma proposta. E por fim mas não menos importante também a questão de uma certa simetria que foi introduzida né com o noventa quarenta e oito que permitiu o prazo de setenta anos para os contratos só que uma interpretação do tribunal de conta limitou que só poderiam fazer jus a esse prazo né os contratos assinados a partir dali daquele decreto dois mil e dezessete. Então nós passamos a ter uma simetria de prazo dentro do porto. Então a BTP está fazendo contribuições no que no sentido de que todos os arrendamentos né se eles estiverem cumprindo a a as suas metas né as suas os seus requisitos que contratuais que eles possam sim estender até os os setenta anos né isso é bom para o Brasil nós vemos aí o instituto da prorrogação antecipada que foi colocada de fato representou bastante investimentos né após a dois oitocentos e quinze. Há ainda outros pontos de deputada que não quero me alongar, mas que nós consideramos desafios que precisam ser atingido é a questão de uma multimodalidade mais eficiente né, e procure sempre fazer esse equilíbrio entre esses a utilização dos modais né, todos os modais são necessários mas eles se aplicam de acordo sobretudo sobre a distância então nós vemos que no Brasil há ainda desequilíbrio né em prol do modal rodoviário, então nós devemos explorar ainda mais e a gente vê que o plano nacional de logística né de até dois mil e trinta e cinco já contempla alguma coisa e o governo já está anunciando né novo plano em que também vai levar em consideração o valor agregado das cargas e também outros desafios aí não menos importante como já foi falado também a preparação até pelo ministro Leônidas né, a preparação aí dos nossos dos nossos portos para receber aí os navios né, mais modernos que exigem calados isso aí realmente envolvem bastante investimento mas a gente já vê alguns postos portos já já trabalhando nisso e não menos importante também adequação às diretrizes internacionais com relação à emissão de poluentes e mudanças climáticas né, nós vimos aí infelizmente o que acabou acontecendo aí no Rio Grande do Sul nós estamos cada vez mais preparados no setor portuário contribuir né para a redução do dióxido de carbono no ar e também qualquer gás né que possa contribuir com o efeito estufa.\n\nBom deputado Gilberta eram basicamente esses pontos que eu gostaria de falar reforçando né que nós também apoiamos tudo aquilo que foi falado anteriormente aí pelos meus antecessores né e já são os já são os desafios certos e sabidos que nós temos no setor e agora sim nós estamos aí com grande possibilidade de vêlos endereçados não só por essas reportas né, mas também até por essa comissão aqui que que temos certeza irá juntar esforços né pra sanear e conseguirmos passar por cima desses desafios. Muito obrigado pelo espaço mais uma vez.",
      "summary": " Setor portuário fundamental, 190 terminais privados no país. Desafios: burocracia, centralização. Propostas: menos burocracia na contratação, descentralização de autoridades, investimentos em infraestrutura, uso equilibrado de modais de transporte, conformidade ambiental internacional.",
      "speaker": {
        "id": 0,
        "name": "JESUALDO CONCEIÇÃO DA SILVA",
        "position": "Presidente - Associação Brasileira de Terminais Portuários (ABTP)"
      }
    },
    {
      "id": 4553148,
      "start_time": 1716313580,
      "duration": 14,
      "transcription": "\nBeço, Jesualdo, pra sua participação. Sérgio Aquino, né? Que é presidente da Federação Nacional dos Operadores Portuários, com a palavra. Obrigado deputado.",
      "summary": " Deputado agradece participação de Jesualdo Beço e dá voz a Sérgio Aquino, presidente da Federação Nacional dos Operadores Portuários.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553146,
      "start_time": 1716313594,
      "duration": 958,
      "transcription": "\nGilberto, gostaria de pedir que só colocassem a apresentação rapidinha. Queria agradecer e parabenizar o deputado Gilberto Abrano, assim como o deputado Paulo Alexandre, não é? Que ambos geraram requerimentos pra essa audiência. Agradecer aqui a presença do ministro Leônidas, agora deputado, né? A presença aqui que muito nos honra e falarmos aqui rapidamente, vou tentar correr com com os temas e que muitos já foram colocados mas pra que a gente possa ter uma.\n\nComo eu já lhe já disse agradecendo aí e destacando isso também a importância aí dos membros da CVT que aprovaram essa audiência pública, a visão também queria destacar presidente Gilberto sobre a visão do do presidente Arthur Lira com a criação da comissão de juristas pra tratar do tema, não é? E eventos como essa audiência pública aqui já, vamos dizer assim, é aquecimento pra preparar o ambiente para debater porque qualquer legislação tem que ser debatida aqui no parlamento, não é? É aqui, é aqui esse parlamento que gerou a a grande movimentação de modernização portuária. A lei oitocentos e trinta de noventa e três foi debatida durante dois anos no parlamento e gerou à época uma das legislações portuárias mais modernas do mundo, muito elogiada, né? Por outros países.\n\nA Fenop representa toda a atividade econômica de operação portuária dentro e fora de Porto organizado. Nós temos hoje inúmeros redondos quinhentos e vinte e uma empresas que exercem essa atividade dentro do porto, incluindo os tupis, não é? Ah e é esse segmento empresarial que efetivamente tem gerado a competitividade do sistema portuário. Pra ter uma ideia de números deputado, em mil novecentos e noventa e três quando foi feita a lei de modernização portuária o Brasil movimentava trezentos e quarenta e sete milhões de toneladas. O ano passado fechou com bilhão e trezentos e três milhões de toneladas.\n\nEle movimentava em noventa e três apenas duzentos e oitenta e oito mil contêineres. O ano passado fechou com doze, quase treze milhões de de de containers. Então, a movimentação tem crescido, tem e o setor empresarial tem dado as respostas necessárias. Lembrando que a o Tupi, o terminal privado, já existia desde a década de sessenta, em noventa e três quando a lei de modernização foi implementada, os tupes movimentavam setenta e quatro por cento, porto organizado apenas vinte e cinco por cento, hoje houve uma inversão, aí uma uma diferença de dez por cento pra cada Então, em o Porto Público movimentava no passado só vinte e cinco por cento, hoje movimenta em números redondos, trinta e cinco por cento. Essa diferença de sempre existiu e diminuiu essa diferença com o passar dos tempos.\n\nCada modalidade, ambas as modalidades, ambos os regimes são extremamente importantes pro sistema portuário brasileiro. Só que cada uma tem características. Os a a operação dos tupes ela tem uma prevalência muito grande nas cargas verticalizadas no minério de ferro, no petróleo, nos combustíveis, não é? E a, nas outras cargas há equilíbrio, no agronegócio, o Porto Público movimenta mais, se for pegar, por exemplo, o açúcar fertilizante, a diferença é bem maior. Então é necessário que se dê atenção aos dois regimes porque os dois regimes precisam ser competitivos.\n\nPorém já ganhando tempo porque tudo que já foi falado essa assimetria que a lei doze oitocentos e quinze trouxe entre o tupe E0EA iniciativa privada que investe dentro de porto organizado é que precisa ser resolvida. A lei doze oitocentos e quinze fez a sua lição com primazia do Tupi. Fez tudo que precisava ser feito para o Tupi. Liberdade total. Esta é a é o resumo do que é o Tupi.\n\nInfelizmente pra dentro do porto organizado a lei doze oitocentos e quinze fez tudo que não deveria ter feito. Né? E é o que nós vamos mostrar aqui quando se compara com práticas mundiais. E por isso que nós vamos enfocar aqui essas questões do porto público. Primeira coisa, dificuldade pra investimento, já foi falado deputados, deputados aqui, há uma burocracia, regramento é absurdo, terminal que por acaso ganha uma licitação por exemplo pra construir dois armazéns se ele construir e ele tem obrigação de construir dois ele constrói os dois, se ele quiser construir terceiro armazém, se ele quiser construir isso com custo dele, sem nenhum pedido de contrapartida, ele vai levar em média três anos pra receber pra que ele possa investir.\n\nEsse é o absurdo que nós temos hoje nas decisões na burocracia. Dificuldade pra formalizações contratuais, qualquer licitação vá se fazer qualquer procedimento, alteração, a burocracia, o tudo que já foi falado aqui, impedimentos de aplicações de contraste flexíveis, é uma burocracia tremenda e isso desse problema de formalização de contrato também ocorre no tupe. Tupe pra receber uma mera autorização é o processo de dois a três anos. Uma mera autorização deputado. Que não precisa de licitação, não precisa de nada.\n\nMundialmente os portos tem contratos flexíveis, buscam atender a necessidade do mercado. No Brasil isso não existe. Ineficiência, disponibilização de infraestrutura de responsabilidade da administração portuária. Não estou falando de externa. Dragagem, os sistemas de perimetrais, acessos, CAIS, EVTMSI, todas essas questões que a administração portuária recebe tarifa, não precisa de dinheiro público, ela recebe tarifa pra fazer e não disponibiliza por burocracias e por questões que nós vamos falar pouquinho mais a frente.\n\nInadequação da infraestrutura de acessos, aí do lado de fora e isso envolve hidroviário adequado e quando há há riscos inclusive de cobranças de valores como tem hoje querendo cobrar taxa de caminhão que entra no município sem usar metro metro de de pista municipal. Então esse problema de acessibilidade da do dos modais isso é problema gravíssimo e isto não é de responsabilidade de porto. Muitas vezes se joga como problema de porto algo que não é do porto. É de quem do do poder público externo. Outro ponto, dificuldades nos licenciamentos ambientais como já foi dito.\n\nOs portos deveriam ter licenciamento integral, porto ele é uma conjunto, é complexo condominial, não tem sentido licitar uma área e cada empreendedor ter que fazer o licenciamento isolado. Precisa haver também uma harmonização entre os agentes licenciadores municipais, estaduais e federal. Temos problemas sérios hoje inclusive no Ibama. O Ibama com reclama de ter reduzido, tem movimentos de paralisações, o sistema de licenciamento ambiental hoje da União está caótico, problemas processos pendentes lá. E além disso precisaria também haver deputado conceito de o a união formalizou do porto formalizou contrato de terminal portuário, terminal portuário é de interesse público, ele já deveria ter automaticamente a emissão da declaração de utilidade pública pra licenciamento ambiental.\n\nNo isso não ocorre e aí depois de de do do contrato ainda tem que se correr atrás dessa questão de utilidade pública. Trabalho portuário, dificuldades sérias, nós estamos falando dentro do porto organizado, né? O regramento da precisamos melhorar a gestão do nós precisamos melhorar a gestão do ÓGMO. Nós precisamos então dar liberdade pra contratação de trabalhador portuário dentro do porto da mesma forma que o TEUPE tem. O TEUPE contrata quem quiser.\n\nEle exerce atividade portuária. Por que uma empresa quando arrenda uma área não tem esse direito? Treinamentos portuários já foi falado então vamos ganhar tempo aqui. Interferência sobre o mérito das decisões dos agentes públicos. Nós precisamos resolver isso.\n\nO poder judiciário e órgãos de público entram no mérito da decisão que o agente público tomou dentro da administração do Porto. Esses agentes de controle deveriam tratar sobre o procedimento. Olha aqui precisaria cumprir isso isso isso na lei foi cumprido, mas não se ele decidiu que era A, B ou C. Isso gera instabilidade no conjunto de de justiça intervenientes. Muitas vezes se aponta o problema de fluxo de comércio exterior apenas como receita, como alfândega.\n\nNão, ali ó, vigiagro, Anvisa, exército, Polícia Federal, há infinidade de agentes públicos atuando nisso, é necessário botar luz clara nisso e talvez trabalharmos deputado pra o que muitos países já tem, o conceito de agente único de fronteira, agente que possa representar tudo isso e e liberar isso de maneira conjunta. Tratamento serviços portuários como sendo serviço público, muitas interpretações de agentes públicos tratando do serviço portuário como serviço público. Serviço portuário constitucionalmente não é serviço público. É serviço de interesse público. Os agentes reguladores devem cuidar do que é serviço público e portanto cuidar do que é concessão.\n\nInstabilidade jurídica deputado, a legislação no Brasil ela é alterada sem portuário no portuário no Brasil. Queria repetir isso deputado como é grave nenhuma entidade empresarial do setor portuário brasileiro foi ouvida para a elaboração ou para os debates para a geração e edição da medida provisória que revogou uma lei que esse congresso debateu dois que era uma lei considerada uma das mais modernas do mundo. Falta de definição e publicação de política pública do setor portuária. A lei atual diz que tem que ser editada a política pública para o setor portuário nacional. Até hoje isso não foi publicado.\n\nOutro problema que o setor portuário sofre, interferência política partidária na gestão portuária. Com isso, impedese a perenidade de gestão. Por que que os portos do mundo tem planos com conceito de Estado? Porque diretor de porto não troca porque o prefeito, porque trocou o ministro, porque trocou o presidente ou o primeiro ministro. Você vai nos portos da Europa, nos Estados Unidos os e todos portos são públicos, todos portos são públicos, mas não troca o diretor, o diretor está lá dez anos, dezenove anos, vinte anos.\n\nEntão isso a a interferência política partidária prejudica a continuidade de gestão e impede planejamento de Estado como nós já dissemos. Necessidades pra solução então dos problemas, deputado e vamos correr aqui já pra encerrar. Garantia de estabilidade jurídica. Nós precisamos que as alterações legais tenham diálogo social sejam debatidos, que os as alterações de regramentos tenham todos envolvimento de estudo de impacto regulatório, audiência pública, segundo as suas reais necessidades. Isso envolvendo todos os agentes públicos.\n\nA pro sistema portuário não pode ter regramentos gerais como já foi dito aqui no Brasil hoje Banco Público e Petrobras já tem legislação diferenciada porque é que o setor portuário não tem legislação diferenciada e é é muito mais importante pro comércio exterior o sistema logístico portuário. Descentralização do sistema portuário. O Brasil tem modelo centralizado nenhum país do mundo tem e nenhum país inclusive continental. Tudo depende hoje aqui de Brasília, do poder da Antaque está errado, isso é está na contramão do que são as melhores práticas mundiais. Nós precisamos recuperar as competências das administrações portuárias, recuperar o CAP tanto na composição quanto na adequação.\n\nPrecisamos resolver a questão dos contratos de agendamento, já foi comentado, tá? Precisamos rever 0AA questão do trabalho portuário, atualização de forma de utilização do avulso, modernizar isso, liberdade pra contratação como é o critério dos tupes. Queremos mesma coisa que a lei já permite pra quem está fora do porto organizado que o dentro do porto organizado também melhoria na gestão dos ógimos, solução pra disponibilização de recursos de treinamentos como já foi dito nós propomos alteração pro sistema S, pro CSCENAT. Desburocratização de procedimentos no no caso dos tupis talvez esse seja o único tema mas aí ainda vai ser falado né? O principal tema que precisa a lei aperfeiçoar nessa questão da dos tupis pra ganhar tempo.\n\nDepois a representante da ATP falará. Então finalizando deputado a urgente revisão na lei do arcabouço, a legislação alterada sem avaliações prévias, falta de definição de importante então as atuações aqui da CVT e outras comissões do congresso importante esse trabalho da comissão compostas pelo presidente Lula pra que a gente possa evoluir. Porque hoje deputado o que nós temos é isso. Dois modelos de administração portuária. O modelo ali do modelos de gestão onde se impera a liberdade.\n\nLiberdade pra gerir o negócio pra investir, pra contratar trabalhadores, pra fazer gestão. Enquanto isso o setor empresarial que está dentro do porto organizado às vezes o mesmo grupo empresarial investe num e investe dentro do porto ele está lá com excesso de investimentos controlados gestão portuária política e centralizada e com restrição pra de contrato do trabalho. O que se quer é isonomia, a mesma liberdade que está dentro fora do porto seja aplicada pra dentro do porto. Obrigado deputado.",
      "summary": " Presidente da Federação Nacional dos Operadores Portuários (FENOP) agradece participantes e sublinha importância de debates sobre legislação portuária. FENOP representa atividade econômica de operação portuária, com aumento do movimento de toneladas e contêineres de 1993 a 2021. FENOP propõe soluções para problemas do porto público e destaca a urgência de revisar a lei do arcabouço.",
      "speaker": {
        "id": 0,
        "name": "SÉRGIO AQUINO",
        "position": "Presidente - Federação Nacional dos Operadores Portuários (FENOP)"
      }
    },
    {
      "id": 4553147,
      "start_time": 1716314552,
      "duration": 14,
      "transcription": "\nEu que agradeço ao Sérgio Aquino, eu nesse momento a palavra com a Ana Paula, representando a associação de terminais portuários privados e a Confederação Nacional de do Transporte. Obrigada, boa",
      "summary": " Deputado agradece Sérgio Aquino e fala em nome da Associação de Terminais Portuários Privados e Confederação Nacional do Transporte.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553151,
      "start_time": 1716314566,
      "duration": 900,
      "transcription": "\nBoa tarde a todos. Eu tenho uma pequena apresentação, deputada, a Grazi se puder projetar, eu já aproveito aqui pra. Ah ótimo obrigado facilita a vida da Grazi aqui em nome do do da pessoa do deputado quero cumprimentar aqui os membros da, da casa da CVT, os que estão presentes e os que no nos assistem remotamente, agradecer e elogiar a a iniciativa do requerimento pra fazermos aqui essa reunião, agradecer o convite à ATP, eu estou aqui falando em nome do Almirante Murilo Barbosa, que é o nosso diretor, presidente da ATP, e também estou representando aqui a CNT, porque o Almirante Murilo ele é o presidente da sessão, sessão seis da CNT, que é de infraestrutura e logística, e a CNT nos pediu para vir representála uma vez da impossibilidade de agenda do doutor Van e doutor Walter Costa da Dirig, Diretoria Institucional da da CNT. Então vamos aqui falar pouco da da nossos interesses como associação dos terminais portuários privados que representa os TUPS no Brasil, a nossa associação é puramente formada de associados que são os TUPS, os os terminais de uso privado, aqueles que operam fora do porto público e vamos falar também de principalmente alguns gargalos, que é dos Val da da CNT.\n\nBom, então rapidamente, até porque muitos já foi falado aqui pelos que me antecederam e foram falar e tudo foi falado aqui brilhantemente com as com o qual com as quais as colocações nós concordamos muito as falas aqui do Eduardo Neri, do Bruno Neri, do Sérgio Aquino, do Mário Povia, as provocações aqui do nosso ministro e deputado Leandro dos Cristino que nos fazem pensar muito aqui, todos os que me antecederam aqui a gente concorda muito. Mas rapidamente então falando da TPN nós quem nós somos, quem nós representamos, né? Nós representamos então os tups como eu já falei, e agora recentemente as unidades flutuante de armazenamento e regaseificação que são as FSRU. Nós fomos criados, nós somos a caçula das entidades portuárias, nós temos dez anos, pouco mais de dez anos, porque fomos criados após a lei dos portos, que é a lei doze oitocentos e quinze de dois mil e treze, né, soma caçulinha. E o nosso lema, o nosso mote, o nosso mantra, por sermos terminais de uso privado fora do porto público é a liberdade de empreender, né, como bem foi muito bem representado agora há pouco pelo Sérgio Aquino, né, na comparação ali dos dois modelos, né.\n\nO tupi tem essa liberdade, que é a própria liberdade que também nós queremos, gostaríamos, para os contratos de pra que operem de uma maneira mais leve, né, uma das dos entrafes do setor que a gente traz aqui, que todos os que antecederam também trouxeram, A participação dos tupis, né, nós temos aqui noventa e por cento do total movimentado pelos terminais que são os autorizados, né? No e os terminais privados onde representam dois terços, né? Foi comentado também pelo diretor Eduardo Neri, dois terços da movimentação no país são de tupes, por isso que nós somos, temos essa relevância, principalmente nos últimos dez anos com a criação da lei. Rapidamente aqui os nossos associados, seus segmentos, nós temos associados de todos os segmentos, principalmente eles se concentram no agronegócio e no multicargas, que é setor que está crescendo muito que é de de cargas diversificadas. Temos contêinereiros, temos associados do granel líquido, da siderurgia e do minério.\n\nEntão ele é muito diversificado. Vou falar rapidamente, muito rapidamente, sobre insegurança jurídica pra depois entrar na parte de gargalos que é onde a gente tem até o apoio da CNT, Muito do que eu falei aqui também já foi falado, então vou falar assim muito rapidamente sobre sobre essas inseguranças jurídicas. O no presente que temos hoje são inseguranças jurídicas devido ao contrato de de autorização, que é o contrato de adesão que os tupies firmam com o poder concedente, representado pela Antarc, pelo Ministério de Portos. O que nós queremos no futuro né, a gente quer ter uma garantia que essa que as leis não vão retroagir pra prejudicar os terminais privados, porque hoje é nós temos operamos com termo de contrato de adesão, que é termo muito leve, mas que ele de natureza precária, mas as novas leis a gente não quer que elas retroajam para prejudicar os portos, uma vez que foram feitos intensos e vultosos investimentos ao longo do tempo e que isso traz uma insegurança jurídica se esse se algumas normas ali forem quebradas EEE retroagirem. Nós gostaríamos que o acesso aos terminais seja regido pelo direito privado e não pelo direito público pra tornar mais ágeis as operações, com relação aos poligonais, os poligonais são as áreas determinadas para a operação do do do porto do porto organizado.\n\nO que ocorre é que algumas algumas poligonais são alteradas pelo poder público mas sem passar, sem ouvir a iniciativa privada, isso também é uma causa de insegurança jurídica pra gente, né. Então a gente gostaria que o setor privado que opera ali fora do porto ou às vezes no limite ali nas adjacências seja ouvido pra não impactar os futuros empreendimentos que que as áreas lindeiras, as áreas justa postas ali pra que não haja problema nessas nessas nessas regiões que não seja alvo de disputas. Nós queremos também uma maior clareza e estabilidade na cobrança do SSE, SSE alguns não saibam, é serviço de segregação e entrega de contêineres, ele é é como se fosse uma taxa, não vou entrar aqui em detalhe, mas ele é do ponto do ponto das operações típicas de contêineres, dos terminais de contêineres. E a gente não está tendo clareza sobre essa cobrança nos últimos anos e a gente precisa ter clareza disso, que é muito importante. Mais apenas três observações, a gente gostaria também que fosse reforçada a segurança da propriedade privada do tupi, algo que às vezes não acontece, a gente quer evitar invasões porque existem movimentos de pessoas de terceiros que invadem as terras até dos dos terminais e isso causa muita insegurança, problemas jurídicos e fundiários.\n\nTambém vou passar rapidamente aqui, a gente quer haver consolidado esse entendimento da desnecessidade de contratação do terminal do, desculpa, do trabalhador portuário junto ao órgão, é algo que está em discussão jurídica e que pra nós TUPS, terminais de uso privado é muito ruim. Nós gostaríamos de ter a liberdade de contratação, assim como a gente faz com o trabalhador a vínculo, escolher no mercado livremente quem a gente quer contratar. Enjustamento de autoridade portuária por causa do meu tempo eu vou passar muito rapidamente, mas ele diz respeito justamente às dificuldades que a autoridade portuária do ponto organizado tem que cause esse engessamento e que prejudique as operações. Por exemplo, aqui o Conselho de Autoridade de Autoridade portuária, que hoje em dia é meramente consultivo, nós até que ele passe a ser ele volte a ser deliberativo pra ter maiores poderes de decisão. E assim como outros temas que eu vou pular rapidamente aqui pra passar enfim para os gargalos de acesso.\n\nE aqui eu tenho três slides pra pra passar, que eu vou voar aqui com vocês pra não ser muito cansativo, eu quero falar de gargalos nos acessos hidroviários aos portos, acessos rodoviários e acessos ferroviários. Então aqui a gente, pra falar pouco de maneira diferente dos meus colegas que antecederam, pra gente dar pouco de nome aos bois porque esta é a comissão de viação e transporte, comissão muito importante que trabalha isso, que tem esse dever, esse mistério, se debruçar sobre esses temas da logística brasileira, do transporte brasileiro e que como muito bem lembrado aqui pro deputado Leônidas Cristina tem que ver o transporte de maneira integrada. O povo não está sozinho isolado. Ele está na ponta de uma ferrovia duma rodovia. Ele é o começo ou fim de transporte, no sentido de importação ou exportação.\n\nEle tem que ser visto de uma maneira integrada. Então tudo tem a ver com todos do transporte, né? Então vamos lá, rapidamente, né, no nos gargalos de acesso hidroviários, nós defendemos o plano geral agora de de outorgas hidroviárias, que foi do Ministério de Portes, agora está no colo do nosso secretário Dino Batista, né? Desses nove pontos aqui cinco a gente já sabe que estão pra serem iniciados muito brevemente inclusive o próximo deve ser o Rio Madeira, o item três ali, a hidrovia do Rio Madeira, mas a gente gostaria de destacar aqui, o Barra Norte do Rio Amazonas, muito importante, que é onde estão expondo as cargas do Arco Norte, né? As cargas do Mato Grosso, do CentroOeste do Brasil, do Matopira, estão escoando pro pro pro Barra Norte do do Rio Amazonas e é é muito necessário a concessão agroviária naquela região pra determinar as condições ali de de segurança da navegação.\n\nRio Tapajós, Rio Madeira, o estreito de Breves no Pará, o Rio Tocantins, Rio Trombetas, a hidrovia Tietê Paraná, a hidrovia Paraná Paraguai EAA hidrovia Guamacapim também no Pará, tá? Então dessas nove que eu estou citando aqui se as cinco que a gente já sabe que o ministério vai se dedicar e vai sair daqui para o ano que vem Rio Madeira, Barra Norte, Tocantins, Tietê Paraná e Paraná Paraguai, se eu não estiver enganado. Tocantins acho que sim, é uma das cinco que que o ministério deve deve soltar esse ano segundo o nosso desculpa Bruno. Em acessos ferroviários e aqui também, muito importante a atenção aqui da CVT, para nos ajudar como casa legislativa a desenvolver esses estudos, a fazer pressão no executivo, a dirigir emendas, enfim, a bolar deliberar a legislação favorável que aprove a a facilitação desses de de concessão mas enfim nós precisamos da Ferrogrão do Mato Grosso ao Pará nós precisamos da ferrovia Rio Vitória chamada EF cento e dezoito que vai fazer uma ligação importantíssima, grande corredor ferroviário que vai ligar não só o Rio a mas também vai ajudar a escoar as cargas de Minas e São Paulo para os portos da região sudeste.\n\nÉ muito importante. A ferrovia estadual do Pará também uma outra alternativa e muito importante e acesso ferroviário em Santa Catarina no norte do estado, numa cidade chamada Itapoá, onde tem o quarto porto de contêineres do Brasil, que é o porto de Itapoá, e que fica ao lado de porto público, que é o porto São Francisco do Sul. Existe uma ferrovia ali perto, ferrovia da Roma, ferrovia de bitola métrica, só que ela não chega até o porto, até o fim do porto de São Francisco do Sul, o Porto público, e principalmente não chega no nosso associado que é o Porto de Itapuã, que é o quarto maior porto de contêiner. E isso precisa ser equacionado. E por fim, pra não cansálos rapidamente, acessos rodoviários, e aqui eu quero falar de BRs, principalmente, tá, pra não entrar em rodovias estaduais nem outras menores, né.\n\nBR meia três do Pará. A BR meia três do Pará é a que liga, faz a ligação de de Mato Grosso do do do Sul do Pará, para os portos da região de Miritituba e Sandarenzinho e Itapakura. É urgente que a a concessionária da via lá tem uma via concedida, faça e termine os os os os os ramais, os últimos trechos que chegam aos portos, os portos graneleiros ali da região. BR cinco oito também no Pará, outra BR fundamental principalmente da soja do milho nos portos ali do Arco Norte. A BR quatro nove três no Rio de Janeiro, que é chamado Arco Metroportando do Rio de Janeiro, que liga o Porto de Itaguaí, importantíssimo, à região de Itaboraí, e que infelizmente ficou faltando ali anéis de acesso, trevos de ligação e aquilo não não está tendo uma solução muito boa.\n\nNós temos também a BR quatrocentos e setenta em Santa Catarina, região ali do nosso deputado Edinho Bez, essa daqui de Bez é mais do Sul, né. Essa ali é a BR de ligação ela liga ali a cento e dezesseis, no oeste, a a litorânea. E está em duplicação há anos, está em duplicação e ela ela ela desemboca justamente ali na região de Itajaí, onde tem o grande porto, porto da de Itajaí, e o porto de da Portonave em Navegantes do outro lado do do Rio de Itajaí. A margem direita do Porto de Santos, todos conhecem aqui ou deve conhecer ou já no mínimo já ouviram falar, os acessos do Porto de Santos, a gente precisa priorizar o acesso rodoviário ali, na rua da Anchieta até a vida do Sabao, viaduto, e o segundo viaduto ali da Alemanha até a Anchieta. E por fim, que isso nos dá uma tristeza hoje, a gente descobriu isso hoje, o trecho de uma rodovia estadual que é a Bahia cinco dois oito, é trecho muito importante que chega nos portos ali do fundo da Bahia de todos os santos, principalmente a região de Cotegipe, onde nós temos terminal associado.\n\nEstá faltando ali a pavimentação e a duplicação da via. Está muito demorada. Transitam mais de cem mil carretas de tipo bitrem por ano. É movimento soubemos hoje foi retirado do PAC, então aqui ficou o nosso, nossa decepção aqui por essa medida que a gente soube hoje via diário oficial e o nosso pleito aqui para que a CVT nos ajude em termos legislativos a fazer esses pleitos para o para o poder executivo porque aqui nós viemos falar de entraves e gargalos, aqui estão os gargalos, estão mapeados. Essa apresentação fica aqui, fica com a Rita, fica à disposição para consulta, a gente se coloca aqui à disposição para eventuais perguntas e dúvidas que tiverem e só pra fechar, a gente, nós aqui a TP e também a CNT estamos acreditando muito na comissão de juristas dessa casa, nomeada pelo presidente Lira, pra propor alterações legislativas que devem desburocratizar o setor e melhorar o setor como todo, logística brasileira, não só portos.\n\nE e também acreditamos muito no trabalho do ministério de portos com o navegue simples que deve fazer as alterações infralegais em âmbitos né de portarias desburocratização para os tupis, né, uma facilitação, uma desburocratização de normas para os terminais de uso privado. Era isso, muito obrigado. Senhor presidente. Presidente. Só.",
      "summary": " ATP defende liberdade empresarial, segurança jurídica, e acesso regulado a terminais privados. Prioriza transparência em taxas, protege propriedade privada, e desejável maior participação do setor privado em decisões. Menciona ausência de necessidade de contratar trabalhador portuário via órgão e dificuldades de acesso hidroviário, rodoviário e ferroviário a portos, com soluções específicas para cada meio de transporte.",
      "speaker": {
        "id": 0,
        "name": "ANA PAULA GADOTTI FRANCO",
        "position": "Gerente Técnica - Associação de Terminais Portuários Privados (ATP)"
      }
    },
    {
      "id": 4553152,
      "start_time": 1716315466,
      "duration": 15,
      "transcription": "\nAlgumas observações rápidas. Primeiro, vossa senhoreia está defendendo, Ana, o CAP, a volta do CAP? Sim, sim, de forma ylitres? Sim.",
      "summary": " Deputado defende retorno do CAP em litros, sim.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553150,
      "start_time": 1716315481,
      "duration": 67,
      "transcription": "\nEstá bom.\n\nÉ porque ele está consultivo hoje.\n\nO Sérgio Aquino defendendo o CAP até que dá pra entender mas a iniciativa privada defender o CAP eu acho assim, eu vou fazer uma análise mais profunda, depois a gente conversa a respeito disso. Deputado não,\n\nnão, você sabe fazer uma uma explicaçãozinha muito rápida. O CAP nós somos tupis estamos lá fora do porto organizado, então o que que a gente tem a ver com isso? A princípio nada. Porém, em alguns portos organizados, os terminais portuários, os tupis que estão fora do porto organizado dividem, compartilham infraestrutura. Sim.\n\nEntão por exemplo, se o porto organizado vai dividirse de uma vai deliberar, vai decidir contratar uma dragagem, pro pro tupe que que atua lá fora e que se que se utiliza do mesmo canal de gragagem é importantíssima. Sim. Então, nós somos diretamente interessados porque se fizer bem pro pro pro Porto aumento de calado, pra nós o tupe que está lá fora vai fazer bem também. Então em alguns assuntos, a gente acha que\n\nNão, muito bem, respeito, não respeito, respeito.\n\nNo CAP, mas",
      "summary": " Gerente Técnica da ATP afirma que, apesar de iniciativa privada em terminais portuários estar fora dos portos organizados, há interesse em questões como dragagem, pois compartilham infraestrutura; um bom porto beneficia também os terminais fora do porto organizado.",
      "speaker": {
        "id": 0,
        "name": "ANA PAULA GADOTTI FRANCO",
        "position": "Gerente Técnica - Associação de Terminais Portuários Privados (ATP)"
      }
    },
    {
      "id": 4553156,
      "start_time": 1716315548,
      "duration": 149,
      "transcription": "\nPrivada está defendendo o CAP. Tudo bem, vou guardar aqui na na memória. O 0 espera aí Sérgio, você é o Sérgio é capista, eu estava aí. Ele ficou com raiva de mim porque o capo nós deixamos o CAPI construtivamente, é uma briga danada com ele e é uma briga eterna. Uma briga eterna.\n\nCalma, deixa eu terminar a minha conversa aqui. Bom, essa coisa ferrovia que você falou, é uma coisa muito difícil que o Brasil está passando, o problema não é é conjuntural, o problema é estrutural. Podemos dizer pra você. A FIOL Ferrovia, integração, oeste leste, na Bahia. Ela vai ligar o oeste da Bahia com o mar.\n\nNo teria porto central, o Porto Sul aliás, Porto Sul e Ilhéus. Esse porto está sendo construído em paralelo com a ferrovia? Não. Não está. Bom olha a a incongruência né, vossa senhoria falou das hidrovias, colocaram aí Tocantins.\n\nTocantins tem problema também estrutural, que é o Pedregal de Lourenço, que necessitase de vírgula cinco bilhão de reais. Outro problema, foi falado aqui também que uma parte da hidrovia está no Ministério dos Portos, e a outra parte está no Ministério dos Transportes. Eu não vi ninguém reclamando disso. Eu acho a incongruência muito forte. A gente vai conversar sobre hidrovia, hidrovias com o Ministério dos Portos ou dos Transportes.\n\nEu particularmente não sei. Olha o que eu estou nesse ramo há muitos anos. É incompulência, na minha opinião. Eu acho que deveria aproveitar o ensejo e colocar Ministério dos Portos. Evidentemente, por isso, tem essa dificuldade EEEE esses problemas.\n\nVoltamos pra ferrovia e já finalizo. A autorização é o melhor caminho, é rapidez danada, vamos resolver o problema da ferrovia, vamos resolver o tamanho dos tupes, vamos. As ferrovias têm pedido de de autorização de trinta ferrovias, fecho de ferrovias. Sabe quantos começaram? Nenhum.",
      "summary": " Deputado fala sobre defesa da PRIVADA e CAP, critica incongruência em projeto ferroviário e falta de aproveitamento do Ministério dos Portos. Menciona problemas com autorização de ferrovias e tamanho de túneis.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553155,
      "start_time": 1716315697,
      "duration": 58,
      "transcription": "\nBem, por isso que nós estaremos debatendo esse assunto em outras audiências, né? Né Leoni? Porque eu acho que são é muito assunto, né? É muito. E no e no finalzinho acredito que nós teremos uma texto muito mais bem elaborado, justamente pelo fato de estarmos discutindo ponto a ponto.\n\nEntão já viu Bruno que você tem entendeu? Muito assunto pra discutir lá no com no Ministério de Hipóteses e Aeroportos com o nosso ministro. E eu vou ceder a palavra ao Sérgio e em seguida o Alexandre, mas o 0 deputado Leônidas poderia assumir a presidência nesse momento? Só alguns minutos? Pode.\n\nComo deputado EEE sempre ministro, sempre terá a palavra o quanto.",
      "summary": " Deputado: Muitos assuntos a debater, texto será bem elaborado através de discussões detalhadas. Propõe troca de presidência temporária. Todos terão voz.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553153,
      "start_time": 1716315755,
      "duration": 6,
      "transcription": "\nDeputado, muito obrigado, vou ser rapidíssimo, primeiro destacar, não não há nenhuma",
      "speaker": {
        "id": 0,
        "name": "SÉRGIO AQUINO",
        "position": "Presidente - Federação Nacional dos Operadores Portuários (FENOP)"
      }
    },
    {
      "id": 4553154,
      "start_time": 1716315761,
      "duration": 7,
      "transcription": "\nCom nosso sempre ministro Leandro DesCristino, apenas destacar que a defesa de retorno do carro,",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Gilberto Abramo -- por Participante -- Leônidas Cristino",
        "position": ""
      }
    },
    {
      "id": 4553158,
      "start_time": 1716315768,
      "duration": 15,
      "transcription": "\nNão é do Sérgio aqui, né? De todas as entidades da coalizão empresarial. Todas as entidades assinaram documento nessa mesma linha. Respeitamos os, mas nós vamos evoluir nisso, ministro. Obrigado.",
      "summary": " Presidente da FENOP se compromete a evoluir respeitando, mas procurando avançar no assunto do documento assinado com a coalizão empresarial, agradecendo ao ministro.",
      "speaker": {
        "id": 0,
        "name": "SÉRGIO AQUINO",
        "position": "Presidente - Federação Nacional dos Operadores Portuários (FENOP)"
      }
    },
    {
      "id": 4553157,
      "start_time": 1716315783,
      "duration": 18,
      "transcription": "\nNão, tudo bem, tudo bem, eu só vou guardar na minha memória, está na memória aqui. Com a palavra Alexandre Barra. Vai passar? Consultor especial de logística, representante da Associação Brasileira das Indústria de Óleo, de óleos vegetais, a",
      "summary": " Deputado mencionou Alexandre Barra, especialista em logística, representante da Associação Brasileira das Indústrias de Óleos Vegetais, e referiu guardar algo na sua memória.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553159,
      "start_time": 1716315801,
      "duration": 295,
      "transcription": "\nObrigado presidente. Gostaria de pedir pra também colocar uma apresentação. Gostaria de cumprimentar aí o presidente em exercício, né, deputado Leônidas Cristina, né, nosso exministro dos portos, também os demais autoridades presentes, as demais pessoas aqui presentes e as que nos assistem remotamente. Gostaria de fazer uma apresentação bastante focada presidente, foi até o que me foi pedido pelo presidente executivo da ABIOV, André Nassar, e já começando aqui eu acho que eu consigo controlar. Então, apresentando a nossa associação, temos aí a as as associadas né, são grandes empresas e também empresas de outros esportes também no setor principalmente de soja, milho e farelo.\n\nE vou passar, eu vou deixar essa apresentação e já passar por causa do tempo, né, do avançado do horário, mas destacando como foi a evolução do PIB, do do da nossa cadeia de soja e biodiesel, desde dois mil e dez até dois mil e vinte e três passou de dois por cento do PIB brasileiro pra seis por cento do PIB brasileiro. Então a gente ganhou uma participação muito importante né, triplicando esse valor atingindo aí seiscentos e trinta e seis bilhões em dois mil e vinte e três. Focando agora no acesso portuário em Itaituba, no estado do Pará, né, a gente tem uma concessionária de rodovias, da de rodovia federal, que é a via Brasil BR meia três, que foi a vencedora do leilão em julho de dois mil e vinte e para contrato de apenas dez anos. Nesse contrato está previsto que a concessionária de deve três acessos portuários nesse município, né? O acesso portuário de miritituba, o acesso portuário em Santa Terezinha e acesso portuário em Itapacurá.\n\nIsso aí está muito claro, está no programa de exploração da rodovia, que é anexo ao contrato de concessão E o prazo pra concessionária entregar esses três acessos é o dia três de maio de dois mil e vinte e vinte e cinco, portanto temos aí apenas ano pra que a gente possa utilizar, as associadas da Biov e demais usuários possam utilizar esses acessos portuários. E eu vou focar em Santarezinho porque a concessionária chegou a nos declarar, inclusive diretamente, que está em negociações com o Ministério dos Transportes, da negociação com a Infreciar e depois para aprovação da NTT, Agência Nacional de Transportes Terrestre, há o adiamento ou até mesmo a supressão do acesso de Santa Teresinha e do acesso de Itapakurá. Então focando aqui em Santa Teresinha mostrando que somente nesse acesso portuário existem investimentos e a movimentação prevista de mais de vinte milhões de toneladas ano, no sentido de exportação, e milhão de tonelada ano no sentido importação de fertilizantes principalmente. Então, já partindo pra conclusão deputado, e agora com a presença do nosso presidente, Sérgio Abraham, eu a gente gostaria de pedir assim esforço da comissão de viação e transportes, no, na competência de fiscalização do Poder Executivo, nos apoiar nessa nesse alerta que a gente está trazendo aqui, de que esses investimentos eles só vão se realizar se a concessionária cumprir o contrato.\n\nE não é nada demais do que contrato que foi assinado pela concessionária. E se o Poder Executivo, no caso representado pela NTT, que é o poder concedente, faça a fiscalização de moda também a cumprir o prazo do dia três de maio de dois mil e vinte e cinco, para esses acessos estarem à disposição dos usuários. Então a gente deixa esse apelo e agradece novamente aí a participação aqui o convite da WABIOJ.",
      "summary": " Associação ABIOVE representa grandes empresas, especialmente de soja, milho e farelo. Desde 2",
      "speaker": {
        "id": 0,
        "name": "ALEXANDRE BARRA",
        "position": "Consultor especial de logística - Associação Brasileira  das Indústrias de Óleos Vegetais (ABIOVE)"
      }
    },
    {
      "id": 4553160,
      "start_time": 1716316096,
      "duration": 18,
      "transcription": "\nEstou numa situação complicada, né? E parabéns pelas palavras, Alexandre Barra. A palavra senhor Caio Morel, diretor executivo da Associação Brasileira dos Terminais de Contêineres, Abraptec, vossa senhoria tem Obrigado deputado Leônidas",
      "summary": " Deputado enfrenta situação complicada, elogia Alexandre Barra e agradece Caio Morel por sua palavra.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "id": 4553162,
      "start_time": 1716316114,
      "duration": 10,
      "transcription": "\nQueria agradecer ao deputado federal Gilberto Abramo pelo convite à AbraTEC participar dessa importante",
      "summary": " Diretor Executivo da ABRATEC agradece convite a evento, homenageando deputado federal Gilberto Abramo.",
      "speaker": {
        "id": 0,
        "name": "CAIO MOREL",
        "position": "Diretor Executivo - Associação Brasileira dos Terminais de Contêineres (ABRATEC)"
      }
    },
    {
      "id": 4553161,
      "start_time": 1716316124,
      "duration": 16,
      "transcription": "\nEu tenho uma apresentaçãozinha que se puder ser disponibilizada eu agradeço. Senhores, aqui a gente",
      "summary": " Discurso propõe apresentação e solicita disponibilização.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Leônidas Cristino -- por Participante -- Gilberto Abramo",
        "position": ""
      }
    },
    {
      "id": 4553164,
      "start_time": 1716316140,
      "duration": 543,
      "transcription": "\nEstá participando dessa extensa audiência pública, vários temas foram trazidos, temas todos muito importantes, mas nós vamos aqui nos nos concentrar num tema só que ele é capital para os terminais de contêineres brasileiros. Os terminais de contêineres são os terminais que demandam os maiores navios, né? Que são os navios mais avantajados nesse transporte e há também o segmento do transporte marítimo que mais demanda investimentos e ele foi mencionado várias aqui todas as preocupações são aí nos terminais de contêineres. Então primeiramente nosso grande primeiro problema é a questão da dragagem. Logo após a pandemia os grandes sendo construídos, navio de contêineres todos superiores a trezentos e sessenta e seis metros, todos que não entram nos portos brasileiros, mais de novecentas unidades vai ser refeita vinte e cinco por cento da frota dos navios de contêineres do mundo.\n\nE nós não estamos preparados pra recebêlos. Recentemente numa reunião lá na FIESC Federação da Indústria Santa Catarina, foi constatado que o Brasil está nada menos que dezenove anos atrasado na sua possibilidade de navios grandes aqui nos nossos portos. E esse é assunto que traz grande preocupação nos terminais de contêineres. Nós estamos ficando pra trás. Os portos de maneira geral passaram AAAA investir todos com recursos públicos no alargamento\n\ndos seus dos seus canais e no aprofundamento dos seus berços. Temos aqui vários exemplos que a gente catou aqui rapidamente, Porto\n\nde 0A00A0 governo americano outorgou noventa e três milhões de dólares pra Jacksonville, para se aumentar o seu calado pros navios de contêineres e Jacksonville é porto secundário. Ele não está entre os maiores portos dos Estados Unidos. Então lá, foi outorgado quinhentos milhões de reais pra fazer uma dragagem, coisa que aqui a gente está muito atrasado não temos nada em perspectiva. Trazemos mais duas informações aqui, o porto de com duzentos e cinquenta milhões de dólares, é mais de bilhão de reais também pra projeto de da garagem, porto de também não é dos maiores portos americanos e até o Porto de Altamira no México já está pronto pra receber navios de quatorze mil contêineres e nós em Santos estamos aí parados no do tamanho de nove mil contêineres. A boa notícia é que o vamos dizer na passagem do governo decidiu se manter o modelo Landiloord público, né?\n\nEntão isso, que que isso clama? Isso clama que os investimentos sejam públicos, os investimentos de infraestrutura sejam públicos e estejam previstos no orçamento da União. Então aqui a gente traz uma lembrança, de que a obra de dragagem ele tem dois tipos, você tem a dragagem de aprofundamento, que é a dragagem mais cara e mais importante, e você tem a dragagem de manutenção. Aqui no Brasil a gente está confundindo, achando que a de aprofundamento tem que ser feito pela, pela, vamos dizer, pela, as tarifas arrecadadas pela autoridade portuária, não, essas tarifas são destinadas a portuária, não, essas tarifas são destinadas a dragagem de manutenção. Nós precisamos ter programa de dragagem de aprofundamento dos portos nacionais.\n\nE aí a gente lembra que a lei doze mil oitocentos e quinze ela justamente fez isso. Ela no capítulo sétimo da lei ela o programa nacional de dragagem. E esse programa nacional de dragagem é uma lei feita aqui nesse congresso, determina que o poder público faça a esta dragagem, e que tivesse feito plano, passaram onze anos, nós não tivemos plano, nós não revisitar a responsabilidade do poder público em efetuar programa nacional de dragagem. Basta que haja vamos dizer algum tipo de acompanhamento do a eficácia das leis. Essa aqui é mais exemplo duma lei que não é cumprida.\n\nNós no Brasil temos várias leis que não são cumpridas. Aqui tem exemplo, mas esse aqui traz enorme pro país. Por quê? O custo da dragagem ele é muito pequeno, fácil o benefício que ele traz. Trazemos aqui informações da última, por exemplo, no Porto de Santos, que é o nosso porto mais importante, e que mais vai sofrer com a falta aí de calado, no ano de dois mil e vinte e dois foi feito orçamento pra dragagem do Porto de Santos pra dezessete metros que é o que é necessário.\n\nEsse orçamento aqui foi endossado pelo BNDES, que faz parte daquele programa de privatização do Porto de Santos do governo passado que não aconteceu. E ali foi visto que novecentos milhões de reais você faz o aprofundamento de Santos para dezessete metros que é o que é necessário. Porto de Santos hoje tem apenas quinze metros de de de profundidade. Teremos que ganhar dois metros ao custo de novecentos milhões de reais. Esse é custo muito baixo perto dum orçamento trilionário que o governo tem, que a União tem, e o perto do benefício que vai trazer.\n\nEle vai trazer a competitividade do produto países fabricantes, justamente por causa do custo logístico. Lembrando que nós temos aí no PAC só para os portos recurso de cinquenta e quatro oito bilhões. Então deputado Gilberto bilhão desse programa de cinquenta e quatro não é nada. Então acho que está aqui a nossa a nossa vamos dizer ao nosso alcance a gente incrementar programa desses, nós estamos aqui patinando com programas de privatização, discutindo o modelo a vida toda. É uma tecnologia fácil, ela é dominada do mundo inteiro, se draga no mundo inteiro com a maior facilidade, e no Brasil a gente só tem aqui a dificuldade EEE desculpas pra não implementar esses esses programas.\n\nMais uma outra questão aqui que a gente traz, quanto ao tamanho dos navios, no programa do governo a dragagem de Santos seria em duas etapas, primeiro pra dezesseis metros, e segundo pra dezessete metros. Isso é é é grande erro. O governo devia refazer esse plano pra dezessete metros desde o princípio porque a o grande custo da é o deslocamento do equipamento. Então você vai ter que fazer dois dois deslocamentos, 000 programa vai já é difícil você fazer quanto mais dois programas. Lembrando que se nós não tivermos esses navios maiores cada vez menos navios vão estar qualificados pra vir ao Brasil.\n\nPorque toda vez que vem navio grande que não entra aqui eles estão navio pequeno pra fazer o controle do tamanho da frota, pra equalizar a oferta e demanda. Então logo logo se nós não tomarmos a providências que são necessárias nós vamos ter na não vamos ter navios que possam vim ao Brasil navios de contêineres, né doutor Cláudio Loureira? Então fica aqui a mensagem precisamos fazer funcionar esse plano nacional de dragagem. Hoje em dia se perde tempo enorme no Porto de Santos pelo seguinte, em Santos para que você possa trazer o navio você depende da maré. O navio só pode sair na maré se ele for carregado, o navio de de trezentos e trinta e seis metros, que é navio que não é o melhor, que não traz a melhor produtividade, as melhores produtividade estão em três meia meia e quatrocentos metros, esse navio fica esperando oito horas, dez horas pra poder sair esperando a maré.\n\nIsso significa dez horas de todo o investimento que tem no terminal que está feito esperando ociosamente a maré chegar pro navio sair. Quer dizer, nós somos verdadeiros escravos da maré aqui no Brasil. Precisamos tomar medidas pra resolver esse problema. Nós resolvemos trazer só esse problema aqui, nós temos diversos outros problemas aqui no setor portuário brasileiro, estamos endereçando isso através do seportos, mas fica aqui na comissão de aviação de transportes pedido pra olhar pouco essa situação de dragagem que aflige vários portos brasileiros e que ele é resolvido de uma maneira muito simples, fazer valer a lei, dotar no orçamento da União verbas pra fazer a dragagem, que tenho certeza que uma vez tendo a verba que é módica, não é grande, é pequena como a que a gente lhe mostrou, nós vamos ter aí corrigir esse erro que vai custar muito caro aqui a nação. Muito obrigado.",
      "summary": " Diretor Executivo - Associação Brasileira dos Terminais de Contêineres (ABRATEC) destacou a importância da dragagem em portos brasileiros para receber navios maiores, atraso de 19 anos nessa área, e apenas quinze metros de profundidade em Porto de Santos, quando são necessários dezessete. Falta investimento em infraestrutura pública e dragagem de aprofundamento. Leis não cumpridas dificultam progresso. Dragagem é benéfica e de baixo custo em relação aos benefícios trazidos.",
      "speaker": {
        "id": 0,
        "name": "CAIO MOREL",
        "position": "Diretor Executivo - Associação Brasileira dos Terminais de Contêineres (ABRATEC)"
      }
    },
    {
      "id": 4553163,
      "start_time": 1716316683,
      "duration": 26,
      "transcription": "\nEu que agradeço, Caio? Está bem. E já viu, está vendo, né, o 0 Bruno? Estou vendo ele digitar ali, os dedo doendo de tanto, de tantas anotações. Claudio Loureiro, né?\n\nQue diretor executivo do do Centro Nacional de Navegação Transatlântica. Tenha a palavra, Claudio. Deputado. Muito obrigado",
      "summary": " Deputado cedeu palavra a diretor executivo do Centro Nacional de Navegação Transatlântica, Claudião Loureiro. O deputado observava atentamente e compareceu a presença do Bruno, que estava tirando anotações.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553166,
      "start_time": 1716316709,
      "duration": 473,
      "transcription": "\nNessa importante audiência pública, também vou trazer aspecto da questão já muito bem explorado pelo Caio e por outros participantes. Ah o centronave apenas pra pra pra pra registro é uma associação fundada em mil novecentos e sete, hoje nós congregamos dezenove armadores de de transporte internacional de longo curso, basicamente de contêineres, mas que também operam outras cargas. Nós fazemos aproximadamente noventa e sete por cento das cargas de exportação e importação em contêineres no Brasil. Daí vem a nossa representatividade. Nós hoje estamos enfrentando esse problema citado tão claramente pelo Caio de crescimento do tamanho dos navios.\n\nPro senhor ter uma ideia, setenta por cento dos navios que hoje estão em nos estaleiros no mundo, pra serem entregues em vinte e quatro, vinte e cinco e vinte e seis, não entram no Brasil. São os navios de, acima, entre doze doze mil e doze mil e quinhentos Tus de capacidade, contêineres de vinte pés de capacidade. O navio máximo que toca portos trezentos e trinta e seis metros, que é o nosso jargão aqui, a gente fala em três meia meia, três três meia, que meia, são números que às vezes confundem mas é o comprimento total do navio. Isso é uma é uma questão dramática, por várias razões. Primeiro, porque os navios novos eles são mais eficientes em termos de consumo de energia.\n\nNão só mais eficientes sob o ponto de vista de, se estiverem consumindo combustível fóssil, como também estão já sendo construídos pra combustíveis metanol, hidrogênio verde, a navios até movidos a amônia. Ou seja, os navios novos, além de não virem ao Brasil, nos nos obrigarão a a utilizar os navios menos eficientes energeticamente, e em maior número. A nossa estimativa é que hoje, se nós pudéssemos usar o navio de trezentos e sessenta e seis metros em Santos, nós estaríamos com a mesma estrutura portuária, hoje instalada, oferecendo uma capacidade adicional de quinhentos mil contêineres por ano pra exportação brasileira. A nossa conta é de prejuízo de vinte e bilhões de dólares por ano, pro comércio exterior brasileiro. Ou seja, se nós monetizarmos o custo da falta de dragagem da falta de produtividade, isso já pagaria qualquer programa de dragagem, programa de melhoria.\n\nHoje os nossos navios estão, em média, esperando vinte horas pra atracar os navios porta contêineres. O senhor imagina pegar voo pra qualquer lugar do mundo e ter que esperar vinte horas pra pousar. É a situação que nós estamos e são navios que custam cento e cinquenta a duzentos milhões de dólares, de investimento, é CAPEXparado durante vinte horas, a poder atacar esperando maré ou esperando estrutura infraestrutura portuária Isso já foi nove horas em dois mil e dezenove, ou seja, está piorando ano a ano, por conta de diversas circunstâncias e dos entraves pra construção de novos terminais. Então, nós 000 navio três meia meia, esse maior navio que está batendo às nossas portas como já foi mencionado aqui, ele ele ele dos dezessete portos brasileiros que operam contêineres, apenas seis ele está homologado pra pra entrar. E homologado com muitas restrições.\n\nEle não entra e saia a qualquer momento, ele tem que esperar a maré, ele só pode manobrar com a maré parada ou seja sem no momento em que a maré não está subindo nem descendo seja rebocadores vários práticos e enfim é tal conjunto de restrições que é quase como se não fosse possível movimentar que não é para o porto pra entrar no apertar o gigante né e nem quando quando na verdade esse navio nem é o maior navio do mundo esse navio navio de 14 Tus, quando o maior navio hoje no mundo é de vinte e quatro mil. Então nós estamos muito tempo atrasados, umas quatro ou cinco gerações de navio atrasados, dez a quinze anos atrasados dependendo do parâmetro que a gente queira usar. Então AAA questão principal é investimento em infraestrutura, seja na parte de dragagio, seja também na parte de de de terminais, né? Há dois anos praticamente que 000 projeto do terminal STS dez em Santos não não decola, para nem para lado nem para outro, ele simplesmente está parado. Todos os terminais têm suas dificuldades grandes também pra fazer adensamento diárias adjacentes.\n\nEntão é preciso que haja uma agilização maior pra aumentar a capacidade do lado de terra também não é só o terminal agora como o cara falou existe uma uma uma restrição de maré para retirar o navio carregado, que é absurdo, é é é é anacronismo total, o navio está pronto, documentação pronta, todo carregado, cabos largados, ele ele tem que esperar a maré subir para ele poder sair. Isso diminui a capacidade do terminal dele. Que está deixando de poder atender outro navio naquele lugar. Então a questão de capacidade dos do dos terminais de contêiner tem que levar em consideração também a questão de acesso, de dragagem, pela impossibilidade do navio desatracar. Então é uma questão dramática, deputado, é uma questão dramática, é porque nós estamos ficamos ficamos atrasados e estamos cada vez mais atrasados se nós não resolvermos problemas que não tem tecnologia complicada nenhuma.\n\nAprofundar leito não há de de de canal de acesso não é uma tecnologia não é Rocket science, não é mandar ninguém pra pra pousar do lado curto da Lua, é é uma coisa já bastante dominada, e nós precisamos resolver esse problema. Então a questão do endereçamento e questão de dragagem pra nós é uma questão essencial e também é uma pena que o Ministro não dá aqui presente, a questão do conacortos. O conacortos é mecanismo de atuação e de interação entre os anuentes governamentais e o setor privado é muito importante. Então frequentemente havia haviam reuniões hoje está parado, então todos os órgãos anuentes centam nesse nesse Conselho Nacional das Autoridade Portuárias e debatem os problemas comuns e e eventualmente as interações necessárias. Isso foi muito importante durante a pandemia, quando setor de navegação foram setores que não pararam na pandemia, com muito sacrifício, muito sacrifício de custo inclusive.\n\nEntão esse órgão, que é o que já existe, ele permite a interação entre os órgãos anuentes e por convite o setor privado também é convidado a cooperar. Então isso nos permite endereçar assuntos pontuais e assuntos que de necessitem atuação emergencial, como por exemplo, abastecimento de de de combustível em Santos, que volta e menos temos problema de irregularidade. Então fica aqui uma sugestão prática que seria AAAA regularidade da atuação do coordena, porque já existe, não há porque não não deixálo funcionando de forma plena. Me parece que o coordenador é o Ministério dos dos Portes. Não sei como ficou com a mudança ministerial, antigamente era o Ministério da Infraestrutura, que era o coordenador, não sei hoje com quem está a coordenação, talvez por isso tenha ocorrido essa descontinuidade.\n\nEntão, de novo, dragagem, importância na questão da dragagem e e de investimento em infraestrutura e como sugestão prática empurrãozinho no Coronaport. Muito obrigado pela oportunidade.",
      "summary": " CentroNave, fundado em 1907, representa 97% do transporte de contêineres no Brasil. Navios maiores e eficientes incapazes de entrar em portos brasileiros causam atrasos, desperdício de combustível e prejuízo financeiro. É necessário investimento em infraestrutura, dragagem e terminais. Sugerida regularidade na CONACORTOS atuação, incluindo abastecimento de combustível em Santos.",
      "speaker": {
        "id": 0,
        "name": "CLAUDIO LOUREIRO DE SOUZA",
        "position": "Diretor Executivo - Centro Nacional de Navegação Transatlântica (CentroNave)"
      }
    },
    {
      "id": 4553167,
      "start_time": 1716317182,
      "duration": 17,
      "transcription": "\nAgradeço, ó Claudio, e se nós não nos atentarmos pra essa problemática, algum país vizinho nosso estará se beneficiando, né? Já está se beneficiando.",
      "summary": " Deputado: Se não prestar atenção à problemática, um país vizinho se beneficiará.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    },
    {
      "id": 4553165,
      "start_time": 1716317199,
      "duration": 15,
      "transcription": "\nHoje está fazendo movimento de transbordo de carga pro Brasil, porque os navios grandes, de alguns armadores vão pra o Porto de Montevidéu, fazem para navios menores pra vir pros mortos brasileiros. Ou seja, nós estamos exportando o movimento portuário.",
      "summary": " Dir. Executivo - CentroNave: Hoje realizamos transbordo de carga para Brasil, largando nos navios grandes em Montevidéu e sendo transferida para navios menores no Brasil. Exportamos essencialmente serviços portuários.",
      "speaker": {
        "id": 0,
        "name": "CLAUDIO LOUREIRO DE SOUZA",
        "position": "Diretor Executivo - Centro Nacional de Navegação Transatlântica (CentroNave)"
      }
    },
    {
      "id": 4553168,
      "start_time": 1716317214,
      "duration": 86,
      "transcription": "\nMais uma vez o Brasil está levando prejuízo, justamente pelo seu atraso, né? Mas eu quero agradecer a todos pela presença, né? Como eu disse, a nossa comissão estará elaborando esse esse documento, as todas as sugestões, ainda que já foram discutidas, tenho certeza no ministério de portos, aeroportos, tanto também de transporte como o próprio Renan Filho, no grupo de trabalho, mas nós estaremos endossando, abraçando, porque essa é uma causa que realmente interessa a todos nós. Então, obrigado aí pela paciência de todos. Bruno, até esse exato momento, tá bom?\n\nBom, agradecendo a presença do dos expositores, dos senhores e senhoras parlamentares, dos assessores e demais presentes, encerro a presente a presente audiência pública, antes convocando para café da manhã, para os membros da CVT na sala da presidência da comissão de aviação e transporte. Amanhã às nove horas com representantes do sistema de transporte, a CNT, CEST, Senat e TL. E depois, em seguida, a reunião deliberativa e extraordinária desta comissão, às dez horas e trinta minutos. Encerra a reunião. Parabéns, presidente.\n\nA todos nós.",
      "summary": " Deputado agradece presença, anuncia elaboração de documento em comissão, agendamento de reuniões e audiência pública encerrada.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": -62135596800
}