{
  "id": 69010,
  "start_time": 1691065086,
  "end_time": 1691067182,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DA AMAZÔNIA E DOS POVOS ORIGINÁRIOS E TRADICIONAIS",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2303827",
  "speeches": [
    {
      "id": 47657,
      "start_time": 1691065083,
      "duration": 74,
      "transcription": "Boa tarde agradecer por essa sessão extraordinária e deliberativa havendo número regimental declara aberta a presente reunião Em apreciação, as ata da reunião deliberativa extraordinária da audiência pública realizada no dia vinte de junho de dois mil e vinte e três, no termo do parágrafo único do artigo quinto do ato da mesa do número cento e vinte e três de dois mil e vinte fica dispensado a leitura desta ata Em votação, aqueles que aprovam permaneçam como se acha, aprovada. Informo que o expediente se encontra na página da comissão assim como os demais informações sobre a justificativa de ausência dos parlamentares passa a ordem do dia e tem do requerimento número cinquenta de dois mil e vinte e três do deputado Airton Faleiro que requer que é a realização do seminário no município de Marabá, no Pará, sobre a expansão do ensino superior na região do Sul e Sudeste do Pará. A importância da criação do curso de medicina para a região e para encaminhar por favor convida a deputada ao seu Elcione por até três minutos",
      "summary": "Deputada refere boa tarde e agradece por reunião com número regimental. Ata reunião deliberativa extraordinária não precisa ser lida e é aprovada. Expediente disponível na página da comissão. Deputada informa sobre justificativa de ausência de parlamentares. Requerimento de realização de seminário em Marabá, no Pará, sobre expansão do ensino superior é abordado e deputada convidada a discursar sobre criação de curso de medicina para a região.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 47658,
      "start_time": 1691065157,
      "duration": 199,
      "transcription": "Bom dia a todos. Requerimento de número por enquanto está ainda está sem número, mas é do de dois mil e vinte e três que requer a realização do seminário no município de Marabá Pará, sobre a expansão do ensino superior da região sul e sudeste do Pará, e a importância da criação do curso de medicina na região. Requeira a vossa excelência que nos temos de rendimentos ouvido o plenário desta comissão a realização do seminário se realizar no município de Marabápará, no dia dezoito de agosto de dois mil e vinte e três sobre a expansão do ensino superior, e ensino público do sul na região do sul do e sudeste do Pará e a importância da criação do curso de medicina para a região. Solicito que para a ocasião seja convidados as áreas responsáveis pela pauta no Ministério da Educação e também da Saúde. Justificação, a expansão do ensino superior público da região sul e sudeste do Pará é tema de crise relevância para pois cria oportunidade de formação profissional e contribui para suprir demandas locais, particularmente, a área de saúde se destaca pela necessidade de investimentos na expansão do ensino superior. A região sul e sudeste do Pará enfrenta carências nas na área médica. Essa realidade tornase ainda mais preocupante diante do crescimento populacional e do envelhecimento da população demanda aumento de número de profissionais médicos para garantir uma assistência adequada. Diante deste cenário, investir na expansão do ensino superior público na região sul e sudeste do Pará é fundamental para suprir a demanda dos profissionais por demanda de profissionais de de qualificados. O investimento na educação e formação de recursos humanos e é a melhor é o melhor caminho para a construção de futuro mais próspero e igualitário para a região. Importante salientar que o desenvolvimento educacional e o acesso ao ensino superior são elementos essenciais para impulsionar o crescimento socioeconômico da região de uma região que neste sentido a expansão do ensino público é instrumento fundamental para alcançarmos esse objetivo e por isso acreditamos na importância de debate sobre tema na sede local para avaliarmos o cenário atual e criar plano de ações. Pelo exposto conclamo a novos deputados, novos pares para aprovação deste requerimento sala das sessões dia de hoje, Airton Faleiro, PT Pará. Mais algum",
      "summary": "Deputada propõe seminário em Marabá, Pará, sobre expansão de ensino superior e criação de curso de medicina na região, justificando por necessidade de profissionais de saúde diante do crescimento populacional. Solicita convidar áreas responsáveis do Ministério da Educação e Saúde. Acredita na importância do debate sobre o tema para construir um futuro próspero e igualitário na região.",
      "speaker": {
        "id": 74075,
        "name": "Elcione Barbalho",
        "position": "Deputada",
        "slug": "elcione-barbalho"
      }
    },
    {
      "id": 47659,
      "start_time": 1691065356,
      "duration": 48,
      "transcription": "De caminhar parabenizar por esse requerimento e também pela subscrição também da deputada Elcione em votação requerimento aqueles que aprovam permaneça como se acha aprovado convido para assumir essa presidência companheira deputada porque os requerimentos é de minha autoria.",
      "summary": "Deputada refere-se agradecimento por requerimento aprovado, convida outra deputada para presidência e menciona ser de sua autoria.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 47660,
      "start_time": 1691065404,
      "duration": 47,
      "transcription": "E tem 0 doze requerimento de número cinquenta e barra dois mil e vinte e três da deputada Sérgio, Chacrriabá, que requer a realização de audiência pública externa para tratar acerca da obra de asfaltamento entre os municípios de Manga e Itaca Itacarambi do norte de Minas. Para encaminhar a favor deputada Célia tem três minutos para justificar seu encaminhamento.",
      "summary": "Deputada Célia apoia requerimento de audiência pública sobre asfaltamento em Manga e Itacarambi.",
      "speaker": {
        "id": 74075,
        "name": "Elcione Barbalho",
        "position": "Deputada",
        "slug": "elcione-barbalho"
      }
    },
    {
      "id": 47661,
      "start_time": 1691065451,
      "duration": 153,
      "transcription": "Senhora presidenta. Esse requerimento é de extrema importante a realização dessa audiência na BR cento e trinta e cinco que liga o trecho do município de Manga Itacarambi, no norte de Minas Gerais, cortando pelo município de São João das Missões, a qual faço parte dessa região. Entendendo que quando falamos de estrada também estamos falando de saúde, porque é realidade que há índice de mortalidade muito grande, somente das populações indígenas que é beneficiada mas de toda a população do município de São João das Missões de manga Itacarambi e de região que corta aquele trecho sendo assim de extrema importância porque quem tem fome tem pressa e quem tem problema de saúde de alta complexidade tem mais pressa ainda porque cinco minutos faz diferença dez minutos faz diferença e dez minutos pode salvar a vida então é de extrema importância essa audiência já pedimos também requerimento de informação mas é importante também manifestar para a população a qual anda também a situação dessa BR 135, por isso a necessidade da realização dessa audiência, convidando também representante da prefeitura do município de São de São João das Missões, representante da prefeitura do município de Itacarambi, representante da prefeitura, prefeitos também do município de Manga, representante da Fundação Nacional dos povos indígenas Funai representante do Ministério do Transporte a qual já enviamos também e recebemos também o requerimento de informação à resposta, representante do departamento nacional de infraestrutura de transporte, o DNIT, representante do Ministério Público Federal, representante do consórcio também LCM, representante também o senhor Domingo cacique do Povo Chacrinhabá, representante do povo Chacrinhabá, cacique, João Batista, entendendo essa necessidade da tratativa da BR 135 município onde tem uma ampla população o município municípios da região do extremo norte do estado de Minas Gerais e que requer uma atenção muito especial porque nesse sentido a BR 135 é uma estrada crucial ao acesso à educação ao acesso à alimentação acesso ao comércio acesso também para pensar os direitos previdência e bancário então é de extrema importância estou aqui com a única mulher eleita pelo Norte de Minas Gerais Então a nossa luta é naquele chamado aonde o povo nos chama a gente vai.",
      "summary": "Deputada destaca importância da BR-135 para saúde, educação e comércio em Manga e região, solicitando atenção dos órgãos governamentais e convidando lideranças locais.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 47662,
      "start_time": 1691065604,
      "duration": 39,
      "transcription": "Mais algum deputado deseja encaminhar? Em votação requerimento aqueles que a própria permaneçam como se acham aprovado. Item três requerimento de número cinquenta e dois barra dois mil e vinte e três. Da deputada Célia Shaquilabarra que é que a realização do seminário para tratar sobre o tema das universidades indígenas. Vale encaminhar a favor deputada Célia com a palavra três minutos.",
      "summary": "Deputada propôs seminário sobre universidades indígenas. Aprovado.",
      "speaker": {
        "id": 74075,
        "name": "Elcione Barbalho",
        "position": "Deputada",
        "slug": "elcione-barbalho"
      }
    },
    {
      "id": 47663,
      "start_time": 1691065643,
      "duration": 143,
      "transcription": "Nós sabemos o quanto tem sido importante as universidades em todo o Brasil. Somente temos condições hoje de ter aqui a presença indígena, seja trabalhando em lideranças de partido, seja também trabalhando nas nossas próprias assessoria enquanto advogadas indígenas, seja trabalhando enquanto jornalista, fotógrafo, seja trabalhando no Ministério dos povos indígenas, seja trabalhando enquanto médico em vários setores, exatamente por conta da presença da universidade. Hoje existe crescente muito grande da presença indígena na universidade, mas existe também déficit muito grande, porque presidenta, a senhora sabia que assim como há uma ausência muito grande na política, se demorou em muitas universidades em torno de século pra pensar a presença indígena. Então, nós precisamos pensar a política de bolsa permanência, mas também a política de boa convivência. Aqui no Congresso, pela relatoria também da deputada Dandara, vai ser discutido também a política de cotas, mas se faz necessário nessa comissão que é da Amazônia. Povos originários e tradicionais discutiam tema de extrema importância, porque o ensino superior é quem subsidia pra pensar autonomia dos povos indígenas formando em várias áreas, porque nós povos indígenas queremos demarcar terras, mas queremos também demarcar, indigenizar a universidade. Queremos demarcar terra, mas queremos demarcar as telas em outros espaços institucional. Por isso, esse seminário se faz de grande importância, várias universidade espalhadas pelo Brasil inteiro, assim como universidade aqui de Brasília também que foi pioneira também na recepção também de estudantes indígenas, Universidade de Campinas, Universidade Federal do nosso estado de Minas Gerais, Universidade do Mato Grosso do Sul, Universidade Mato Grosso. Poderia enumerar várias outras também da Bahia que tem se demonstrado o compromisso, mas é preciso avançar. No ensino superior, pensar a universidade do jeito que a gente quer, sem matar o que a gente é. E principalmente pra avançar nessa proposta da criação da primeira universidade indígena no Brasil. Alô? Alô, com a palavra o senhor deputado.",
      "summary": "Deputada fala sobre importância das universidades para a presença indígena no Brasil, menciona déficit de representação e necessidade de políticas de bolsa e convivência. Também refere a discussão sobre cotas e proposta de criação da primeira universidade indígena no país.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 47664,
      "start_time": 1691065786,
      "duration": 5,
      "transcription": "Obrigado.",
      "speaker": {
        "id": 74075,
        "name": "Elcione Barbalho",
        "position": "Deputada",
        "slug": "elcione-barbalho"
      }
    },
    {
      "id": 47665,
      "start_time": 1691065791,
      "duration": 135,
      "transcription": "Presidente Elcione, parabéns deputada Célia pela iniciativa. A minha vida ela é muito ligada à universidade, foi através dela que eu me formei, professor de história, Universidade Federal Fluminense. Desde mil novecentos e oitenta e oito eu, sou professor concursado da Universidade Federal do Rio de Janeiro, fiz mestrado, estou concluindo tardiamente o doutorado e a nossa universidade ela é tardia, aliás o Darcy Ribeiro, saudoso, a quem tive o privilégio de conhecer, dizer que a universidade do Brasil como chamava antigamente a UFRJ que foi a primeira, foi criada muito mais pra dar o título de Doutor Honório causa ao rei da Bélgica que visitava o Brasil lá no início do século passado, do que por uma necessidade, uma compreensão das autoridades dessa necessidade do ensino superior, dito superior né, que cada vez mais precisa ser democratizado. E eu nunca, embora seja da área de história, vi a presença dessa população originária, da sua cultura, da sua dos seus saberes da sua vida na universidade. Parcamente algumas aulas de antropologia. Então a gente está avançando felizmente, aliás essa inédita comissão na Câmara dos Deputados que vossa excelência preside, é exemplo desse pequeno avanço ainda, então esse seminário vai ser muito importante, eu quero participar dele, tenho muito que aprender e você lembrou bem, é preciso não só enegrecer afrobrasileirar as universidades como indigenálas também, contra aqueles que querem higienizálas, entre aspas, no conceito da reprodução do racismo estrutural e da negação são das culturas diversas, que são alma, nervo, nervo e vida do Brasil, sem a diversidade o Brasil não existe. Então parabéns pela iniciativa esse seminário vai ser barato. Obrigada deputado",
      "summary": "Professor de longa data, historiador, defende universidade democratizada e inclusiva, valorizando populações originárias e indígenas, oposto à \"higienização\" e racismo estrutural. Apoia seminário como forma de aprendizagem e promoção da diversidade cultural no Brasil.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 47666,
      "start_time": 1691065926,
      "duration": 42,
      "transcription": "E pensando também nesse momento também como que a gente organiza esse momento de seminário pra ter uma ampla participação, garantir aqui vários estudantes indígenas também que faz presente aqui na UNB, a Universidade Federal aqui de de Brasília, a Universidade de Brasília, que é uma das pioneiras também para pensar o curso de línguas indígenas e é uma das que tem, pela primeira vez na história professores docente indígena, Tem Jéssica Vanilla, tem outros parentes também aqui que são docente pra gente fazer essa discussão. E, daqui quinze dias serei a primeira mulher indígena que está qualificando doutorado na Universidade Federal de Minas Gerais. Que bacana.",
      "summary": "Deputada propõe garantir participação de estudantes indígenas no seminário, menciona UNB como uma das pioneiras no curso de línguas indígenas e se refere a si mesma como a primeira mulher indígena a qualificar-se para doutorado na UFMG.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 47667,
      "start_time": 1691065968,
      "duration": 34,
      "transcription": "Permita nosso mandato com o Eli, nosso artista lá, fez adesivinho bem bacana, todo apoio à luta dos povos indígenas. Brasil terra indígena. Já está aqui para quem quiser.",
      "summary": "Deputado mencionou apoio ao artista Eli e à luta dos povos indígenas, com referência a adesivo legal feito por ele e o Brasil como terra indígena.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 47668,
      "start_time": 1691066002,
      "duration": 32,
      "transcription": "Votação requerimento aqueles que aprovam permaneçam como se acham aprovar",
      "speaker": {
        "id": 74075,
        "name": "Elcione Barbalho",
        "position": "Deputada",
        "slug": "elcione-barbalho"
      }
    },
    {
      "id": 337731,
      "start_time": 1691066034,
      "duration": 4,
      "transcription": "Obrigada",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Elcione Barbalho -- por Participante -- Célia Xakriabá",
        "position": "",
        "slug": "troca-da-mesa-presidente-elcione-barbalho-por-participante-celia-xakriaba"
      }
    },
    {
      "id": 47669,
      "start_time": 1691066038,
      "duration": 51,
      "transcription": "Presidenta Elcione que também faz parte e é presidenta da comissão também da COP no Brasil e uma comissão também que faz extrema importância dialogar com essa frente parlamentar. Agradecer aqui o deputado Chico Alencar, que com muito compromisso e prontidão aqui também presente nessa comissão, sobretudo no que se trata de direito aos povos indígenas e comunidades tradicionais quatro de dois mil e vinte e três da deputada se une Barbalho que requer a realização da audiência pública em conjunto com a frente parlamentar para o fortalecimento da COP 30 no Brasil para encaminhar por favor deputada Alcione presidenta também dessa frente parlamentar por até três minutos",
      "summary": "Deputada sugeriu audiência pública com frente parlamentar para fortalecer COP 30 no Brasil.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 47670,
      "start_time": 1691066089,
      "duration": 260,
      "transcription": "Muito obrigado senhora presidente, eu antes gostaria de fazer uma citação aqui, do querido Chico, nós somos colegas há muitos anos, eu já estou no meu sétimo mandato, e te digo Chico, você está dizendo que ainda está tardiamente terminando o seu curso eu acho que, quem sabe faz a hora não espera acontecer, sabe? É isso que a gente está tentando correr atrás, do tempo perdido e, e muito prejudicado, foram quatro anos de retrocesso, entendeu? Então eu te indico também que eu falo pela minha terra, pelo meu Pará, pela minha região, que a gente está tentando trazer essa COP, e fazer o melhor. Ontem nós tivemos uma grande reunião em Santarém, excelente, toda a ONU completa lá as direções presentes também, então está sendo assim muito legal a conscientização e o desejo e a esperança, que a gente cria também muita esperança nisso tudo, e eu sempre acredito no amanhã eu acho que tem tudo pra dar certo, não é só a minha região, mas eu te diria com o nosso Brasil, né, essa questão indígena então, que lá nós temos também, aflorando, vocês realmente ocupando espaço de direito. Antes não era reconhecido e pouco se interessavam, então isso eu quero cumprimentar o nosso querido presidente Lula no qual eu tenho apreço, tenho carinho por todos vocês aqui que eu aprendi, eu vim pra cá em noventa e três, noventa e quatro, meu primeiro mandato, e aprendi muito viu? E me uni inclusive ao pessoal da esquerda, que eu que a minha formação era centroesquerda também, de padre lá no Pará que que deve muito eles a ele ter a pegue uma grupo de de adolescente tente e nos orientou, sentir o conselho idade tem inclusive aí o senador Jardel Barbalho, que está no Senado ainda, foi governador, ministro, enfim, isso é muito bom, tá? Continue, siga em frente. Comissão da Amazônia e dos povos originários tradicionais, requerimento número cinquenta e dois, ficou isso né, Célia? Requeralização de audiência pública em conjunto com a frente parlamentar para o fortalecimento da COP trinta Brasil. Senhora presidente, nós nos termos regimentais, requeiro a vossa excelência, ouvir do plenário desta comissão, seja realizada audiência pública em conjunto com a frente parlamentar para o fortalecimento da COP trinta, no Brasil, para ouvir e discutir as experiências, perspectivas e sugestões, para realização da COP que ainda no Brasil. Para tanto, sugerimos que sejam convidados, Ministério do Meio Ambiente, o Ministério do Planejamento, O governador do estado do Pará e os embaixadores do Reino Unido, Egito, Emirados Árabes, que realizaram a COP vinte e seis, vinte e sete, neste ano a COP vinte e oito, respectivamente. A nossa justificativa que é o presente requerimento tem como finalidade debatermos e discutimos as experiências expectativas bem como sugestões para realização da COP trinta no Brasil e é de suma importância a participação do Congresso Nacional em todas as deliberações no tocante a realização deste evento mundial no estado do Pará que será realizado em dois mil e vinte e cinco colaborando efetivamente para essas para sua realização. Deputado são, deputado Eu sugeri aqui, até falando com a a deputada que que me me pediu ajuda, que fosse a ONU também que fosse solicitar a presença da ONU nesse requerimento. Ok? Muito obrigada. Subscrever mais",
      "summary": "Deputada propõe audiência pública para fortalecer COP30 no Brasil, em 2025, no Pará, com foco em experiências e sugestões para sua realização. Convidará autoridades e embaixadores de países que já realizaram COPs anteriores, incluindo ONU. Importante envolver Congresso Nacional na discussão.",
      "speaker": {
        "id": 74075,
        "name": "Elcione Barbalho",
        "position": "Deputada",
        "slug": "elcione-barbalho"
      }
    },
    {
      "id": 47671,
      "start_time": 1691066349,
      "duration": 4,
      "transcription": "Quero subscrever parabenizando a deputada",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 47672,
      "start_time": 1691066353,
      "duration": 67,
      "transcription": "Relsiane, nós não temos nostalgia do nosso passado, temos orgulho dele, né? E a vida é aprendizado permanente, né? Paulo Freire dizia que alfabetizasse é ler o mundo, que isso é tarefa até o fim dos nossos dias, assim seguimos, Aprendendo, na medida do possível, ensinando, fazendo autocrítica, caminhando, avançando, pra fazer né? Nesse país tudo que ele tem como potencial e a COP trinta, o evento internacional como a senhora destacou, vai ser muito importante, que bom que vai ser No Pará, na região da Amazônia. Eu queria apenas aditar, agregar entre os ministérios convidados, o ministério, Ô, perdão, entre a a comissão Sim. Dos povos indígenas. Ótimo. Né? Pra gente ter uma presença dos legislativo. Como? Já está? Pois é, comissão da Amazônia, dos povos originários, Na pessoa da presidente dos seus membros titulares nesse né? Obrigada deputada Chico Alencar,",
      "summary": "O Deputado fala de orgulho do passado, aprendizado contínuo e importância do evento COP30 no Pará. Sua sugestão é incluir o Ministério dos Povos Indígenas e ter representação do legislativo com a comissão da Amazônia e dos povos originários.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 47673,
      "start_time": 1691066420,
      "duration": 105,
      "transcription": "A deputada Alcione, uma frente parlamentar de extrema importância e que vai exigir esforço de todo o Congresso, porque as questões ambientais pra nós são muito cara, recepcionar a COP trinta é uma oportunidade das pessoas entenderem que na Amazônia tem gente que não é somente é maretório, é mulheritorio, é pensar essa Amazônia tão diversa. Gostaria também de subscrever, agradecer também pela sugestão de participação e também fazer a sugestão também a convite juntamente também com o ministério dos povos indígenas. Mas gostaria muito de parabenizar por essa iniciativa que ao longo desses três anos à frente precisamos discutir trazendo a responsabilidade também do Congresso Nacional. Sobre Bernardo. Mais algum deputado gostaria subscrever? Desejo encaminhar? Em votação requerimento aqueles que aprovam permaneça como se acha aprovado e tenho seis do projeto de lei Não. O item cinco do requerimento número cinquenta e cinco de dois mil e vinte e três do deputado coronel Crisóstomo que requer a realização de audiência pública para debater acerca da construção da ponte Binacional Brasil e Bolívia. Para encaminhar para encaminhar a deputada oceano por favor por até três minutos.",
      "summary": "Deputada propõe debater construção da ponte Brasil-Bolívia em audiência pública e elogia iniciativa de receber COP30 no Congresso, envolvendo assuntos ambientais e direitos de povos tradicionais.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 47674,
      "start_time": 1691066525,
      "duration": 55,
      "transcription": "Senhora presidente, eu requero uma realização de audiência pública no âmbito desta comissão para se debater cerca de construção da ponte binacional Brasil Bolívia com a presença dos seguintes convidados, senhor Fabrício de Oliveira Galvão, diretor geral do DNIT, André Lima dos Santos, superintendente regional do DNIT no estado de Rondônia, senhora Raíssa Bento, prefeita de Guajará mirim, Roraima. O senhor Marcelo Rodrigues Uchoa prefeito de Nova Mamoré Roraima senhor Marcelo Tomé da Silva Almeida presidente da federação das indústrias do estado de Rondônia e senhor Marco Antônio Ribeiro Menezes Lagos secretário de estado de desenvolvimento ambiental em Rondônia. Nesse termo peço deferimento. Mais algum",
      "summary": "Deputada propõe audiência pública sobre construção da ponte binacional Brasil-Bolívia, com participação de representantes do DNIT, prefeitos de Guajará-Mirim e Nova Mamoré, presidente da FIERO, e secretário de Desenvolvimento Ambiental de Rondônia.",
      "speaker": {
        "id": 74075,
        "name": "Elcione Barbalho",
        "position": "Deputada",
        "slug": "elcione-barbalho"
      }
    },
    {
      "id": 47675,
      "start_time": 1691066580,
      "duration": 45,
      "transcription": "Desejo encaminhar e em votação requerimento aqueles que aprovam permaneça como se acha aprovado o item seis do projeto de lei de número 29 35 de 2022 da senhora companheira para em cima Joelho apixana e outros que cria e regulamenta a categoria de professor professora de intérprete tradutor tradutora de língua indígena relatora deputada Helena Lima parecer pela aprovação para a palavra concedo por até três minutos para o deputado Chico Alencar para ler o relatório concedo a palavra tá o deputado Chico Alencar",
      "summary": "Deputada propõe votação para mantenimento do item seis do projeto de lei, referente à criação e regulação da categoria de intérpretes de língua indígena. Concede palavras a deputado Chico Alencar para leitura do relatório.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    },
    {
      "id": 47676,
      "start_time": 1691066625,
      "duration": 380,
      "transcription": "Obrigado presidenta. Relatório, o projeto de lei número dois mil novecentos e trinta e cinco de dois mil e vinte e dois, cria e regulamento as categorias de professor professora, intérprete e tradutor tradutora da língua indígena. A proposição foi distribuída às comissões de direitos humanos e minorias, trabalho, administração e serviço público, finanças e tributação, constituição, justiça e cidadania. O projeto de lei tramita em regime ordinário e está sujeito a apreciação conclusiva pelas comissões. Encerrado para o uso regimental, não foram apresentadas emendas nesta comissão. É o relatório passo ao voto senhora presidenta. O projeto é de autoria da exdeputada atual presidenta da FUNAI, Joênia, Uapichania e outros. A relatora deputada Helena Lima, cujo voto passo a ler. A proposição tem o objetivo de criar e regulamentar as categorias de professor a professor, intérprete, tradutora tradutor de língua indígena. Assim dá importante passo na busca de se encerrar a secular exclusão dos povos originários do Brasil. A partir da chegada dos europeus em continente americano, naquilo que equivocadamente chamouse de descobrimento, foi na verdade cobrimento de quem é que vivia, iniciouse verdadeiro epistemicídio, aí ela explica o termo né, indica a supressão dos conhecimentos locais perpetrada por conhecimento alienígena. De fato sobre o pretexto de missão colonizadora o projeto de colonização procurou homogeneizar o mundo, obliterando as diferenças culturais. Com isso, desperdiçouse muito da experiência social e reduziuse à diversidade epistemológica, cultural e política do mundo. Citação de Maria Paula Menezes, Boaventura Souza Santos. O epistemicídio indígena é uma tragédia cujas marcas são encontradas na sociedade brasileira até os dias atuais, não sem razão em pleno século vinte e os povos originários ainda possuem índices socioeconômicos lastimáveis e vêm seus territórios constantemente ameaçados ou pendentes da devida demarcação. Está aí a aprovação pela maioria da câmara, do famigerado marco temporal mas o Senado há de colocar obstáculo nisso. Por outro lado, essa é uma afirmação minha, não é do voto da relatora. Por outro lado, a parte a parte de grupo que insiste em desrespeitar os povos, os direitos dos povos indígenas, cresce a demanda por reconhecimento e a parcela da população consciente importante, da importância de se promover a sadia reprodução sociocultural de grupos étnicos, diferenciados na construção de uma sociedade verdadeiramente justa e solidária. Nesse contexto, a presente proposição dá importante passo no reconhecimento dos povos indígenas em suas diferentes facetas, pois ao assegurar a devida tradução, permite a comunicação salutar com os demais membros da sociedade em especial com o Estado. Com a medida os indígenas poderão melhor compreender e se fazerem compreendidos, pela sociedade dominante, né, culturalmente. Ademais, a participação dos cidadãos na construção das normativas e das políticas públicas que possam lhes afetar é requisito basilar de país democrático. E no que se refere à questão indígena é também dever constante de tratados internacionais, a exemplo da convenção meia nove da Organização Internacional do Trabalho. De fato não há verdadeira democracia sem participação, e não há participação sem a devida comunicação. E a diversidade de línguas indígenas existentes no país, bem como o elevado percentual de indígenas que não dominam a língua portuguesa, indicam a importância de intérprete para que possam melhor enunciar suas demandas e mais eficientemente participar e interagir com o restante da sociedade. Nesse sentido, a justificativa da proposição caminha bem ao ponto ar, no Brasil, conforme dados do último senso demográfico do Instituto Brasileiro de Geografia e Estatística IBGE, dois, existem trezentos e cinco povos indígenas. O percentual de indígenas que fazem falam a língua indígena no domicílio, era de cinquenta e sete vírgula por cento, quando consideramos somente aqueles que viviam dentro de terras indígenas. Da mesma forma aumentou para vinte e oito vírgula oito por cento do percentual daqueles que não falam o português. Essa característica confirma o importante papel desempenhado pelas terras indígenas, no tocante às possibilidades de permanência e das características socioculturais e estilos de vida dos indígenas e das indígenas. A presente proposição atende a necessidade de políticas públicas que respeitem e valorizem a diversidade linguística e reconheçam o Brasil como país pluricultural e multilíngue. Pelas razões expostas, somos pela aprovação da proposição acreditando tratarse de medida salutar aos povos originários do Brasil, aos quais devemos o devido respeito e reconhecimento e a favor dos quais devemos nossa atuação como parlamentares membros desta comissão. Sala da comissão em três de agosto de dois mil e vinte e três, relatora deputada Helena, Lima, é o relatório e o voto senhora presidente. Muito obrigada.",
      "summary": "Deputado propõe projeto de lei criando categorias de professores e tradutores de língua indígena, objetivando valorizar e garantir direitos linguísticos e culturais dos povos originários, promovendo justiça e democracia. Aprovado em agosto de 2023.",
      "speaker": {
        "id": 74171,
        "name": "Chico Alencar",
        "position": "Deputado",
        "slug": "chico-alencar"
      }
    },
    {
      "id": 47677,
      "start_time": 1691067005,
      "duration": 190,
      "transcription": "Vamos já acelerar pouco a votação antes de começar a sessão no plenário agradecer Deputado Chico pela discussão deputada Helena Lima pela relatoria agradecer deputada Joene oxiana a primeira mulher indígena deputada Federal aqui no Congresso Nacional por esse importante projeto abrir para discussão mais algum Deputado gostaria de discutir e não havendo mais quem queira discutir declaro encerrada a discussão em votação o parecer aqueles que a prova permaneça como se acha aprovado parabenizar mais uma vez Deputado Chico Alencar pela discussão deputada Helena Lima pela essa importante relatoria e esse parecer e deputada Joeno apxana que foi a primeira mulher indígena deputada Federal aqui na casa hoje é a primeira presidenta da Funai depois de cinquenta e cinco anos por esse importante projeto que regulamenta a categoria de professor professora de intérprete tradutora de língua indígena no Brasil eu gostaria ainda antes de fechar a nossa deliberativa agradecer todos por essa presença deputada Elcione que é presidente da frente parlamentar da COP 30 no Brasil essa semana que vai ser tão importante também Amazônia que já está em ritmo de copa também na cúpula da Amazônia e vai ter várias presença no dia sete junto também ao Ministério dos povos indígenas será lançado Deputado Chico deputada Alcione o novo IBGE indígena senso dos povos indígenas que já estamos também aqui é esperando esse resultado para entender quantos povos indígenas existe no Brasil já sabemos que foi aumento em torno de milhão e seiscentos povos indígenas queremos saber nesse último senso também o quanto a população de mulher cresceu para a gente depois também começar a iniciar a discussão quanto de estudantes indígenas cresceu na universidade Então essa próxima semana vai acontecer a cúpula da Amazônia a PIB articulação dos povos indígenas do Brasil amiga articulação Nacional das mulheres indígenas a Cohab já estará também amanhã realizando o importante evento que se chama Assembleia dos povos indígenas da terra pela Amazônia que reúne também várias organizações pensando esse fortalecimento a programação dessa Assembleia pela terra e Amazônia ocorrerá em dois dias importante nessa cúpula que antecede também na discussão em Belém então Belém sediará também essa discussão para pensar a importância dos povos a importância do bioma a importância a importância das águas e sobretudo o direito à terra e ao território nada mais havendo a tratar declaro encerrada a presente reuniões antes convocando a reunião deliberativa extraordinária para terçafeira que vem do dia oito as treze horas neste mês plenário muito obrigada está encerrada essa reunião para bem deputada",
      "summary": "Deputada agradece participação e discutindo projeto sobre categorias de professores tradutores indígenas. Menciona encerrada discussão e votação sobre o parecer, elogiando deputados Chico e Helena Lima e Joene Mak Xiana, atual presidenta da Funai. Anuncia lançamento do novo IBGE indígena e eventos relacionados aos povos indígenas e Amazônia na próxima semana. Convoca reunião extraordinária para terça-feira.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada",
        "slug": "celia-xakriaba"
      }
    }
  ],
  "updated_at": 1715725288
}