{
  "start_time": 1687961752,
  "end_time": 1687966920,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "Expositores:\r\n\r\n1. Patrycia Sato - Presidente e Diretora Técnica da Alianima.\n\n\r\n2. Karina Rie Ishida - Coordenadora de Campanhas da Proteção Animal Mundial\n\n\n\r\n3. Rafael Rioja Arantes - Coordenador do Programa de Consumo Sustentável do Idec\r\n4. Luís Barbieri é co-fundador da Raiar Orgânicos empresa especialista em proteínas orgânicas começando pelos ovos\r\n\n5. Cynthia Schuck - Diretora do Welfare Footprint Project, uma iniciativa voltada ao cálculo da pegada de bem-estar de produtos de origem animal.\n\r\n6. Vanessa Negrini - Diretora Departamento de Proteção, Defesa e Direitos Animais (DPDA) do Ministério do Meio Ambiente e Mudança do Clima (MMA)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2283321",
  "speeches": [
    {
      "start_time": 1687961750,
      "duration": 534,
      "transcription": "Senhoras e senhores, boa tarde. Declaro aberta a reunião de audiência pública da comissão de legislação participativa, destinada a debater a sustentabilidade na produção e consumo de alimentos de origem animal. Ressalto que o presente e audiência decorre da aprovação do requerimento sete de dois mil e vinte e três da nossa autoria e gostaria também de agradecer a presença dos membros desse colegiado, de todos e todas que nos assistem. Informo que esse evento está sendo transmitido via internet e o vídeo pode ser acessado pela página da comissão de participativa no site da Câmara dos Deputados e pelo canal da Câmara dos Deputados também no YouTube. Bem, agradecer carinhosamente todas e todos que está construindo essa primeira virada sustentável durante esse mês de junho, e honrosamente eu agradeço muito de estar presidindo essa comissão que é uma comissão que ela é a única da democracia participativa então o Brasil é sistema democrático da da democracia representativa e aqui são mais de mil entidades que nos ajuda a construir e da legitimidade a propostas parlamentares que como disse o deputado Chico Alencar das dores da população brasileira que chega aqui no Parlamento brasileiro. Especialmente por ser extensionista rural, fui criado no meio rural e agrônomo e a minha especialização em solos e meio ambiente pra mim essa oportunidade é valiosa e com certeza ficará marcada em toda a minha história de cidadão mas também como parlamentar. E especialmente o tema da sustentabilidade ele perpassa desde a época noventa e dois que eu acompanho e especialmente depois da conferência mundial do clima de Paris, onde os países pactuaram as metas de redução dos gases de efeito estufa, e na minha visão, no mundo foi obrigado a fazer pacto sem a assinatura, pela sobrevivência, que é produzir alimentos, gerar riquezas e ao mesmo tempo preservar o meio ambiente. Tanto é que quando nós não tratamos bem a natureza e ela reage ela reage de forma a dar lições muito duras, né? E quem não acredita em mudanças climáticas, é só ouvir uma música de dois poetas mineiros que que dizia que o sertão vai virar Mário e o Mário virá sertão, e isso acontece hoje. Eu sou do Brasil perdendo a safra por falta de chuva, e o nosso Vale do Jequitinhonha que a certeza que tem que quando chove chove pouco, nos últimos três anos tendo lá chuvas torrenciais eu estive domingo passado agora na cidade de Santo Antônio do Jacinto nos grotões do Vale do Jequitinhonha e só de dois anos pra cá ela foi duas vezes dizimada pelas enchente que fazia quase meio século praticamente não chovia, as casas, construções, todas as margens dos rios. Quando veio a veio a chuva então foi tudo embora né? Então por isso essa nossa responsabilidade de fazer com que esse pacto mundial pela sobrevivência, ele venha efetivamente valer valer né? E eu cheguei de sexta pra sábado de madrugada, eu estava num grupo de uma rede de parlamentares tinha parlamentares da Ásia, da África, do continente americano, a gente ir alinhando já para a conferência mundial do clima que vai acontecer em novembro, em Dubai, e vendo que o hemisfério hemisfério norte não estou aqui para dar palestra também mas acho que até uma responsabilidade minha compartilhar com vocês né? E nós vimos nesse debate cada dia fica mais claro que os, o norte do mundo né do planeta que são mais velhos que o Brasil aí mil e poucos anos né, eles conseguiram enriquecer com com basicamente que utilizando muito mais do que nós as riquezas naturais, e hoje eles precisam nos ajudar a pagar pouco por tudo que eles fizeram pra pra gente também nós que temos sessenta e dois por cento das nossas florestas nativas ainda intactas, nos ajudar a preservar, é o que eu disse da produção e a conservação, quando fala especialmente em relação aos animais eu fui criado basicamente dentro do curral né, e no campo as pessoas cria uma relação de de muita sinergia com os animais. Só que à medida que o desenvolvimento vai chegando, e quando você vê países que têm duas estações bem as estações são muito bem definidas né e você vê ou você vai vai retirar a floresta e plantar a lavoura que é questionado tanto é que dos projetos que a lavoura ela é tão importante ou mais do que você tirar pra plantar, mas pensa assim inicialmente que é isso fala de preservar o meio ambiente pensa só em florestas e rios né, e é muito mais do que isso né o bemestar animal, todo essas questões que serão abordadas aqui hoje. Bem, depois dessas palavras iniciais agradeço por ter tido aí a carinho de me ouvir também, eu quero convidar, vou convidar aqui pra tratar desse sistema tão importante da sustentabilidade da produção e consumo de alimentos de origem animal, a Patrícia Sato que é presidente e diretora técnica da ali anima, Patrícia por favor, compor a mesa conosco, em seguida, convidar também a Karina Rie Ishida e me perdoe talvez a pronúncia. Patrícia tudo bem né? Bemvinda, que é coordenadora de campanhas de proteção animal mundial, a Karina, Bemvinda Karina. Eu já estou vendo aqui que eu vou ficar bem mais jovem aqui nessa mesa porque quando fizer a média né eu vou estar bem bem embaixo viu? O Rafael Rioja Arantes que é coordenador do programa de consumo sustentável do Instituto Defesa do Consumidor. Bemvindo Rafael. Luiz Barbieri é cofundador da Raiar Orgânicos, empresa especialista em proteínas orgânicas, começando pelos ovos. Bemvindo isso. Remotamente quando aliás mandou vídeo aqui é a Cintia Schuck diretora da UELFAR, uma iniciativa voltada ao cálculo da pegada de bemestar de produtos de origem animal, e Vanessa Negrini, diretora do Departamento de Proteção Devesse e direito dos animais DPDA do Ministério do Meio Ambiente e Mudança Climática era que vai estar de forma remota conosco. Bem antes de passarmos as a palavra aos aos debatedores aqui que vai apresentar sobre esse tema, eu peço atenção da senhora e dos senhores presidente para as normas internas aqui da Câmara dos Deputados. Parlamentares interessado em interpelar os expositores deverão escrever previamente junto à mesa e que pode ser presencial e também remotamente. Cada convidado terá o tempo de dez minuto para sua exposição e após o encerramento das exposições os parlamentares que se interessarem remota, mente ou presencialmente terão também três minutos para suas considerações. Bom já composta a mesa, atropelei o roteiro aqui, e vou passar inicialmente para a sua a sua apresentação a Patrícia Sato, presidente diretora técnica ali anima Organização de Proteção dos Animais. Se você quiser falar daqui, se quiser fazer microfone sem fio também lá pra fazer você vai ter projeção? Tem. Tem. Então acho que é mais fácil eu peço a assessoria pegar o microfone fica à vontade Patrícia, pra começar a primeira apresentação e pedir depois já ir deixando o ponto o vídeo aí da da Cintia, que ele mandou vídeo que é importante pra nós aí também. Então Patrícia com você a palavra.",
      "summary": "Reunião sobre sustentabilidade na produção animal, transmitida online; Députado agradece presentes e participantes; Mesa composta por especialistas em sustentabilidade e proteção animal; Debate seguirá regras da Câmara.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687962284,
      "duration": 593,
      "transcription": "Boa tarde a todas as pessoas, tanto aqui presente quanto remotamente acompanhando a gente né. Primeiro eu gostaria de agradecer muito ao ao deputado José Silva, né, por estar proporcionando esse tempo pra gente abordar esse tema tão caro e importante pra sociedade civil. Ao, agradeço também aos meus colegas de mesa, né, e, claro, ao IDS e à HAC também. Ao. Bom, eu queria começar, obrigada. Só falando pouquinho quem a gente é né? A Ariane é uma, é uma organização recente, né? A gente foi fundada no finalzinho de dois mil e dezenove. Ao. Calma Patrícia pode ficar tranquila vai peço pra voltar o tempo vamos acertar o som. É. Que o que o 0 senhor ainda não começou vamos devagar. Tem até algum microfone aberto por isso que a gente estão tentando aí de identificar, se se estiver vermelhinho aí porque está Tenta aí Patrícia vamos ver. Oi. Só que, com tempinho, que o passado não está funcionando. Esse negócio quando funciona é bom demais viu gente, a tecnologia e nós estamos chegando com o cinco G né? Pronto. Ao. Foi. Bom, tomando aqui gente, só queria falar pouco sobre sobre a Eliane né, a gente foi fundada no finalzinho de dois mil e dezenove, nós somos uma organização sem fins lucrativos né, representantes da sociedade civil, e atuamos pela por melhores condições aos animais de produção né, ao bemestar animal, e também por sistemas alimentares mais justos e responsáveis né, sempre com embasamento em ciência né, em pesquisa, pra enfim embasar nossas ações, nossos conteúdos. Só por que que a gente trabalha com animais de produção, né? Pelo número de animais impactados né, o número de indivíduos. Só aqui no Brasil a gente está falando por ano em bilhões de animais né, se a gente considerar todas as espécies né, inclusive peixes né, frangos, então são muitos animais que são impactados né e por ação humana. E também só pra esclarecer, quando a gente fala em bemestar animal, a gente fala de fato em uma ciência, né, então ao ao, pode parecer termo subjetivo né, alguma coisa mais num num tom mais passional mas na verdade ao ao, já tem muitas, milhares de pesquisas científicas com bemestar animal né, especificamente também com bemestar de animais de produção né, aqui só gráfico pra mostrar como a relevância desse assunto vem subindo né, isso aqui é o número de pesquisas publicadas no mundo né, por década, então é realmente é é tema que está se acendendo né e não vai, a a ideia é que ela cresça mesmo. Ao também a gente vê opa, a gente vê como o 0 tema é legitimado por órgãos oficiais né a gente tem publicações oficiais da Embrapa, do Ministério da Agricultura e de outras entidades né, a SEBRAE a Associação ao ao Brasileira de Criadores Suínos então é tema que já está bem consolidado, né, então não tem como voltar atrás. Aí aí por que que a gente está falando disso na virada parlamentar insustentável né? Não é tema que geralmente as pessoas conectam a sustentabilidade de cara né, mas na verdade ela tem muito a ver né, se a gente pegar as dezessete ODS né, os objetivos de desenvolvimento sustentável, ao ao, o bemestar animal e bemestar especificamente em animais de produção ela ela pode estar relacionado diretamente com pelo menos, pelo menos onze dessa dessas ODS né então desde aumento de qualidade e produtividade de alimentos, a promoção da saúde né, se a gente promove saúde animal, a imunidade desses animais aumenta, então menos disseminação de doenças, ao né e principalmente a zoonoses né, que são aquelas doenças que transmitem entre animais e humanos, como a covid, como a gripe ao né então é assunto que não tem como fugir dado o nosso cenário global, né? Então, ao ao e promovendo a saúde desses animais a gente também dispensa muito o uso de antibióticos também na pecuária então, a gente fala de saúde única né, a gente não fala mais de saúde pública nem só saúde animal isoladamente, a gente tem que falar num contexto holístico mesmo então, ao tem tudo a ver com com a sustentabilidade. No tema no tempo no ter no tema de saúde única a gente vai abordar aqui na mesa dois temas principais, né, não são os únicos mas os de enorme relevância, uma uma é resistência antimicrobiana, que eu mencionei ao ao uso indiscriminado de antibióticos né desses medicamentos que a gente usa pra nossa saúde mas é usado na pecuária não só pra tratar doenças mas tem sido usado pra promotores de crescimento e pra prevenção de doenças né que não é uso adequado né? E esse uso inadequado ele promove aquela resistência das bactérias, de outros ao microorganismos que uma hora não vão ser mais afetados por esses medicamentos, então a gente vai ter doença e a gente não vai ter tratamento. Então já tem dados de dois mil e dezenove né antes da pandemia, que pelo menos vírgula dois milhão de pessoas morreram ao ao no mundo por conta de superbactérias né, e se a gente não fizer algo logo, existe uma estimativa que até dois mil e cinquenta por ano vão morrer cerca de dez milhões de pessoas por conta desse problema. O outro tema são obviamente as pandemias né ao ao potencial de de disseminação de doenças a nível global, né a gente tem que mais de sessenta por cento, cerca de setenta e cinco por cento das doenças que afetam os seres humanos né, são zoonoses, ao ou seja, são aquelas que vêm de de origem animal, né e três a cada cinco novas novas doenças humanas que surgem vem também dos animais. E só último tema, porque o tempo é curto, ao ao, queria falar também pouco da questão de da indústria ser transparente né, e do consumidor também ser consciente também uma coisa alimenta a outra né, então a gente tem muito aqui exemplos de de embalagens, de rótulos de de de indústrias que, fazem pouco de maquiagem verde né, que ilustram uma produção animal que ela não é realista, ao ao, né enquanto que a gente sabe que a produção principalmente de aves e aves e suínos é confinamento, é pecuária intensiva, ao né, mas isso não está no rótulo né, então assim como alimentação forçada por FOAGRA, então é tema que a gente precisa tratar né, se a gente tem não tenha orgulho de mostrar no rótulo né, em que a gente tenha alternativas né a questão não é não é banir a produção, a gente pode melhorar os sistemas né, banindo gaiolas, dando mais conforto pros animais, eu tenho PL noventa vinte que está em tramitação na no congresso que ao pra banir a alimentação forçada né, então acho que são temas que a gente consegue construir, tanto o nível de ao privado, a nível governamental enfim. Ah e aqui só pra mostrar pouco a nossa atuação também, a gente tem a plataforma Observatório animal, é site observatório animal ponto com ponto b r, que a gente fala pouco de cada contexto da da indústria né, ao ao de sonínos, de frangos, de ovos, e também a gente tem uma lista né de empresas que têm compromissos com o bemestar animal né ou seja, me comprometo a só comprar ovos que venham de sistemas livres de né, como essas aqui são mais de cento e cinquenta ou cento e setenta marcas que já têm esse compromisso aqui só aqui no Brasil, e também pra melhorar as condições do alojamento dos suínos né, das porcas que durante a gestação, então a gente tem mais de vinte empresas também compromissadas a, ao ao, ou a não criar mais a as porcas dessa forma, ou a comprar carne de sistemas que não façam isso. Então é movimento que a iniciativa privada também está ao engajada e ela também é responsável, e a gente precisa sim como consumidor, tanto ter consumo consciente mas também exigir que as marcas também sejam transparente, né? Aqui só pra mostrar que é é assunto relevante pra mídia, ao né pro consumidor, a tendência é sempre aumentar a preocupação do consumidor com o bemestar animal, ao ao da melhoria do da dos frigoríficos da e da dos produtores também nesse tema então, é tema que não tem volta né gente, então ao, só pra encerrar, que é tema muito abrangente, a gente tem pouco tempo, a gente está lançando guia de bolso né, que a gente está aqui distribuindo pra vocês terem pouco mais de, pouquinho mais de aprofundamento desses temas transversais. Tava, muito obrigada.",
      "summary": "Representante - Alianima, do grupo Ariane, defende direitos animais de produção, sistemas alimentares justos, e bem-estar animal como ciência crescente, conectada a 11 Objectivos de Desenvolvimento Sustentável. Destacam resistência a antibióticos, zoonoses, transparência industrial e consciência do consumidor.",
      "speaker": {
        "name": "Patrycia Sato",
        "position": "Representante - Alianima"
      }
    },
    {
      "start_time": 1687962877,
      "duration": 133,
      "transcription": "Patrícia, sobrou tempo Patrícia vou deixar em crédito pra você aqui viu? No final no debate. Bem Patrícia, quando você for fazer comentário, né? Durante a virada sustentável, dos projeto que nós debatemos Que é chamada taxonomia verde, e muito desculpa muitos de vocês devem ter participado, Mas exatamente pra evitar essa maquiagem verde porque é muito comum enganar o consumidor, garantir no mercado, Isso acontece muito com o agente financeiro né? Eu por exemplo estive numa reunião o agente financeira emprestou alguns bilhões no mundo, Pegou lá menos de 0 vírgula por cento, de todo esse volume, investiu em projeto verde E faz a toda a sua propaganda no mundo inteiro que é agente financeiro sustentável né? E a gente precisa aprovar essas legislações que estão aqui no Congresso. E aqui são dezoito mil projetos tramitando, por isso que essa virada sustentável é dos encaminhamentos Importante dela, eu já estive com o presidente da câmara Arthur Lira, é que nós tenhamos no início do do primeiro do segundo semestre, Uma semana pelo menos a gente claro que todos os projetos são importante, mas escolher os prioritários Pra ter uma semana de esforço concentrado aqui da Câmara dos Deputados pra aprovar projetos como esse que você citou também o da taxonomia verde, Que é pra políticas públicas, projetos, especialmente os agente financeiros, não falar que são sustentáveis, é provar que são sustentáveis né? E claro, tal ideia que aqui, isso só vai avançar com essa conscientização. Usei seu tempo viu Patrícia. Bem, dando prosseguimento, não pôde estar conosco nem remotamente nem presencialmente, O 0 vídeo da da Cíntia está pronto aí? Então nós ela mandou vídeo e nós queremos agradecer a Cíntia, E esse trabalho é fundamental da pegada de carbono então isso, é assim, é a gente saber o que que precisa compensar né então vamos ouvila. Olá",
      "summary": "Deputado propõe esforço concentrado na aprovação de projetos ambientais, especialmente sobre taxonomia verde, para garantir sustentabilidade real, evitando \"maquiagem verde\" e clarificando classificações para agentes financeiros. Menciona importância de conscientização e agenda de projetos prioritários no Congresso. Também se refere à apresentação de Cíntia disponível no vídeo.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687963010,
      "duration": 11,
      "transcription": "É prazer ter essa conversa aqui com vocês que vai ser sobre escolhas pessoais, saúde global e pandemias, mais especificamente sobre os riscos epidemiológicos de",
      "summary": "Representantee - Welfare Footprint Project discutiu impacto pessoal, saúde global e risco de pandemias com ênfase em epidemiologia.",
      "speaker": {
        "name": "Cynthia Shuck",
        "position": "Representantee - Welfare Footprint Project"
      }
    },
    {
      "start_time": 1687963021,
      "duration": 644,
      "transcription": "Eas e grandes epidemias relacionadas à produção industrial intensiva de animais pra consumo. Dando pouco de contexto essa conversa, meu nome é Cintia Schuck, eu sou zoóloga e epidemióloga. Venho trabalhando há muitos anos Com saúde global pra diversas instituições ao redor do mundo junto com o doutor Vladimir Alonso, que também é zoólogo e epidemiólogo, Então em temas relacionados à pandemias, epidemias, transmissão de doenças infecciosas, e assim por diante. E nos últimos anos, Cinco seis anos a gente trabalha com saúde animal também né, na intersecção entre a saúde global de anos e a saúde animal. Então vamos lá, embora o último século tenha observado uma redução substancial na incidência de doenças infecciosas, principalmente em crianças Em função de desenvolvimento de vacinas, antibióticos, melhorias de nutrição, higiene, etcétera, o que se tem observado, na última década, nas últimas remergindo na população humana, Em média se tem que uma nova doença infecciosa é reconhecida a cada quatro meses, e dessas a grande maioria Tem origem zoonótica, o que que significa isso? Que ela tem origem em animais sejam eles silvestres selvagens, Ou sejam eles domesticados como vacas, porcos, galinhas, et cétera. Então pra entender pouco esse cenário eu vou comentar aqui sobre as principais rotas pelas quais os patógenos né vírus, bactérias que estão presentes Em animais selvagens, eles podem passar pra população humana. Então uma primeira que não deve deixar de ser mencionado é o próprio contato com esses animais, Seja através de atividades de comércio de animais silvestres por exemplo pra pets, seja através da captura e consumo de animais silvestres né, nessas atividades onde pode haver uma contaminação, uma infecção, também através do consumo de água e alimentos contaminados por exemplo com a saliva ou com os excrementos desses animais, isso pode ocorrer, ou pela transmissão por vetores, Então esse mosquito, carrapato que esteja contaminado com algum vírus por exemplo, e que passe a infectar a população humana, é o caso da dengue, chikungunya, zica, malária, né, e algumas outras. Hoje em dia a gente também não pode deixar de mencionar A fuga de patógenos de laboratório, né, então essa foi uma das hipóteses pro Covid, seja acidental, Seja intencional, mas eu vou me focar aqui numa das principais causas de preocupação em termos de riscos de grandes Pandemias e e epidemias na população humana, que é a produção intensiva de animais pra consumo, principalmente de aves e de suínos, de porcos. Por que a pecuária intensiva estaria associada ao ao surgimento de doenças infecciosas? Então, primeiro fator é a escala de produção, a gente produz bilhões de animais pra consumo todos os anos, né, então esses animais atuam como hospedeiros de patógenos, de vírus e de bactérias, como reservatório de patógenos que está próximo à população humana. Além disso, o mais importante são as condições em que esses animais são criados. Então em animais em altas densidades né como a gente está vendo aqui na foto, próximos à população humana, que facilitam né, como a gente viu no caso das pandemias aí recente, a proximidade facilita muito a transmissão de vírus e bactérias. Além disso, outro fator Aqui representa digamos risco epidemiológico, vocês vão entender porquê, é a seleção genética intensiva que eu vi nas últimas décadas pro crescimento rápido pra alta produtividade, então aqui você tem frango de corte aos cinquenta e seis dias em mil novecentos e cinquenta e sete, setenta e oito e dois mil e cinco. E a gente vê que nesse período, Houve ganho né de produtividade de mais de quatrocentos por cento, e qual que seria o problema disso? O problema é que num ser vivo né, sistema biológico, você tem uma quantidade de energia que é limitada, E se a maior parte dessa energia ela é desviada pro crescimento, pro ganho de massa muscular, de peso, de gordura, Outros órgãos, outras funções biológicas críticas, elas ficam comprometidas, e uma dessas funções é a função imunológica, então a energia ela é desviada pro crescimento comprometendo a função imunológica do animal, então ele não é tão capaz de de responder de forma tão eficiente Há uma infecção por vírus, por uma bactéria, etcétera. Além disso outros sistemas desse animal estão comprometidos, como pulmão, coração, etcétera né, então isso realmente deixa o animal frágil, vulnerável às infecções por patógenos. Outro problema da da seleção genética focada quase que exclusivamente na produtividade, no ganho de massa, no ganho de peso et cétera, que ela levou a uma homogeneidade genética nos indivíduos nas populações muito grandes, muito grande eles são os indivíduos são muito parecidos E a imunologia dele, deles é muito parecida então, se animal ele é infectado por vírus por exemplo, A probabilidade de que os outros também sejam infectados é muito grande, então quanto maior a homogeneidade genética de uma população, Maior a probabilidade de grandes surtos, grandes epidemias e até pandemias. Então resumindo pouco, a seleção genética pra produtividade e crescimento, ela leva a desvio da energia Pra crescimento e reprodução, há uma homogeneidade genética maior e ela compromete uma série de funções como a função pulmonar, cardiovascular, et cétera, isso leva a uma imunidade do animal mais deficiente, o animal está de certa forma imunossuprimido né isso é uma condição apropriada pra evolução da maior virulência dos dos patógenos dos vírus, e pra maior possibilidade de transmissão deles entre os animais. Então, além da imunidade deficiente em função de fatores genéticos, a gente tem uma série de fatores Sociais na criação intensiva, que também prejudicam a função imunológica do dos animais. Então todo mundo sabe que quando a gente está Não dormiu direito, não comeu direito, ou está nervoso por qualquer causa, a possibilidade de você pegar uma gripe, resfriado, uma virose et cétera é muito maior, O mesmo acontece com os outros animais, então nestes sistemas os animais estão submetidos a uma série de fatores de estresse Crónico, então a falta de possibilidade de expressar os comportamentos naturais, procedimentos de manejo que são dolorosos, Medo, brigas entre eles né, falta de espaço, falta de luz solar etcétera. Então esses fatores de estresse Também levam à uma supressão do sistema imunológico. Então aqui como eu comentei, uma lista né dessas fontes de stress típicas Da pecuária intensiva, altas densidades, depivação comportamental, movimento restrito, isolamento social, Períodos de sono e descanso curtos, falta de luz, medo induzido por práticas de manejo, dor, et cétera. Então, quando a gente junta isso tudo num gráfico, a gente vê o conjunto de fatores né, que levam às condições apropriadas pra Maior virulência pra maior transmissão de patógenos então, o estresse crônico aqui gerado pela baixa qualidade do ar, pela de privação, pelas altas densidades, pelos fatores comentei, também as altas densidades levando a maior possibilidade de transmissão dos patógenos, a falta de luz solar, os ambientes úmidos das granjas levando ao maior tempo de sobrevivência dos patógenos que também são fatores que facilitam essa virulência, essa transmissão. E em epidemiologia, a gente sabe quais são os ingredientes ideais para o surgimento de epidemias e pandemias né então seria por exemplo, uma maior taxa de contato entre os Os entre os animais né, os entre os indivíduos da população, maior tempo de sobrevivência do vírus, uma imunidade suprimida E uma variabilidade genética bastante reduzida, que é o que a gente tem nesses sistemas. Na verdade essa é a receita ideal pro surgimento de cepas altamente patogênicas. Muitas vezes se fala em aumentar as medidas de biossegurança nas fazendas como forma de controle da transmissão desses patógenos, Mas a gente sabe que mesmo que a biossegurança fosse seguida em absolutamente todas as granjas e todas as etapas da cadeia de produção, O que não é, seria ela seria insuficiente a possibilidade de escape desses patógenos principalmente de vírus respiratórios, Ela é muito grande nos sistemas pelos sistemas de ventilação, pelo transporte de animais vivos pro abate, pelas várias formas de contaminação de material descartado, das mortalidades na fazenda, et cétera, que é muito difícil de controlar. Então eu espero que tenha ficado claro que muitas das condições que comprometem a saúde e o bemestar Dos animais de produção elas também são uma ameaça à saúde pública e à medicina moderna, e que a pecuária intensiva ela está ligada a esses riscos né, se diz que pode ser uma bombarelógio pra epidemias graves e grandes pandemias, se nada mudar. Pra quem tiver interesse em mais informações científicas sobre o que foi tratado, é só ir nesse link abaixo o Elfer Footprint ponto org na parte de saúde humana. Bem.",
      "summary": "Doutores discutem zoonoses, emergência de novas doenças e risco de pandemias, relacionados à produção industrial animal de aves e porcos, condições de criação e seleção genética que afetam a imunidade desses animais, estressando a facilitação da transmissão de patógenos.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1687963665,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1687963666,
      "duration": 47,
      "transcription": "Além da do conteúdo da qualidade né? Agradecer aqui deixar registrado o nosso agradecimento a Cíntia, a doutora Cíntia, e vamos dar prosseguimento. Em seguida passo a palavra pra Karina, Karina Chida coordenadora de campanhas proteção animal mundial. Vai fazer daqui ou lá também, aqui. Com você Karina. Vai vai coloca aí por favor o slide aí né? Obrigada.",
      "summary": "Deputado agradece Cíntia e dá lugar a Karina, que fará apresentação com ajuda de slides.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687963713,
      "duration": 748,
      "transcription": "Boa tarde a todos e todas que estão online presencialmente. Dá pra dá pra me ouvir bem né? Primeiramente agradecer muito a oportunidade ao deputado José Silva, a todos os colegas da mesa é uma honra é prazer imenso a proteção animal mundial, estar aqui presente no evento, é celebrando a virada sustentável que é uma data tão importante trazendo a causa animal que é uma agenda pertinente nem sempre fica tão claro quão transversal ela é, e com presente ela é nas outras agendas. A minha apresentação não é essa. Mas achei que a ordem ficou muito boa porque a gente vai dar uma continuidade ao tema que as que as colegas Tocaram, né, em relação a bactéria multirresistentes, e as nossas estratégias para conter a resistência aos antibióticos, Sou médica veterinária coordenadora de campanhas da ONG Proteção Animal Mundial e Espero poder contribuir para essa discussão. Opa Bom só pra contextualizar quem nós somos, né? Somos uma organização mundial de proteção de bemestar animal, nossa sede fica em Londres, Global e nacionalmente estamos em São Paulo mas temos representantes em outros estados. Atuamos há mais de cinquenta anos dentro da causa Animal da agenda promovendo, melhorias em bemestar animal, tanto na agenda de animais de companhia no passado mas atualmente focando em animais de fazenda e animais silvestres. Nosso foco principal é trabalhar pra colocar fim a sofrimento desnecessários, dentro dos sistemas inspirando Pessoas a mudar definitivamente seus modos de consumos, considerando então práticas éticas né? De fermentação de práticas éticas Na produção de alimentos também. Trabalhando muito forte com base em evidências científicas, Aplicações desses estudos na na prática do, da pecuária e, Fomentando né evidências e aplicações que, contribuam pra mudança que a gente entende que seja, o caminho pra sustentabilidade dentro da produção animal. Temos escritórios em mais de doze países e atuação em mais de cinquenta. Antigamente, a organização mudou de nome e nós éramos conhecidos como, USP, sociedade mundial de proteção animal e atualmente somos proteção animal mundial ou world animal protection. E entrando pouco no assunto da, que a gente veio trazer pra contribuir com a discussão, vamos focar hoje num estudo que a proteção animal mundial Fez globalmente e localmente, que é abordando a resistência a antibióticos e a produção de suínos. O uso excessivo de antibióticos na pecuária já é fator reconhecido pela OMS, pela organização nacional, Das Nações Unidas, como fator importante de, pressão pra aumento da resistência, Dos antibióticos, né? E a produção de suínos é dentro das cadeias uma das que mais utiliza esse medicamento. A pesquisa que nós, nós organizamos então, ela foi, focada em mapear essa resistência bacteriana, diferentes locais nosso objetivo era, identificar que essas bactérias multiexistentes estão aparecendo, em locais próximos da fazendas industriais intensivas, Que foram caracterizadas pela pela nosso colega Cíntia naquela naquele cenário pela Patrícia também, que é pra caracterizar sistema intensivo de produção, Em alta escala com muitos animais, então próximos a essas indústrias a gente mapeou rios, os quais coletamos amostras de água e de solo, De trezentos metros a quilômetro de distância. Antes da Granja e depois então montante E a jusante do Rio pra gente entender se havia uma interferência ou não dessas granjas, no na situação na fauna, Na microbiota do Rio, na água, né? E a gente escolheu o Paraná porque ele é o segundo maior estado produtor do do país. Nossa nosso parceiro aqui, nacionalmente, foi a Universidade Federal do Paraná, junto com o professor Veterinário epidemiologista e PhD Marcelo Molento, cujo que atua na Universidade Federal do Paraná e foi tese de da aluna dele, onde a gente fez estudo em dois mil e vinte e que é uma continuidade de estudo que depois eu vou Mencionar temos muito tempo mas é estudo que a gente começou a fazer em dois mil e dezoito. Então a nossa organização já tem mapeado essa tempo isso estamos evoluindo pra contribuir com mais evidências científicas pra que isso seja pautado né? Então a gente mapeou onze fazendas testamos, Mais de vinte amostras, né, de águas e de solos, sedimentos do fundo do rio também, onde fomos onde encontramos genes de resistência, Antibióticos e antibióticos que são os importantes pra saúde humana, que já foram escritos pela organização mundial de saúde, o nos deixou bem bem alertas em relação a evolução, né, do problema. E esse estudo foi feito em mais de país no Brasil, principalmente a gente teve. Evidências que sugerem a interferência positiva né da aparência da presença de de genes e bactérias resistem a antibióticos crescendo depois da presença das granjas, então quando a gente já coletou as água as amostras antes, as águas ajusante, as amostras tinham perfil quando a gente coleta depois da granja quando o rio já passa e tem a contaminação ou a correlação com dejectos em. Rejeito de limpeza tudo mais que vem das grandes vão pros rios, houve aumento da expressão de genes nas bactérias que são resistentes aos antibióticos. Essas bactérias já não vão responder a tratamentos que seriam, eficientes com esse tipo de medicamento. Dentro deles a gente encontrou agentes existentes a beta lactamitos, beta lactamicos, fluorocinolonas, maciolídeos E até agentes desinfetantes. E o estudo foi replicado mas uma metodologia em outros países no Canadá, Nos Estados Unidos na Espanha e na Tailândia, né então a ideia é que a gente consiga trazer tanto a visão nacional mas que o problema também não é só Brasil é problema que vem crescendo globalmente e tem apiado, que isso é uma ação conjunta não adianta só, Nenhuma frente nem só os animais também em ação é uma questão de saúde única, né? Então no Canadá, que me chamou muita atenção foi que as as águas, eles encontraram contaminados também eram presentes no mar, e na vida selvagem, então essa contaminação já estava sendo, Avançando, é nos Estados Unidos as evidências sugerem sugerem até contaminação via aérea, dessas desses genes de, Bactérias resistentes, multir resistentes, na Espanha também, tiveram Que nós e Tailândia também nessa aumento da expressão pós granja, de criação de suíno todas elas foram focadas na cadeia de suínos. E grandes intensivas. Aqui no Brasil nosso estudo foi submetido como foi estudo pioneiro. Professor Marcelo conseguiu divulgar ele internacionalmente ele foi mencionado no artigo na Revista científica lá na Itália, também, foi tese de mestrado como mencionei no começo da Carolina, doutora Carolina Barroso veterinária também lá na, programa de pós graduação ciências veterinária da universidade federal do Paraná. E, resumindo né os resultados indicam que os sistemas industriais de criação intensiva de suínos eles favorecem a seleção de e disseminação De bactérias multirexistentes, indicando então ponto importante de avaliar, de aprimorar técnicas que promovam Que a suinocultura do Brasil continue viável e evolua né? Que a gente precisa prestar atenção, Pra que esse problema seja endereçado e a cultura consiga se manter. Forte como ela é atualmente. Contextualizando pouco, eu sei que os colegas trouxeram bastante esses dados mas, esse problema vem dessa, Grande quantidade de animais criados em confinamento temos mais de setenta milhões de animais de fazendas criados normalmente, dois terços deles são criados em Sistemas como a Patrícia e a Cíntia elucidarram sistemas confinados, onde há uma certo comprometimento de imunidade dos animais, uma qualidade de vida, Fatores que eleva ao susressibilidade dos animais a terem doenças, é estresse físico mental, altas densidades, os de antibióticos vão criando né essa resistência, e dentro dessa alta, desse volume de animais a gente tem média, Cento e trinta e mil toneladas, por ano de antibióticos usados apenas nessa indústria, então setenta e cinco por cento dos antibióticos do São usados na reprodução animal. Que é bem alarmante pra gente entender da onde veio a contribuição desse sistema. Pra questão de saúde única né? E questão de saúde pública. As vias de contaminação elas vêm, A gente mapeou principalmente pros rios mas é possível identificar também que, a partir do momento que o animal ele recebe essas doses de medicamento ao longo da sua vida Nele vão se tornando, ah obrigada, é acabou tendo tempo, as bactérias neles vão se tornando resistentes e isso vai a celobactéria que é o fator preocupante ela vai, Se disseminando contaminando então produtos orgânicos, a batimento do que a gente usa o dejeto do suíno pra Adubo então já vai uma contaminação pra parte de, frutos, sementes, folhas, tudo isso vai chegar no consumidor também e afeta, Aquele número alarmante que a Patrícia trouxe no começo de vírgula dois milhões de mortos atualmente podendo chegar até dez milhões de pessoas, se nada for feito. E, caminhando aqui pro final, o que que a gente propõe como solução? Como a gente enxerga esse problema? Temos que é importante desenvolver e implementar políticas em normas de bemestar animal, tanto por empresas por governos, é importante a gente conscientizar sobre a importância de usar Os antibióticos de forma responsável, apenas uso terapêutico, evitar o banir o uso rotineiro de antibióticos, reduzir a demanda e consumo de e por meio de diversificação de proteínas, acho que é importante também a falar do nosso colega aqui, de trazer essas alternativas e entender que a dependência do uso, Excessivo de antibiótico só vai cessar, quando implementações de bemestar animal, forem feitas nos sistemas produtivos de, De alimentos, atualmente. É, acelerando aqui pouquinho só trazer pouco do nosso contexto de materiais que a gente já fez, Desde dois mil e dezoito como comentei a gente tem trabalhado pra trazer evidências científicas, então tem os estudos nas locais nacionais, Também tivemos policy paper em parceria com o IDEC, estudo de defesa do consumidor, todos os links estão aqui disponíveis pra consulta também, e estamos Estamos lançando esse nesse ano dois mil e vinte e três dois estudos, que trabalha sobre os custos da saúde pública proveniente dessa. Questão relacionada à resistência de biótica né? Como isso impacta no bolso quando a gente fala de saúde humana, e uma terceira fase Nosso relatório com a UFPR também pra ser lançada em novembro, desses testes de águas que a gente também está avançando pra ter mais dados a gente fez isso tudo no Paraná, Santa Catarina e vamos estar Atualizações nesse ano. Pra contribuir com a agenda. Agradeço muito peço Ter assistido o tempo, deixo meu contato pra dúvidas e eventuais profundamente, muito obrigada.",
      "summary": "Representante - Proteção Animal Mundial discute antibióticos em produção suína: a organização, internacional e presente no Brasil, promove bem-estar animal há 50 anos; estudo local sobre resistência bacteriana em água e solo próximos a fazendas porinas; uso excessivo de antibióticos leva a resistência e compromete saúde humana; propõe políticas para uso responsável de antibióticos, bem-estar animal e diversificação de proteínas.",
      "speaker": {
        "name": "Karina Ishida",
        "position": "Representante - Proteção Animal Mundial"
      }
    },
    {
      "start_time": 1687964461,
      "duration": 26,
      "transcription": "Obrigado Karina. Preocupa não, preocupa com o tempo está está tudo ok. Bem em seguida, concedo a palavra já ao Rafael Arantes do IDEC, ele vai utilizar o microfone sem fio ali, e aqui o, tecnologia moderna aí pra você passar parte da competência aí de apresentação né.",
      "summary": "Discurso do Deputado concedendo palavra a Rafael Arantes do IDEC, falando sobre tecnologia moderna e tempo.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687964487,
      "duration": 780,
      "transcription": "Agradeço deputado José Silva, já vou me adiantando aqui pra parabenizar pela realização dessa audiência pública no escopo da virada parlamentar sustentável, Aproveito pra agradecer o convite e parabenizar também os demais colegas e organizações que compõem aqui essa, essa, essa discussão aqui muito importante pra gente avançar aqui no Parlamento mas pra ecoar na sociedade, e pra parabenizar os parlamentares também os que acompanham que presencialmente essa discussão e os que estão online nos escutando também. Então eu venho em nome do IDEC agradecendo aqui, né o IDEC pra quem não conhece é o Instituto Brasileiro de Defesa do Consumidor, né, instituto, uma organização não governamental que atua desde mil novecentos e oitenta e sete pra garantir os direitos dos consumidores e assegurar direitos diferentes de algumas agendas temáticas então a encomenda aqui e acho que muito bem feita também a ordem das falas, fazendo algumas costuras com outras organizações que já falaram, alguns trabalhos que vêm sendo desenvolvidos de forma também colaborativa e conjunta então a encomenda é trazer aqui pouquinho das discussões sobre os caminhos pra combater as práticas de greenwashing né então, a mentira verde e outras lavagens verdes como já muito bem colocadas aqui. Então a ideia é abordar quatro pontos ao longo dessa exposição aqui de hoje, pra contextualizar pouco as evidências em torno dos sistemas alimentares que na verdade é é o título que nos traz aqui hoje, mais especificamente em torno do greenwashing, o que que é, o que que temos, algumas pesquisas e práticas, uma pesquisa conduzida pelo próprio IDEC trazendo alguns exemplos digo em Washington praticado. Olhar aqui pouco também deputado José Silva pra algumas leis, regulações, experiências internacionais, especificamente algumas lacunas que a gente ainda tem aqui no Brasil pra avançar nesse tema em termos de marcos regulatórios e algumas recomendações dos caminhos pra gente avançar. Então muito rapidamente antes antes de entrar, né, nos pontos específicos acho que é importante trazer algumas referências e conceituações de quais sistemas alimentares a gente está falando, né? Então eu vou até adiantar aqui pouquinho que as outras organizações já já trouxeram alguns exemplos, mas esses sistemas alimentares eles têm faces visíveis, então nós aqui do IDEE que com certeza várias outras organizações quando a gente fala de sistemas alimentares, a gente está falando justamente daqueles que garantem a saúde humana, planetária, o bemestar animal, a preservação da biodiversidade especificamente direito à terra, territórios e daqueles que estão produzindo nas terras originárias. Então esse aqui é pouquinho de alguns trabalhos também pra gente refletir de quais caminhos possíveis os sistemas alimentares podem se basear e o que que eles podem gerar ou não em termos de saúde ou comprometimento da saúde e sustentabilidade ou a falta de garantia da sustentabilidade de direitos terras e territórios. E aí, a a que isso é pouco das fases visíveis e já existem inúmeros relatórios, as evidências, a ciência já demonstra né, então trago aqui o relatório publicações do lancet falando sobre ação no Antropoceno, alimentação, planeta, terra, territórios e direitos e também o Painel de Especialistas o Ipes, né, o Painel Global de Especialistas sistemas alimentares, trazendo uma reflexão importante também sobre as práticas hegemônicas de algumas indústrias e de algumas empresas, que vem dominando sistemas alimentares e promovendo práticas que não geram sustentabilidade, não garantem saúde pra população e nem bemestar animal como já colocado aqui também. E a gente fala também de custos, então aqui tem relatório da da da Fundação Rockefeller trazendo justamente o real custo dos sistemas alimentares, então, isso é olhando pouco pro pro pros dados dos Estados Unidos, mas de que a cada trilhão de dólares, gastos com sistemas alimentares, existe custo aí na verdade de quase três trilhões, em em função das externalidades negativas que são aqueles impactos que os sistemas alimentares deixam pra saúde das pessoas, pra saúde dos trabalhadores e trabalhadoras, pro meio ambiente e claro né nas questões colocadas aqui do bem quando a gente olha pra esses custos e justamente das externalidades então a gente está falando de saúde, a gente está falando de terra e territórios, a gente está falando de meio ambiente, mas está falando de custos que os estados, do de todos os impactos pros cofres públicos inclusive dos modelos e dos sistemas alimentares que a gente tem recebido e praticado até o momento. E aí entrando então especificamente no greenwashing do do que seria e de qualquer importância, então a gente está falando aqui conversando dialogando nessa audiência de hoje justamente dos impactos ambientais em várias outras frentes, e aí tem conjunto de informações pra que isso chegue até os consumidores que elas podem auxiliar ou prejudicar a compreensão dos consumidores e de todo o conjunto de políticas públicas chegando até as relações de produção e consumo, direito à informação e comportamento dos consumidores, então, O greenwashing é o termo, eu trago aqui dos dados recentemente produzidos, né, por esse grupo de especialistas no sistema ONU olhando e elaborando diretrizes pra o fornecimento das informações sobre a sustentabilidade dos produtos, justamente para que essas práticas que são feitas lá na produção elas consigam de fato reverberar aquelas ações que são de de fato sustentáveis saudáveis e que garantam também bemestar animal e a saúde e a justiça social de quem está produzindo então, o greenwashing ele é entendido como a tentativa das empresas de enganar consumidores e isso a partir de alegações de que seus produtos ou práticas são ecologicamente corretos, quando na verdade em muitas vezes não são, né? Isso vem por conta de exageros de alegações que não podem ser verificadas, que são irrelevantes ou que são simplesmente falsas. Então, embora o termo greenwashing né do verde, tem destaque aí também de e correlacionado com ações ambientais, Isso está muitas vezes também relacionado a uma falta de informação ou clareza sobre aspectos sociais e éticos dos produtos e das práticas. Então o rewashing ele tem o potencial de enganar e de desmotivar os consumidores e de penalizar os provedores de informação ou aqueles aquelas empresas, aqueles segmentos que de fato praticam e incorporam essas dimensões de uma forma responsável, incontundente nas suas ações. E aí trazendo rapidamente pra chegar na pesquisa que o IDEC fez em relação a esse tema né então existe, quando a gente olha né traduzindo esse termo pra do seria mentira verde, existe geralmente a falta de comprovação né sobre o real componente que que que está sendo alegado, troca oculta, vagueça ou imprecisão da informação, irrelevância, menor dos males, então quando né são práticas que não são sustentáveis por si só, mas determinados segmentos se colocam como praticando algo que sem comprovação, então esses são alguns da das formas de identificar o greenwashing mas que a gente vai chegar ali de como a as regulamentações elas precisam, avançar ainda mais pra gente garantir algumas harmonizações e alguns pontos relevantes então, o IDEC em dois mil e dezenove conduziu uma pesquisa justamente pra identificar em três categorias de produtos, foram elas produtos de higiene pessoal, produtos de utilidade e e utensílios, pra verificar as alegações socioambientais e a comprovação dessas alegações então, quase metade dos quinhentos e nove produtos identificados, a gente encontrou alguma forma de win washing dentro de todas aquelas escalas mostradas aqui. Aqui são alguns dos referenciais disponíveis que a gente se baseou pra olhar então o Código de Defesa do Consumidor, nacional de resíduos sólidos, algumas issos, algumas disposições do conário, sete pecados e greenwashing mas volto a dizer que deputado José Silva tem muito material pra gente olhar como existem várias lacunas regulatórias pra gente olhar. E esse foram alguns dos resultados, então na categoria de higienes cosméticos trinta e sete por cento, produtos de limpeza sessenta e seis, utilidades domésticas setenta e cinco por cento dos produtos verificados praticando a Greenwashing. Esse é só dos exemplos a gente tem diferentes setores e temas pra falar aqui, a gente está nessa audiência falando sobre sistemas alimentares e vários elementos, Aqui eu deixo só mais uma costura né, que é o 0 IDEC junto com outros parceiros tem uma iniciativa que é o guia dos bancos responsáveis, então quando a talvez então quando a gente fala de financiamento e o que que está sendo e quais modelos estão sendo incentivados, dos indicadores é justamente o bemestar animal e que na verdade nenhum dos bancos tem compromissos pra que seja verificado o cumprimento ou não do bemestar animal, no pra onde os os recursos e os investimentos estão sendo feitos, então aqui é mais exemplo de setor, pra gente olhar. Muito rapidamente, eu sei que o tema o tempo já está praticamente estourado, mas só pra deixar alguns paralelos com legislações já existentes, então a gente tem consagrado na nossa constituição, isso no artigo duzentos e vinte e cinco, que todos têm direito ao meio ambiente ecologicamente equilibrado e que impõemse ao poder público e à coletividade, de o dever de defendêlo e preserválo. E aí o paralelo com o artigo cento e setenta da ordem econômica fala justamente sobre a defesa do consumidor e a defesa do meio ambiente. E aí olhando especificamente pro Código de Defesa do Consumidor, em seu artigo sexto, traz que são direitos básicos do consumidor as informações adequadas e claras sobre os diferentes produtos e serviços, com a especificação correta, tributos e riscos que apresentam, e a proteção contra a publicidade enganosa e abusiva, métodos comerciais coercitivos e desleais então, aqui está alguns, aqui estão alguns dos paralelos que que são importantes da gente descer quando olha pra esse ponto do direito à informação e alguns outros elementos. Então, os paralelos com o próprio CONAR, mais algumas fragilidades que é a autorregulação e lacunas que que ficam, Isso é uma agenda e compromisso internacional, então já foram já foi falado aqui dos ODS especificamente o ODS doze, que trata da produção e consumo responsáveis e sustentável e existe uma meta específica dentro desse ODS que é a doze ponto oito, de assegurar padrões de produção e consumo sustentáveis até dois mil e vinte e trinta garantindo que os consumidores e as pessoas em todos os lugares tem uma informação relevante. E aí pra deixar mais mais acho que dois exemplos aqui de de precedentes internacionais, A União Europeia recentemente, implementou também uma lei que proíbe empresas de fazerem alegações ambientais sem comprovação e deixo aqui a importância inclusive da ratificação e regulamentação do acordo de SCA Azul, que vem sendo tratado aqui na casa também. Em seu artigo sexto, deixa aqui de uma forma bem clara né de que consumidores precisam de informações oficiais e pertinentes sobre qualidades ambientais, de que marcos legais e administrativos precisam ser implementados pra ter o acesso à informação ambiental, relativa às operações e práticas, e da elaboração de relatórios de sustentabilidade das empresas públicas e privadas, pra que de fato consumidores tenham acesso essas informações de uma forma transparente. Me encaminhando pro fim de verdade, a gente fez rapidamente levantamento aqui deputado José Silva, existem seis projetos de lei aqui na casa que passam por esse tema, ainda que de uma forma tangencial, mas que ficam aqui justamente as nossas recomendações e os caminhos pra avançar. Então a gente precisa da construção de uma regulamentação federal detalhada sobre o tema, de modo a suprir com as lacunas e dar mais harmonização pros diferentes setores, das regulamentações específicas pra olhar pra rotulagem ambiental e como com vias de combate ao Greenwashing, fortalecer os mecanismos de acesso, monitoramento, transparência, denúncia e fiscalização, e outro caminho aqui importante né de ratificação e aprovação do acordo de esse caso. Agradeço pela oportunidade, fico à disposição assim como o IDEC, peço desculpas pelo avançar do tempo e devolvo pros colegas de mesa. Parabéns Rafael, muito",
      "summary": "Representante do Instituto Brasileiro de Defesa do Consumidor discutiu greenwashing em sistemas alimentares, fornecendo definição, exemplos, evidências e recomendações. IDEC identificou greenwashing em muitos produtos e propõe regulamentação federal e melhor monitoramento no Brasil. Greenwashing engana consumidores sobre práticas sustentáveis.",
      "speaker": {
        "name": "Rafael Arantes",
        "position": "Representante - Instituto Brasileiro de Defesa do Consumidor"
      }
    },
    {
      "start_time": 1687965267,
      "duration": 78,
      "transcription": "Agradecer aqui, cadê? O deputado Lafaiete, ela estava aqui, né? Bom, o Rafael primeiro cumprimentar pela apresentação e fazer comentário aqui bem mineiro né? No final do do ano passado nós fizemos aqui uma uma audiência pública pra debater em relação aos produtos alimentícios e até o pão de queijo em Minas Gerais sim tem pão de queijo sabor pão de queijo já não é nem pão de queijo doce de leite sabor doce de leite né? Então realmente é muito sério claro que é uma brincadeira uma brincadeira extremamente séria né? Tema que nós começamos no ano passado o IDEC presente aqui conosco né? E quando falo da sustentabilidade fiquei feliz de ver ali o projeto da taxonomia né? Da da nossa autoria que são quinze países na conferência de do Egito né? Do clima ano passado aliás o início desse ano que foram apresentados esses projetos sobre a taxonomia verde né? Bem em seguida o Luiz Barbieri ele que é o cofundador da Raiara Orgânicos especialista em proteínas orgânicas começando pelos ovos né? Vai fazer daí mesmo Luiz? Pode ser pode ser. Então está bom, palavra com você então viu? Sete minutos.",
      "summary": "Deputado fala em obrigatoriedade de debater produtos alimentícios, menciona audiência pública sobre assunto e taxonomia relacionada; cita autorias e presença de especialista em proteínas orgânicas, Luiz Barbieri.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687965345,
      "duration": 487,
      "transcription": "Boa tarde a todas e a todos, boa tarde deputado José Silva obrigado pelo convite, pra nós é uma honra poder poder estar aqui nesse debate com a sociedade civil, com os legisladores e podendo trazer a nossa contribuição a partir do capital produtivo e e do setor produtivo. A Hayara é uma empresa de proteínas orgânicas começando pelos ovos, eu trouxe uma apresentação mais mais ilustrativo do trabalho que a gente está fazendo, enquanto isso eu vou eu vou começando, e a gente entende que o 0 existe, né? A partir da dar conversa que a gente ouviu aqui, uma necessidade importante da gente repensar o setor das proteínas. E na Raiara a gente começou pelos ovos e a gente brinca sempre o que vem primeiro, né? O ovo ou a galinha, e a gente começou respondendo que era o milho, e depois de tempo a gente começou a entender que vem primeiro a transparência. E a importância da gente trazer luz pro debate acerca da produção de proteínas, dado a importância e a relevância desse setor pro Brasil. Acho que o tema das contaminações das águas é muito relevante, o tema do Green Washington é muito importante, o nosso nome, né? Raiar vem pra trazer essa mensagem que é de trazer luz pro sobre esse setor e também é palíndromo como ovo. Então de trás pra frente, de frente pra trás a gente é sempre igual. EEA gente começou nosso trabalho em Avaré há três anos atrás a gente é uma empresa especializada em proteínas orgânicas como eu falei e as proteínas são relevantes pro Brasil porque o Brasil é o das proteínas, né? Hoje setenta e cinco por cento das exportações do agro brasileiro tão relacionados com a cadeia das proteínas, seja grão, soja e milho, seja proteínas animais, oitenta e cinco por cento da área de agricultura, né? Mais de oitenta por cento da área de agricultura é utilizada pra produção de grãos, então repensar a cadeia das proteínas pra nós se faz bastante urgente, né? Pra nós estava muito claro, a gente já vem acompanhando o dado das águas do SISAGAS dado da contaminação por agrotóxicos, mas os dados da Karina hoje trouxeram luz pra uma nova preocupação querer essa questão dos antibióticos, das bactérias resistentes, e a gente então começou o nosso trabalho em Avaré produzindo ovo orgânico e eu queria só contribuir aqui na na discussão trazendo o que que é o ovo orgânico, né? Muita gente fala assim, ah mas todo ovo não é orgânico, né? E a gente vem tentando trazer essa essa explicação muito por conta também duma falta de regulação num extremo da cadeia você tem ovo convencional de gaiola que tem o uso intensivo de antibiótico que é regulado, então a pessoa, né? Os produtores dão antibiótico que pode, a galinha fica presente agora porque pode, É, mas é sistema que tem esses efeitos colaterais, no meio do caminho você tem o livre de gaiola e o caipira que acabam virando pouco problema na nossa opinião porque tudo encaixa nesse meio do caminho, né? Muito difícil de você observar e não ter uma regulação muito clara. Ir no outro extremo tem orgânico onde a gente se enquadra que a gente entende que é importante porque a legislação do orgânico é clara, é definida, tem regras, tem auditoria, então a gente gosta muito desse lugar, que é lugar onde as regras são claras, pode isso, não pode aquilo, o que pode e a gente é o ditado e a gente acredita muito nesse modelo de trabalho, porque ele traz transparência pro consumidor, ele traz direcionamento pro setor produtivo, ele traz ambiente também de competição mais leal, né? E mais transparente. Então a gente escolheu o caminho das proteínas orgânicas e aqui está pouco do porquê. Né? E a gente tem uma uma atividade que vai desde o da produção dos grãos, onde a gente fomenta a produção de grãos orgânicos sem nenhum uma gota de agrotóxico, sem nenhuma grama de fertilizante químico que ajuda a gente a a transformar a paisagem e também a contaminação das águas até a recepção dos grãos, a fabricação da própria alimentação das aves, a recria, usar viagem de produção, a sala de ovo até chegar na distribuição. Todo o sistema integrado garante pra nós escala e qualidade, né? Que é muito importante dentro dessa cadeia das proteínas. E eu acho que aqui tem uma uma foto, pouco do da nossa instalação em Avaré pra mostrar que é possível fazer É possível pensar no bemestar animal, é possível pensar em escala, né? E aqui eu queria trazer pra demonstrar pouco do que a gente está fazendo lá em Avaré. A nossa fábrica de ração, a sala de ovos, a recrias da viagem de produção, uma fazenda que está planejada pra setecentas mil aves, hoje tem cento e vinte, a gente é o segundo maior produtor de ovos orgânicos no Brasil, a gente produz ovos a doze, comercializa ovos a doze meses e provavelmente no ano que vem a gente deve ser o maior produtor de ovo orgânica do Brasil, mas esse não é o mais importante, o mais importante é o trabalho que a gente se propõe a fazer de repensar o modelo produtivo a partir da transformação da tecnologia e com tecnologia. Eu acho que a evolução dos sistemas agroalimentares pensando no respeito e nas outras dimensões como o Rafael colocou ela exige que a gente pense em escala e tecnologia e acho que a gente tenta na raiar transformar esses sistemas a a partir desse pilar, né? A eliminação do antibiótico na produção animal ela é ponto que precisa de tecnologia, precisa de ciência, a gente está fazendo lá a doze, há vinte e quatro meses criando aves e provando que é possível, né? O nosso sistema produza igual ou melhor que a gaiola. Então a gente está criando quebrando importantes paradigmas do setor. Nós temos uma rede de empresas que nos apoiam e que validam essa essa trajetória, né? Então aqui só pra demonstrar pouco a fábrica da ração que a gente alimenta as aves, porque também precisa de alimentação balanceada, alimentação faz parte do pacote tecnológico, alimentação orgânica e balanceada. Aqui pouco ao o trabalho de recria onde a gente trouxe equipamentos únicos da Holanda pra incentivar o comportamento animal na primeira infância das aves, que traz saúde e produtividade, aqui o nosso aviário de produção que tem hoje vinte mil aves por aviário e e com desenho que a gente fez após visitar mais de quarenta granjas na Europa, muito focado na questão do bemestar animal, pensando na amônia dentro do galinheiro, pensando na mobilidade das aves, na iluminação. Então trazendo tecnologia pra pensar na produção animal eficiente. Então pra encerrar aqui uma foto das galinhas no pasto na fazenda da Raiar e a gente eu queria concluir agradecendo novamente o convite e dizendo que pra nós o bemestar animal é ciência, bemestar animal é tecnologia, bemestar animal é sustentabilidade, bemestar animal é produto de qualidade, é produto gostoso e pra nós bemestar animal é o futuro da produção de proteína no Brasil. Então é prazer pra nós poder somar nesse diálogo e nessa construção aqui com com todos vocês. Muito bem, parabéns.",
      "summary": "Representante - Raiar Orgânicos discute importância de proteínas orgânicas; destaca a necessidade de transparência e regulação no setor; promove produção de ovos orgânicos sem antibióticos, priorizando bem-estar animal e sustentabilidade.",
      "speaker": {
        "name": "Luis Barbieri",
        "position": "Representante - Raiar Orgânicos"
      }
    },
    {
      "start_time": 1687965832,
      "duration": 37,
      "transcription": "E fico feliz de ver aí essa, primeiro empreendedorismo aí sustentável né? Isso é fundamental. Bem, em seguida a última participação vai fazer de forma remota é Vanessa Vanessa Negrini, Diretora do Departamento de Proteção, Defesa e Direitos dos Animais, DPDA, do Ministério do Meio Ambiente e Mudança Climática Que agora eu peço pra colocar ela, aí no no ar pra nós aí obrigado Vanessa, está ok aí? Olá boa tarde.",
      "summary": "Display of sustainable entrepreneurship. Introduction of Vanessa Negrini, Director of Protection, Defense and Animal Rights Department (DPDA) from the Ministry of Environment and Climate Change.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687965869,
      "duration": 280,
      "transcription": "Presidente José Silva, vocês estão me vendo e ouvindo? Sim, Vanessa, perfeitamente, viu? Está joia. Então boa tarde a todos que estão aí presencial no congresso, e também todos que estão acompanhando online né. Muito obrigada deputado pela pela possibilidade né, de estar participando desse debate tão importante, E eu não sei se foi combinado, se foi articulado né, mas casou desse debate, Está sendo justamente no dia né, em que o presidente Lula lança e anuncia o plano safra da agricultura familiar, né? Retoma aí esse plano os investimentos na agricultura familiar, com aporte aí de setenta e vírgula seis bilhões em crédito do do PRONAF né, Que é esse programa federal focado na agricultura familiar. E assim, todas as falas que me antecederam, e que, E que eu ouvi e pactuda as mesmas preocupações e e anseios e esperanças, né, Apontam para a questão da diversificação da variedade, aquilo que a natureza nos ensina, Que é preciso a gente buscar o equilíbrio na na diversidade né? E é justamente isso e aí, deputada José Silva, se eu tiver falando alguma bobagem você me corrige né, como engenheiro agrônomo, o senhor tem muito mais conhecimento de causa do que eu, Mas eu acho que AAA0 equilíbrio na diversidade eu acho que é o é a grande lição que a natureza nos dá né? EEA agricultura familiar nos traz isso né, e é a agricultura familiar que responde aí por setenta por cento dos alimentos consumidos no Brasil né? Então, a gente saúda aí com muita alegria o a retomada do Plano Safra pra agricultura familiar, né, com esse maior volume de recursos né dessa série Com com estímulos né, a produção sustentável, com a produção de alimentos saudáveis, e isso no nos enche de esperança. Eu gostaria de de começar a minha fala e as minhas reflexões dessa tarde, eu gostaria de começar relembrando A resolução que foi adotada, pela pela Assembleia das Nações Unidas para o Meio Ambiente, no dia dois de março de dois mil e vinte e dois, Em que ali já se anunciava que é preciso a gente buscar as soluções baseadas na natureza pra apoiar o desenvolvimento sustentável. Ali naquele na no bojo das discussões daquela assembleia já se destacava a importância do fortalecimento Da de apoiar a é todo esse rol de ações né, baseados na na natureza, pra implementar a agenda dois mil e trinta para o desenvolvimento Para os objetivos né do desenvolvimento sustentável que foi inclusive a fala né da da primeira palestrante eu acho que é a Patrícia. Mostrando e reconhecendo a interdependência né, entre a perda da biodiversidade, a poluição, As mudanças climáticas, a desertificação, a degradação do solo né, e tudo todas as Esses fatores, a forma como ele está interligado com o bemestar humano, incluindo aí a saúde né, E a importância disso tudo pra gente garantir a integridade de todos esses ecossistemas. E ali, a A gente já sinalizava e se e se admitia que os desafios sociais, né, e econômicos ambientais, Eles não podem abrir mão desse debate que estamos fazendo aqui hoje, que é o debate da biodiversidade, da mudança climática, da degradação do solo, Da segurança alimentar, né, é, da disponibilidade de água, da da da oferta global de água e comida, porque quando a gente está trazendo debate a gente está colocando na centralidade da vida humana, tudo é isso, né? E é por isso que eu eu gosto sempre falar o pessoal às vezes não entende mas quando a gente fala de direitos animais, de bemestar animal, na verdade a gente Estou falando de todos os animais, inclusive que a gente quase nunca lembra que que nesse nesse debate. E aí eu quero te provocar, deputado José Silva, qual é o animal que a gente quase nunca lembra nesses debates? O 0 senhor tem ideia? Qual é o que a gente sempre esquece nesse debate do dos",
      "summary": "Lançamento do Plano Safra para agricultura familiar e aumento de investimentos nesta área. Ênfase na diversidade na natureza e agricultura familiar, que fornece 70% dos alimentos no Brasil. Referência à resolução da ONU sobre soluções baseadas na natureza. Discussão sobre interdependência entre perda de biodiversidade, poluição, mudanças climáticas, desertificação, degradação do solo, saúde humana e integridade de ecossistemas.",
      "speaker": {
        "name": "Vanessa Negrini",
        "position": "Diretora - Ministério do Meio Ambiente e Mudança do Clima"
      }
    },
    {
      "start_time": 1687966149,
      "duration": 28,
      "transcription": "Animais. Patrícia, ela é Vanessa, Isso. Se eu puder consultar os universitários aqui eu vou consultar, né? Alguém arrisca aí, tá bem, vou abrir o microfone aqui, já ainda não vamos fazer interativo aqui, viu? Aqui é comissão participativa, viu? Alguém arrisca aí? Mas é só uma provocação Como diz lá em alguém é nós mesmo, viu? Vladimir, viu? Não foi.",
      "summary": "Discurso do Deputado sobre debate participativo, mencionando animais e consulta a universitários, com uma provocação ao final, sem receber resposta.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687966177,
      "duration": 475,
      "transcription": "Pode pode dar uma estrelinha aí, é uma medalhinha pra quem Já está colocada aqui. É porque do alto da nossa arrogância, né, a gente esquece que o ser humano também é mais uma das espécies animais, né? E alguém bem pontuou aqui da zoonose. Setenta por cento das doenças que acometem os seres humanos né, desde a década de quarenta e está documentado pela ONU, tem origem nessa exploração desenfreada predatória que a gente faz contra o meio ambiente, contra as outras séries de vida né? E e então está muito bem bem ligado. E eu quero recordar que tem ano ano e e pouquinho da da de uma declaração, de uma resolução fundamental da ONU, e eu quero deixar registrado e a gente precisa sempre recordar e pontuar, a resolução Nexo de Desenvolvimento Sustentável, na qual a ONU ela reconheceu, olha só, isso é é a ONU, está reconhecido, está declarado, resolução Nexo, que o bemestar animal ele pode sim contribuir pra enfrentamento dos dos desafios ambientais, e promover essa abordagem on health né, da saúde única, e também bem como a gente alcançar os objetivos do desenvolvimento sustentável, por tudo isso que já foi posto e e debatido aqui brilhantemente né, por todos que nos, que me antecedeu nessas falas. Então é é é é preciso a gente focar essa busca né, do equilíbrio entre o desenvolvimento humano e a sustentabilidade. Esse respeito aos direitos animais, ele também precisa ser considerado nessa soma né, e o bemestar animal ele é sim componente essencial da da sustentabilidade. Com esse essas práticas né, de produção que que violam os direitos animais, eles têm impactos negativos sim, para a vida animal, mas também no meio ambiente, na poluição, na degradação dos ecossistemas, nos esgotamentos na dos recursos naturais né, e nos riscos de novas pandemias como foi tão bem colocado aqui, né e e assim, a com relação AAAA biodiversidade, a preservação da biodiversidade, a gente precisa sempre lembrar, hoje, se você for colocar todo mundo numa balança, né, soma o peso, eu não vou falar qual é o meu peso não viu eu não vou passar essa vergonha de público aqui, mas vamos somar né, o peso de uva, vamos somar o peso aí dos oito bilhões de seres humanos, de todos os animais, boi, vaca, galinha, todos os bicho né, vamos colocar na balança. A gente vai chegar à à de de animais né incluindo os humanos, ou são seres humanos ou são os animais que os seres humanos escolheram pra pra poder, lhe servir de alguma forma, seja como alimentos, seja como os animais de estimação, nossos cães e gatos, isso sobra dez por cento pra todo o resto. Então a gente não está promovendo o equilíbrio na diversidade, né, e não é à toa que a natureza está reagindo né, seja com novas pandemias né, com a com a a degradação do do a o esgotamento dos solos. Bom, então já caminhando né eu sei que o tempo é é curto e eu falo demais se vocês não forem me controlando Falta minuto não é mesmo? Falta minuto então eu vou passar aqui pra pontuar os debates possíveis, em termos de políticas públicas, em termos de prioridades o que que a gente pode pode debater? É eu penso que a gente pode promover e colocar nos nossos debates, nos nossos projetos né nas nossas discussões, a promoção do projetos né nas nossas discussões, a promoção do bemestar animal como requisito essencial do consumo sustentável né, a gente pode colocar a questão do do incentivo à diversificação de fontes de de proteína vegetal, né, aqui a gente está falando e e aí é o 0 Rafael do IDEque né, ele falou fez uma fala muito interessante do sobre direito do consumidor e o direito à à à informação, e e eu quero eu eu gosto eu fecho com os ensinamentos do professor Joaquim Ferreira Flores e também do professor José Geraldo de Souza Júnior né, que é ex Heitor da UNB e que fez uma brilhante fala aí na CPM do do do MST, sobre quando ele fala da integralidade dos direitos humanos, ou os direitos eles se realizam todos, ou eles não se realizam, não tem como você só dar direito econômico se não der direito à informação. Ou os direitos eles se, eles se realizam como todo ou eles ficam capengas. Então por exemplo, não adianta só aumentar a renda das pessoas, isso não é suficiente. A gente precisa aumentar a renda mas também esse direito precisa caminhar, os direitos econômicos precisa caminhar com direito à informação, pras pessoas terem possibilidade de de fazer escolhas melhores. Então por exemplo, a gente precisa sair dessa dessa invisibilidade, dessa dessa ilusão de que por exemplo proteína é sinônimo de carne animal, de que cálcio é sinônimo de leite de vaca, não, você tem a carne de boi, frango, vaca, galinha mas você tem uma afinidade de fontes vegetais que também podem alimentar as pessoas, né, leguminosas, trem moço, lentilha, feijão, soja, grão de bico, amendoim, uma quantidade, uma variedade que a natureza nos fornece de fontes equivalentes de proteína né, o cálcio, ah você tem o leite de vaca mas não é só isso então, você tem também a semente de gergelim ela tem uma quantidade seis vezes maior do que calço do que do que encontrado no leite de vaca, né, e além disso você tem aí magnésio, cálcio, fibras né, várias outras coisas. Ou seja, minimamente as pessoas têm o direito à informação pra poder fazer as suas escolhas né? E dentro desse debate, a gente incluía o bemestar animal como princípio fundamental no com no consumo sustentável né, a gente pode enquanto políticas públicas, promover a conscientização das pessoas sobre a importância dessas práticas né, que respeitem não só as pessoas mas os produtores, né porque isso vai gerar economia inclusive pro setor produtivo né, as que respeitam o bemestar animal também gera maior rentabilidade no campo né, e a gente assegurar todo esse princípio em toda a cadeia produtiva, desde a produção ao consumo, desde a criação ao abate, incentivando essas práticas, esses padrões de de bemestar em todos os sistemas de produção humana. E também né, e já concluindo, é fundamental que a gente pense do ponto de vista de políticas públicas né, de leis e e de incentivos, formas da gente incluir o bemestar animal no debate público né, no debate público sobre consumo sustentável né, atrelando aí os seus componentes ambientais, climáticos, nutricionais, de saúde única, e claro, pela ótica também da vida desses animais. Então é é isso que eu gostaria de trazer para essa esse nosso diálogo aqui, espero ter contribuído, eu particularmente estou muito feliz de participar de uma mesa dessa tão relevante pra vida das pessoas, do meio ambiente e de todos os animais. Muito obrigada deputado, por por essa iniciativa. Obrigado.",
      "summary": "A Diretora do Ministério do Meio Ambiente e Mudança do Clima destacou a ligação entre exploração predatória do ambiente e doenças humanas; reconhecimento da ONU sobre o papel do bem-estar animal no enfrentamento de desafios ambientais; necessidade de equilíbrio entre desenvolvimento humano e sustentabilidade; impactos negativos das práticas que violam os direitos dos animais; importância da biodiversidade e promoção do bem-estar animal como parte essencial do consumo sustentável.",
      "speaker": {
        "name": "Vanessa Negrini",
        "position": "Diretora - Ministério do Meio Ambiente e Mudança do Clima"
      }
    },
    {
      "start_time": 1687966652,
      "duration": 400,
      "transcription": "Obrigado pela apresentação. Vanessa já que você levantou aí hoje foi feito o lançamento do Plano Safra da Agricultura Familiar, momento emocionante da quantidade de agricultores e agricultores do Brasil inteiro. Plano Safra que aumentou trinta e quatro por cento dos recursos em relação ao Plano Safra passado, mas eu quero destacar que a importância, uma luta nossa de décadas desde os anos dois mil para que tenha tivesse né? O MDA Ministério do Desenvolvimento Agrário. Então muitas políticas públicas também estão sendo resgatada como mais alimentos. Nós aprovamos o conjunto de medidas pra agricultura familiar que foi vetado pelo expresidente da república, onde nós colocamos lá o protagonismo da mulher como ponto fundamental nas políticas públicas para o campo, então está contemplado no Plano Safra da Agricultura Familiar onde passou de seis para dez mil, o rebate também se reconhecendo e valorizando esse protagonismo da mulher. Plano Safra da Agricultura Familiar esverdeado como eu estou chamando viu Vanessa? Onde está premiado, ô Luiz, os produtores rurais, os agricultores que praticar agricultura orgânica, agroecológica, que sistemas produtivos mais sustentáveis, baixou também por cento a taxa de juros, colocou no crédito fundiário também reduziu e criou uma linha específica para os jovens que estão no campo não terem que sair do campo pra ter oportunidade de trabalho. Então no Cred Fundiaram específica para os jovens comprar a tão sonhada terra sonhada, não é prometida, mas sonhada e fortaleceu também as compras pública que são fundamentais que é da merenda escolar, os programas de aquisição do governo. Então o Plano Safra que hoje foi dia sim muito feliz para a agricultura familiar brasileira. Ficou só pouquinho ali do lado esquerdo do peito que o recurso pra assistência técnica e extensão rural que são fundamentais para a agricultura que o reconhecemos o esforço lançado ali editais para assistência técnica, especialmente para mulheres, mas precisa aumentar os recursos, nós vamos trabalhar aqui comissão mista de orçamento pra aumentar os recursos pra ANATEC Agência Nacional da Assistência Técnica e Extensão Rural para que tenhamos assistência técnica bem esverdeada viu Vanessa? Então muito obrigado pela sua participação. Parabéns, muito bom, eu estou muito feliz mesmo. Também todos estão felizes. Bem pessoal, eu já fui aqui várias vez chamado, né? Aqui porque tá na hora de encerrar, tinha que ser às quinze, passou pras quinze e trinta e a quinze e quarenta agora, mas foi muito valioso esse esse debate, é tema que ele não é comum aqui no Congresso Nacional, viu Luiz? Ter você aqui que põe a mão na massa e faz acontecer, todas entidades e o IDEC que nós queremos agradecer. Então muito obrigado a Patrícia, muito obrigado ao Rafael, a Karina, a Luiz Barbieri, a Cíntia que não esteve presente mais através do vídeo, muito bem feito, com alto conteúdo e a Vanessa do Ministério do meio ambiente e todos vocês que ajudaram a construir essa virada sustentável, mês de debates fundamentais e agradeço aqui deputada Rosângela Reis das Minas Gerais tá presente aqui conosco e o IDS, todos que ajudaram a fazer esse mês tão importante desse debate. E daqui a pouco, daqui vinte minutos nós temos evento importantíssimo aqui também, continuando a virada sustentável que é sobre a CEFEM que é uma contribuição financeira pelas e as empresas que faz o aproveitamento mineral. Então pedir vocês não desligar não, quem tá nos acompanhando aí nas redes sociais, nos canais da Câmara dos Deputados, quem puder ficar daqui vinte minuto às dezesseis horas a gente começa aqui a nossa mais evento importante da mineração sustentável, grande desafio pra todos nós aqui na comissão e legislação participativa. Bem, então agradecendo da maneira bem carinhosa e enorme a participação de todos os nossos expositor e expositoras e não havendo mais nada a tratar vou encerrar a presente reunião, antes porém gostaria de convocar os deputados e deputadas, membro desse colegiado para audiência pública, compensação pela eu vou pedir pra tirar não é exploração mineral mas aproveitamento mineral desta comissão de legislação participativa a ser realizada hoje dia vinte e oito de junho, daqui a pouco às dezesseis hora no plenário três que eu acho que é até esse aqui, né? Está encerrada a presença reunião, obrigado a todas e todos. Alô? Opa, desculpa aí. Pessoal, e tem uma faixa aqui que essa faixa tá meia poída aqui mas vai ficar na história né? A faixa da virada sustentável dos nossos eventos né? E claro sempre está pronto pra gente fazer a a foto aqui",
      "summary": "Lançado Plano Safra Agricultura Familiar com aumento de 34% de recursos e ênfase em mulheres e agricultura orgânica. Recursos para assistência técnica precisam ser aumentados. Anúncio de evento sobre aproveitamento mineral sustentável. Convocação para audiência pública sobre aproveitamento mineral.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}