{
  "start_time": 1687964760,
  "end_time": 1687972500,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DO ESPORTE",
  "description": "Audiência Pública para debater a diferenciação entre Educação Física escolar e esporte competitivo no ambiente da Educação Básica Nacional, em atenção aos Requerimentos nº 9, 20 e 22, de autoria dos deputados Delegado da Cunha, Luiz Lima e Flávia Morais, respectivamente.\r\n\r\nConvidados confirmados: \r\nSr. Daniel Carreira Filho, professor doutor, criador e editor da Revista Brasileira de Educação Física Escolar (presencial);\r\nSr. Roberto Gimenez, professor e pesquisador dos programas de Mestrado e Doutorado em Educação da Universidade Cidade de São Paulo (presencial);\r\nSr. Walter Roberto Correia, professor livre docente da Escola de Educação Física e Esporte da Universidade de São Paulo (presencial); \r\nSra. Elizabeth Laurindo, segunda secretária do Conselho Federal de Educação Física (CONFEF) (videoconferência);\r\nSr. Francisco Eduardo Caparroz, professor doutor da Universidade Federal do Espírito Santo (videoconferência);",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2265604",
  "speeches": [
    {
      "start_time": 1687964786,
      "duration": 277,
      "transcription": "Bom, em primeiro lugar, desejar uma boa tarde a todos, boa tarde a todos presentes, aos parlamentares, boa tarde a toda a nossa inteligentíssima e maravilhosa assessoria, que sem você Lindberg, sem o Bortoli, sem essa equipe da comissão a coisa não funcionava. Uma boa tarde aos ilustres convidados citarei depois nominalmente todos. E boa tarde a todos aqueles que acompanham pelas redes de comunicação da Câmara dos Deputados, mas essa audiência pública na nossa festejada comissão de esportes. Uma audiência pública importantíssima, fundamental, eu sinto não está presente aí com vocês, mas eu fiquei essa semana aqui pra Cuidar pouco da base eleitoral como todos, tá? E mas o tema é de profunda relevância, tema que influencia inclusive Em questões orçamentárias de distribuição de renda, de alocação de profissionais ou no Ministério do Esporte ou Ministério da Educação. E eu conto com a com o conhecimento dos professores convidados pra que nós possamos entender esse assunto mais a pico e possamos a partir do conhecimento De vossas senhorias desenharmos uma legislação que atenda as nossas crianças, os nossos jovens que atendem o esporte. Bom, declaro então aberta a presente reunião de audiência pública que está sendo realizada em atenção aos requerimentos número nove vinte e vinte e dois De autoria dos deputados, delegado da Cunha, Luiz Lima, nosso presidente, deputada Flávio de Moraes, respectivamente, para debater a diferenciação entre educação física escolar e esporte competitivo. Eu Eu tenho a honra temos como como convidados aqui a honra de anunciar os seguintes expositores. A senhora Elizabeth Laurindo, segunda secretária do conselho Federal de educação física que está por videoconferência. O senhor Daniel Carreira Filho, professor doutor e criador e editor da Revista Brasileira de Educação Física Escolar presencial, seja bemvindo. Senhor Roberto Gimenes, Professor e pesquisador dos programas de mestrado e doutorado desculpe em educação da Universidade da cidade de São Paulo também seja bemvindo senhor Francisco Eduardo Tapaj, professor doutor da unidade Universidade Federal do Santo por vídeo conferência, e o senhor Walter Roberto Correia, professor e livre docente da Escola de Educação Física e Esporte da Universidade de São Paulo. Registramos ainda a presença em plenário do senhor Carlos Alberto Ei Lets, Segundo o vice presidente do Conselho Federal de Educação Física do CONFEF. Bom, eu vou esclarecer agora senhores convidados e senhores Membros, os procedimentos dessa audiência pública pra que ela possa transcorrer da forma mais harmoniosa possível. Os convidados deverão limitarse ao tema do debate pelo tempo de dez minutos, então cada expositor, Cada professor tem dez minutos pra passar as suas ideias e o seu conhecimento. Após as exposições serão abertos os debates, Os deputados interessados em fazer perguntas ou considerações sobre o tema, deverão escreverse previamente pelo aplicativo I Coleg. A palavra será concedida pelo tempo de três minutos na ordem de inscrição. Comunico ainda que essa audiência pública está sendo transmitida pelo portal da Câmara dos Deputados, e que as apresentações de multimídia Serão disponibilizadas para consulta na página eletrônica da comissão após a reunião. Bom, essas são as orientações, cavalheiros que somos. Vamos conversar começar pela professora Elisabete Laurindo segunda secretária do Conselho Federal de Educação Física. Professora seja bemvinda, estamos todos aqui atentos pra Ouvir as suas ideias e acompanhar a sua apresentação, tenha a bondade de iniciar o trabalho por favor.",
      "summary": "Deputado: Audiência pública sobre a diferença entre educação física escolar e esporte competitivo, com presença de especialistas. O tema influencia orçamentos e alocação de profissionais. Professoras e professores têm 10 minutos para falar, seguidos de debates. Reunião é transmitida online e apresentações serão disponibilizadas posteriormente. Primeira a falar é a professora Elisabete Laurindo.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687965063,
      "duration": 696,
      "transcription": "Obrigada, obrigada pelo pelo convite né? Pra estarmos participando aqui, eu venho representar a professor Ricardo Catunda, que é o presidente da comissão de educação física escolar nacional, do Conselho Federal de Educação Física, e também o presidente Bosque né? Nosso presidente do conselho federal de educação física. Eu vou colocar a minha apresentação aqui na tela, pra que a gente possa seguir, aqui uma uma sequência lógica está bom? Vocês conseguem ver? Todos Então tá. Então primeiro agradecer né ao delegado Cunha da Cunha, ao Luiz Lima e a deputada Flávia Moraes, pelo convite e pela iniciativa de discutirmos tema tão importante quanto esse né? Sobretudo pra uma pessoa que trabalhou na física escolar como eu né? Por trinta e sete anos então tenho a vivência do chão da escola e posso contar pra vocês algumas das nossas experiências práticas, mas como vou falar em nome do Conselho Federal vou me ater aqui as as palavras que eu escrevi. Então sou membro da diretoria federal né? Sou segunda secretária lá e sou também secretária na comissão de educação física escolar. A tarefa de secretária sempre fica pras mulheres né? Sou professora universitária, também mestre em gestão de políticas públicas, e o meu doutorado que concluir ainda em engenharia e gestão do conhecimento. Vou falar pouquinho primeiro sobre educação física Educação Física e Esporte Competitiva que é o nosso tema, mas eu quero trazer pra vocês a importância que a educação física tem quando ela integra o currículo educação básica né de quase todos os países do mundo, portanto ela é obrigatória em noventa e quatro por cento destes estando presente em vários países desde o século dezenove, com o surgimento do modelo de escola como que é a que nós conhecemos hoje né? A nossa escola não mudou muito, então nós temos aí muita coisa ainda pra educação muita coisa pra fazer pra inovar pra ter coragem. Dizer também que a educação física, Na escola é considerado espaço privilegiado e permanente para aprendizado da cidadania. Na educação física as crianças conseguem interagir, conseguem trocar com Professor Ideias conseguem expor os seus sentimentos, as suas emoções, as suas ansiedades, os seus medos, né? Os seus sonhos, enfim, a educação física tem essa facilidade pra que a criança, pra que o jovem pra que o adolescente possa se expressar e ocupar de fato o espaço que nós consideramos de cidadania. E a educação física então, a educação física de qualidade que é que nós do Conselho Federal de Educação Física pregamos e buscamos sempre né? Ela promove habilidades motoras fundamentais, né? Falando pouquinho da importância dessa educação física na escola que a gente traz. Então, A prática de atividades físicas nos primeiros anos da infância está associada a uma série de resultados positivos pra saúde, sim quanto mais a criança se movimenta, quanto mais ela está ativa melhor pra saúde melhor pra o desenvolvimento cognitivo sobretudo, e também pras atividades motoras fundamentais, que a criança se desenvolve nos mais tempos anos da sua existência né? Aqui eu trago estudo que foi realizado com crianças de três a seis anos de idade, uma revisão conduzida por pesquisadores ingleses, publicado em dois mil e vinte portanto relativamente nova, que aponta uma relação positiva entre as atividades físicas e desenvolvimento das habilidades motoras fundamentais das crianças então, nós trazemos à tona aqui, cientificamente comprovado, a importância que a atividade física tem na vida das crianças né? E também, a essa educação física de qualidade que nós queremos, ela também trabalha as habilidades socioemocionais. Outro estudo que a gente traz de dois mil e vinte também diz que é a relação positiva na participação de programas na educação física e esportes e desenvolvimento pessoal e social, com transferência dessas aprendizagens para os contextos exteriores dos ambientes educacionais e esportivos. Como por exemplo, monte né muitas coisas que nós conseguimos levantar aqui, que é a disciplina iniciativa e assertividade, a resiliência dos nossas crianças e jovens, percepção de autocontrole, controle social e emocional né? O estabelecimento de cumprimento de metas, tomadas de decisões, então são coisas que foram que são desenvolvidas para a sua vida né? Coragem de assumir, de ter liderança, de dar exemplo, de ensinar, enfim, de tantas coisas que a gente consegue trabalhar a partir das aulas de educação física. Ser corporativo no trabalho em equipe, e aí nós temos exemplos de exatletas nossos que dão depoimentos de que foram, tiveram sucesso na sua vida acadêmica, na sua vida profissional por conta das vezes que participou de jogos que teve que suprir necessidade de de ganhar jogo, né? Ter todo essa coragem, lidar com conflitos, com problemas, né? Confiança, cuidado, os comportamentos, habilidades e atitudes que constitui essa cidadania que a gente espera, que a quer quem vem aí na BNCC trazendo pra nós né, as dez competências da BNCC elas são extremamente práticas, então nós queremos incorporar essas essas habilidades essas competências, pras nossas crianças na escola. Quando nós acessamos a carta internacional de educação física e esporte da UNESCO, ela já traz e diz que, a prática da educação física e do esporte é direito fundamental de todos e todas as pessoas, isso também está previsto na nossa constituição federal né? E o esporte é direito de todos os cidadãos. Porque nós precisamos potencializar o esporte na escola. Eu não sou a profissional que nega o esporte eu sou a profissional que ama o esporte então eu trago ele sempre como uma, uma possibilidade de nós desenvolvermos muitas habilidades nas nossas crianças né? Se nós considerarmos que mais de oitenta por cento das crianças e jovens brasileiros elas estão nas instituições públicas que elas estão nas escolas públicas estaduais e municipais do nosso Brasil. E tem como a educação física o único espaço pra prática orientada e aprendizagem significativa pelo esporte e pela atividade física, nós conseguimos medir o quanto a educação física é importante do contexto escolar né? Porque muitas dessas crianças não têm condições de pagar aula extra de alguma modalidade de dança de patins enfim, e vai depender das políticas públicas que o município ou que o estado ou que o Brasil né ou a nação promove pra os seus cidadãos. Portanto a escola se caracteriza como esse espaço único e muito importante pra essas pessoas. É porque a escola né? Porque todos os jovens frequentam obrigatoriamente a escola, ou seja elas vão estar lá, de qualquer forma né? Porque na escola estão profissionais qualificados para a educação dos jovens e das crianças, porque os jovens passam parte do seu dia na escola algumas crianças passam o dia inteiro na escola quando nós falamos aqui em atividades de contraturno, em educação integral né em tempo integral. Porque a idade escolar representa o melhor período crítico de aprendizagem para aquisição dos hábitos nós precisamos ter ao longo da nossa vida né? Então na escola, a escola é irresponsável também por isso. Por essa pela aquisição desses hábitos que nós precisamos ter ao longo da nossa vida, que a gente vai adquirir é ali nesse, nesse momento que nós estamos na escola. Por quê? Porque na escola existe a disciplina, 0A0 componente curricular, educação física, que é parte integrante obrigatória do currículo, sendo espaço considerado ideal para programas com objetivos educativos por meio de atividades físicas e também dos portos, né? E a educação física é grande leque, né? Grande guardachuva e nele estão inserindo todas as atividades físicas o esporte. Então o conteúdo da educação física na escola ele é infinito, né? Ou seja não tem, não faltam conteúdo né? Porque se nós falarmos só de esportes a gente já completa os os duzentos dias letivos obrigatórios de matriz curricular. E nós estamos diante de uma nova configuração. Pra nós professores que fomos formados, habilitados, numa outra época, muitas vezes a gente entra em conflitos com essa nova geração né? Então a gente que está há muito tempo na escola já passou por todas essas mudanças e hoje a gente percebe o quê? Elevados níveis de identidade física e obesidade nas crianças né, que caracterizam essas populações portanto infantojuvenis. Eu fiz uma pesquisa aqui na rede municipal da minha cidade, com dez mil crianças de de de a cinco anos e pouquinho né? Pouquinho antes deles irem pra pro ensino fundamental, então na educação infantil. Dessas crianças trinta e cinco por cento delas já estavam com, obesidade ou sobrepeso. Então é índice muito grande, né? Pra uma população que tende a cada dia mais, tende pra inatividade física né? Por conta de coisas que nós podemos perceber aqui. O computador, as telas todas, o celular ela faz com que a violência né? Faz com que as crianças não se movimentem muito. Portanto nós temos uma outra configuração social, hoje pra dar conta, então comportamentos de risco, fumam mais cedo, bebem mais cedo, saem de casa né pra noites mais cedo, as crianças ficam sentadas no seu celular grande parte do seu dia, e muitas crianças obesas que daí se excluem automaticamente das práticas corporais, portanto, nós temos grandes desafios. E essa nova configuração social ela também estimula esses comportamentos, comportamentos que comprometem o futuro das novas gerações, né? A partir das menores idades, portanto as a alimentação inadequada, muito produto industrializado, nós temos baixa percepção de competências e as pessoas desistem fácil das coisas, a gente percebe que na escola, as crianças elas querem fazer, elas fazem uma coisa e dois minutos depois hoje querem fazer outra, querem mudar, não querem mais fazer a mesma coisa. Então elas têm muita dificuldade de concentração, né? E querem também ficar sozinhos. Muitas pessoas, muitas crianças, muitos jovens hoje elas vivem no isolamento social, e a gente eu sou vereadora aqui na minha cidade e quando eu estava eu sou vereadora suplente e quando eu estava na câmara nós estávamos fazendo trabalho do índice de suicídios em jovens e adolescentes né? E tem aumentado assustadoramente já nos primeiros meses deste ano de dois mil e vinte e três, isso é assustador. Então a educação física também tem essa função, né, que é atender a essa demanda. E daí nós partimos aqui pouquinho pro esporte de rendimento e competitivo.",
      "summary": "Segunda Secretária do Conselho Federal de Educação Física destacou a importância da educação física como obrigatória na maioria dos países, promovendo habilidades motoras, socioemocionais e saúde, principalmente na escola. Ela mencionou o alto nível de obesidade em crianças e os novos desafios na educação física para atender demandas sociais e individuais.",
      "speaker": {
        "name": "Elizabeth Laurindo",
        "position": "2ª Secretária - Conselho Federal de Educação Física"
      }
    },
    {
      "start_time": 1687965759,
      "duration": 12,
      "transcription": "Foco da nossa professora, só pra falar a gente tem tempinho de dez minutos desculpa interromper. Passou pouquinho eu vou vou vou conceder mais tempinho Ai meu Deus. A senhora colher pouquinho com a matéria. Está bom,",
      "summary": "Professora focou no uso do tempo disponível durante o discurso do Deputado. Ele concordou em dar mais tempo para ela falar e elogiou sua abordagem da matéria.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687965771,
      "duration": 191,
      "transcription": "Vou passar rapidinho aqui pra encerrar. Então o Spot de rendimento competitivo é aquele que é praticado segundo normas e regras né? Com a finalidade de eu ter resultado, é estruturado, orientado, tem uma demanda de comprometimento e esforço da pessoa e que também quero deixar claro que muitos jovens hoje não querem mais praticar esportes, eles querem jogar no computador o eSport é é uma coisa que tem atraído muito esses jovens né? E daí vem as políticas públicas com a sua com a necessidade de trazer essas ofertas de possibilidade né pelos governos municipais estaduais nacional, estruturas físicas adequadas pras que as crianças possam fazer atividade física e esporte fora do espaço escolar, e o encaminhamento de recursos públicos para o aprimoramento e descobrimento de jovens atletas. Por quê? Porque, na escola nós temos e precisamos trabalhar esportes sim. Nós não podemos fazer da aula educação física espaço do esporte de rendimento, porque não cabe na nossa matriz curricular. Então nós temos que criar estruturas fora da nossa aula, no contra turno escolar, no sábado e no domingo, no em na no nas praças públicas e fazer parcerias com as fundações municipais e estaduais pra que as crianças possam ter essa possibilidade né? Então importante ressaltar a importância do esporte como fator de ascensão social, o esporte é importante sim, porque o esporte ele traz consigo valores essenciais ao indivíduo em sociedade que vive em sociedade, com pensamento crítico, trabalho em grupo, resiliência, dialoga com questões sociais importantes, tendo sido provado que é poderoso aliado contra a violência né? E, no entanto, pra que esse objetivo seja alcançado é imprescindível o alinhamento dos órgãos públicos, para que as políticas públicas de fato aconteçam e as esses as nossas crianças e jovens possam ter oportunidade de praticar esporte. Pra aula de educação física, de qualidade nós podemos levantar alguns pontos aqui importantes que movimentos suor, esforço, gols, cestas, pontos, arremessos, quando se corre se salta, se luta, né? Quando agir faz, faz parte experimentar né, são quando fazer experimentação são os nossos verbos preferidos, quando se enfrentam e ultrapassam barreiras e obstáculos então isso nós podemos considerar uma excelente aula de educação física, quando os corpos grandes pequenos, gordos, magos, fortes e débeis velozes e lentos são iguais no gosto pela ação e pelo uso do esporte, o desejo e o gosto e a oportunidade de se exercitar e de e de aprender, quando se vence receios complexos e medos, otimismo e empenho. Então, nesse sentido eu quero agradecer, dizer pra vocês que estamos à disposição pra debater esse tema, que é tão complexo e tão importante, e que a aula de educação física é muito importante, que o esporte é muito importante mas ele precisa ser praticado em várias possibilidades não somente na aula da educação física, mas dado continuidade a partir de políticas públicas eficazes e eficientes, ok? Muito obrigada.",
      "summary": "A 2ª Secretária do Conselho Federal de Educação Física considera que o esporte competitivo requer comprometimento e esforço, mas muitos jovens optam por jogos eletrônicos. É vital oferecer infraestrutura adequada e recursos para revelar jovens atletas e incentivar a prática esportiva além da escola. A educação física nas escolas deve focar em valores e experiências, não no desempenho competitivo. Políticas públicas efetivas são necessárias.",
      "speaker": {
        "name": "Elizabeth Laurindo",
        "position": "2ª Secretária - Conselho Federal de Educação Física"
      }
    },
    {
      "start_time": 1687965962,
      "duration": 25,
      "transcription": "Obrigado professora pelas palavras, muito apesar do pouco tempo extremamente esclarecedor, já deu bom norte pra gente. Vou pedir pra senhora continuar acompanhando os debates finais, e vou chamar agora o nosso segundo expositor, o senhor Daniel Carreira Filho, professor, doutor e criador da revista brasileira de educação física escolar. Professor, com a palavra pro professor Daniel.",
      "summary": "Deputado pede apoio à professora para debates finais e chama o próximo expositor, professor Daniel.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687965987,
      "duration": 582,
      "transcription": "Obre deputado, delegado da Cunha muito obrigado, por permitir em conjunto com o nobre deputado Luiz Lima e a deputada Flávia Gomes que este momento ocorra e que possamos trazer questionamentos indicativos, provocações principalmente sobre a questão da educação física escolar. Eu só gostaria de fazer uma lembrança, esta casa recebeu professor há tempo atrás. Para discutir a educação física nas escolas e pontuar as mazelas que estão presentes dentro da educação brasileira especialmente da educação física escolar. Esse professor veio a esta casa apontou uma série de questões. De ordem financeira, de ordem de políticas públicas, de ordem de valorização, e até o reconhecimento da importância das práticas no no seio das escolas. Essa reunião pasmem aconteceu em mil novecentos e setenta e seis e até hoje não se resolveram esses problemas. Professor doutor Antônio Boaventura da Silva aqui esteve. E nós novamente aqui estamos pra falar sobre componente curricular. Algumas pessoas ainda dizem, ah obrigatória, óbvio, ela é componente curricular, portanto ela faz parte da educação, ela não pode ser ralijada, ela não pode ser considerada como uma atividade como foi no passado, ela não pode ser considerada como algo desprezível e que os professores ficam tomando conta dos alunos fora da sala de aula para que os outros façam as reuniões importantes no seio da escola. Educação física escolar como diz o professor José Guimar Mariz de Oliveira, É tudo. Mas esporte ela não é. O que deve existir com muita clareza é como aproximar e a que nos antecedou Tcedeu também falou nesse sentido, como aproximar as crianças, os jovens, os adolescentes, das possibilidades da das práticas da cultura corporal de Quantas são as opções existentes, no mundo? A última contagem nos leva a três mil diferentes esportes praticados no mundo. Que direito eu tenho, de como uma política pública, pôr numa sala, numa escola, uma quadra que só tem as quatro atividades esportivas mais comuns? Basquete, vôlei, handball e futebol de salão. Que direito eu tenho de estabelecer essas métricas, equivocadas, E que reproduzem talvez a educação física que os senhores tiveram nas escolas de vocês. Muitos dos políticos e dos das pessoas que tomam decisões no país, tiveram essa educação física equivocada. E reproduzem esta ideia de que ao esporte no modelo Esporte institucionalizado como foi posto pela professora, com regras fixas, para dentro da escola. A escola não precisa disso, a escola precisa ao contrário. Precisa não ter, o jogador adequado à regra, e sim a regra adequada ao jogador. Temos que respeitar as diferenças individuais. Temos que respeitar principalmente a diversidade, que o esporte formal não o faz. Há necessidade de uma transformação didático pedagógica para o seio da escola. Sob pena de não atendermos as pessoas. Sob pena de estar oferecendo algo de maneira equivocada. Vou apenas dar exemplo. Se eu fosse a uma sala de quinta série, objetivamente, e fosse provocar os meus alunos, a realizar o salto em altura. O modelo que os senhores conhecem, olímpico, tem lá o sarrafo numa determinada altura horizontal ao solo. O que acontece numa sala? Os mais hábeis, saltam, os menos hábeis passam por baixo. Mas ele está numa aula ele tem que ser atendido, da mesma forma que os demais, as competências deles têm que ser oferecida de forma distinta. Portanto, esse sarrafo deveria ser colocado na posição oblíquo em relação ao solo, de forma a permitir diferentes alturas, diferentes possibilidades e diferentes desafios, que cada superará ou não. Educação física escolar não é esporte. Há conjunto enorme de temas e os senhores estão vendo alguns livros sobre a mesa, são onze exemplares que nós trouxemos e temas totalmente distintos. De uma coleção que hoje já tem quarenta e oito diferentes títulos. E não há uma discussão do esporte enquanto mostrar qual é a regra desse aquele esporte. Nós temos que aproveitar o momento de ter as crianças. Participando de uma aula, que ele seja respeitado, que ele saiba trabalhar, né, cooperativamente com os seus colegas. E aqui vou dizer eu não sou contra a competição. Competição em si não é boa Neymar como já nos disse chefe há bom tempo. O problema é o ambiente onde é realizada, e a forma com que ela é conduzida. Professor Waldir Beltrame há muito tempo atrás já dizia. Nós temos que vencer o programa, da escola, da educação física, sem derrotar as crianças. Porque o que se oferece por muitas vezes, e nós tínhamos no passado a educação física escolar, pautada pela lei de Gauss, pela curva de Gauss, que tínhamos que dar aula pela média da sala. O que fazer com os menos hábeis e os mais hábeis? O que dizer hoje das altas habilidades? Que as crianças estão apresentando também. Nós deixamos o esporte, me desculpem a palavra, o esporte institucionalizado, invadir o ambiente escolar sem a necessária transformação. Para atender as crianças. Para atender os desejos. Mas onde está a dança? Onde estão os esportes de combate? Onde estão as lutas? Cadê a expressão corporal? Onde estão essas práticas também corporais? Se nós enveredarmos pela prática exclusivamente do esporte no modelo institucionalizado, nós estamos favorecendo a elitização. Os senhores acompanharam em suas aulas? Quando jovens? Que isso acontecia? Vou usar algumas palavras apenas para referenciar não que eu possa assumilas. Quando nós éramos da sala, e o professor pedia, vamos nos dividir em grupos pra ter o jogo e tiravase para o ímpar entre os mais hábeis. Quem quem era o último a ser escolhido? O gordinho, o menos hábil, aquele que era rejeitado pela turma, E nós aplaudíamos isso, criamos inclusive uma coisa maravilhosa na educação física que era o corredor polonês, conhecem? Maravilha pra educação né, colocar uma pessoa, para ser agredido pelos demais colegas por ele ter cometido algum equívoco durante a prática dele. Isso significa que rara prática merece castigo. Muitos de muitas destas questões, estão sendo levantadas nesses momento para que a educação física escolar, supere em muito estas questíúnculas, que ainda não foram resolvidas. É necessário o estabelecimento de uma política pública clara para o esporte, e muito mais clara ainda para educação física escolar. Nenhuma restrição contra a escola a ser o centro, que emana, as possibilidades da comunidade, nenhuma. Sem nenhum problema. Pode ter lá corte e costura, crochê, pintura, arte seja o que for, porque a escola está a serviço da comunidade. Se a comunidade se apropriar desses espaços, ela vai poder ganhar e muito mais. Apenas para provocálos mais uma vez, uma escola tem em média mil alunos. Como é que nós ofertamos, mil alunos para a prática desportivas de todos os interesses? Ou será que todos têm que optar pelo esporte? Eu posso optar por outras coisas. Eu posso ter cidadania por várias outras formas de apropriação de saberes, não necessariamente jogar esportivamente competindo. Houve tempo, que os professores adoravam ter equipes de treinamento porque não precisavam dar aula para os outros. Eles eram dispensados para ir participar dos jogos escolares. E os outros? Sem aula? Suspendese a aula, suspendese a atividade. Eu fui campeão brasileiro dos jogos escolares brasileiros e tenho 3 medalhas de ouro do mesmo ano. Campeonato escolar. Minha modalidade ajudou, legal era na escola que acontecia, né. Vamos parar de falar mentira, e vamos trabalhar com a realidade da do do componente curricular. E deixemos, que o esporte se faz a valer do ambiente escolar, nenhum problema desse, mas que seja muito clara essa diferença, de forma a propiciar às pessoas. Existe uma quantidade enorme de temas que podem ser abordados abordados através do componente curricular. E a esta principal posição que assumo perante todos vocês agora. Muito obrigado.",
      "summary": "Professor doutor sobre educação física escolar: aponta problemas há décadas, incluindo falta de políticas públicas, financiamento e valorização; defende aproximação das crianças à cultura corporal, oferecendo variedade de opções esportivas e além; critica modelo esportivo institucionalizado na escola, promovendo elitização e exclusão; propõe transformação didático-pedagógica e clara política pública para educação física escolar.",
      "speaker": {
        "name": "Daniel Carreira Filho",
        "position": "Professor doutor, criador e editor da Revista Brasileira de Educação Física Escolar - Revista Brasileira de Educação Física Escolar"
      }
    },
    {
      "start_time": 1687966569,
      "duration": 80,
      "transcription": "Daniel, belas colocações também, já me colocou bastante pra pra refletir com as realidades que que vossa senhoria falou a respeito dos nossos anseios, né? Pelo esporte dentro da escola pública, da escola da realidade da escola brasileira e a verdade do que acontece na escola pública, mas não vou tomar partido, mas também junto com a professora Elisabete, em poucos minutos consegue abrir nossa mente, né? E eu fico muito feliz pela vossa colocação também e fico muito honrado junto com o professor, com o nosso presidente Luiz Lima e com a com a nossa deputada Flávia Moraes de tá trazendo a pauta novamente esse debate, né? São erros gravíssimos da nossa cultura que não devem se repetir, mas, bom, dando continuidade, agora com a palavra o senhor Roberto Ximenes, professor e pesquisador do programa esta doutorado da Universidade de São Paulo. Professor, fique à vontade e todos ouvidos. Obrigado. Boa tarde.",
      "summary": "Deputado fala sobre importância do esporte na escola pública e louva colocação de colegas na discussão. Agora, Roberto Ximenes está à falar. Boa tarde.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687966649,
      "duration": 837,
      "transcription": "Todos todas, eu, primeiro lugar queria agradecer a oportunidade né por, primeiro lugar pela o espaço pra poder tecer algumas considerações sobre esse tema que pra mim é muito caro. Segundo lugar pela, pela acolhida que nós recebemos, almoço agradável né? Agradeço ao deputado, delegado da Cunha, deputado Luiz Lima, pelo espaço pra poder debater tema tão importante. E, aos colegas aqui, com os quais compartilho de algumas experiências, pesquisas, eu julgo muito importante. E eu queria dizer que eu nunca fiquei tão nervoso na minha vida, ficar num espaço que é uma vitrine Estamos junto. Estamos junto. Bom enfim, não, por mais que tu seja professor há muito tempo, tenha discutido, estudado esse tema bom tempo, de fato é uma responsabilidade aqui falar. Eu eu queria tecer algumas considerações, primeiro lugar, pretendo ser rápido mas eu acho que não posso deixar de comentar algumas coisas, que uma palavra que me toca e que eu tenho procurado estudar é a ideia de complexidade. E complexidade nos faz evitar alguns jargões, ou tomar cuidado com alguns jargões do tipo, esporte inclui, melhora a saúde, melhora o rendimento escolar, diminuir violência, e assim por diante. Ele pode, assim como não pode, e depende de alguns condicionantes pra isso. A gente até como uma perspectiva de cercar espaço, a gente quer defender que o esporte e a educação física podem tudo, mas a gente corre o risco cair na séria armadilha de se não atender alguns requisitos isso cai por terra, e em particular isso tem sido comum quando as propostas são caracterizados por planos de governo e não por planos de estado, acho que essa questão acho que a gente merece considerar aqui. Por exemplo, o esporte inclui os estudos mais recentes têm mostrado que as propostas de aulas de educação físicas voltadas ao currículo cultural são mais inclusivas que é o currículo esportivo. O esporte foi elemento muito muito importante depois do da Segunda Grande Guerra sobretudo, como promoção de saúde e apelo importante principalmente pros veteranos com o total de guerra, então o esporte adaptado se deu a partir da Segunda Grande Guerra como uma alternativa importante pras pessoas com aliás eu fui chamado a esse espaço pra falar sobre esporte e inclusão principalmente né? Então paradoxalmente, hoje, a maneira como ele se configura, ele pode se tornar o espaço excludente se ele não for considerado. Hoje os currículos voltados pra perspectiva cultural, em que se vê o espaço da aula educação física como espaço de apropriação da cultura, tem sido mais antes pra acolher crianças e jovens por exemplo com deficiência. E aí se diversifica, o esporte deixa eles contornos competitivos ele vira mais uma prática corporal assim como outras, e eu acho que aí nesse aspecto, no que tange ao conteúdo, eu acho que vale a pena pensar que a gente não pode ignorar o papel da escola e o papel da escola é ressignificar a cultura e não reproduzir uma cultura vigente. E o que a gente percebe é que há uma tendência de reproduzir as mesmas modalidades, isso é ponto importante. Então se tratando de conteúdo, é conteúdo não mais importante que outras e existem muitas modalidades que têm que ser contempladas. Então essa é uma questão importante, até porque quando o que os estudos mostram é que quando eu diversifico possibilidades e práticas, eu dou possibilidade pra outros que são excluídos na maior parte delas se incluírem. Não tem nada mais tradicional que futsal masculino que se você for escolher numa alocação física sabe quem vai ser o primeiro a ser escolhido, quem vai ser o segundo, quem vai participar e ficar pouquinho, quem não vai nem se participar da aula E quem vai pro gol. E quem vai pro gol, né, indicado pelos colegas, então a inovação e uma e não, eu eu pego a palavra a palavra inovação ela Gama contorno de jargão, você tem que tomar cuidado, mas ela é necessária na perspectiva de conteúdo. Esporte também tem que receber essa conotação. Outro aspecto, melhorar a saúde? Tem que tomar cuidado. O professor Dartan Pinto Guedes nos anos noventa ele já fez uma série de estudos inclusive a educação física, que que ela tinha três aulas de educação física na escola nos anos noventa? Até os anos oitenta? Porque se acreditava que fazia exercício três vezes semana, tinha uma boa saúde, e o sala física aí, todo mundo já tem discutido uma série de questões, modelos de atividade física de saúde, que se discute hoje é que do tempo, de quarenta e cinco minutos de uma aula, a criança fica fazendo o movimento somente vinte. Esse tempo não é suficiente pra ter melhoria na saúde. Ou você muda a aula ou muda o contorno da escola que não fácil mudar, mas talvez seja espaço que daí vai receber outro contorno, né, que diz respeito assim, a sensibilizar, a tocar e levar ela a apreciar práticas corporais. E a efetividade disso você vai colher a longo prazo, não no contexto de aula, eu estou trazendo com dados efetivos de aula, criança filmada, quanto tempo ela fica? O tempo fica diluído entre chamada, fila, transição de atividade pra outra, bronca do professor, falta de material, toque, passar material pro colega, então assim, cuidado com o discurso de que a a educação física lá ela promove saúde no contexto, o mesmo vale pro desenvolvimento motor, ah falar que agora como toma cuidado porque virou já agora na pandemia, as crianças não andaram, as crianças não fizeram movimento, agora o educação física escolar vai salvar, é muito perigoso quando ele faz discurso simplista de dizer apontar a educação física como salvadora, porque é justamente pela percepção da pequenez da minha atuação que eu posso fazer uma grande atuação. Eu tenho que tomar cuidado com alguns, com algumas colocações que têm sido feitas na área de uma maneira geral. Melhor o rendimento escolar. Estudos no mundo têm mostrado que a melhor no rendimento escolar está associado à prática atividade associada, mas quando você faz estudo de associação, você não está em hipótese alguma podendo atribuir relação de causa e efeito. Os estudos mostram, sim, que as crianças que ficam mais tempo nas escolas tenham o melhor rendimento escolar, isso na prova do Pisa, isso aqui no Brasil, isso é fato mas não necessariamente fazendo esporte. As crianças que ficam mais tempo na escola elas têm contato com inúmeras outras práticas, e aliás se discute se é a prática do esporte ou a presença na escola que faz, ou mais que isso, é deixar de estar na rua. Então cuidado, eu eu queria chamar atenção pra a gente estar numa discussão muito importante, eu acho o talvez seja o grande caminho que a gente tem é pras escolas de tempo integral a gente tem que tomar cuidado porque as escolas de tempo integral que têm sido implantadas em muitos lugares, elas têm virado prática esportiva no contraturno, e não é a salvação. Quando se pensa hoje o conceito que se tem é de uma escola ativa. Escola ativa pressupõe diversificar oportunidades culturais, implantar práticas esportivas com práticas diversificadas e sobretudo rever o modus operandi de como é feito isso. A criança tem que ter espaço pra se posicionar, possam fazer? Porque senão a educação física, e eu tenho colega Rodrigo Paiva, que ele escreveu artigo EEE até parafraseando uma uma uma música do Cazuza, a educação física é museu de novidades, ela começou a partir dos anos noventa inovando monte de prática, é o skate, aí começou com o surf na escola perfeito, mudou conteúdo, mas o modus operando educação física continua sendo o mesmo, ele antes era a bola que ele quicava, passava entre os cones, passava pro colega, eu arremessava na cesta. Agora é o skate, ele pega e continua sendo estudante, fazendo o movimento porém passivo. Então, existe uma série de aspectos que têm que ser considerados. Pra não, outra coisa, escolas que se dizem inclusivas, elas diversificam seus espaços de formação, elas entendem que menos sala de aula é mais importante, isso salto que tem sido dado em diferentes países do mundo, tem que tomar cuidado, e assim países em desenvolvimento e países envolvidos, senão a gente vai pegar modelos de países envolvidos simplesmente replicar aqui, Não, isso sim, tirar de sala de aula é dado que a literatura tem mostrado como algo importante. Eu também chamo atenção que inclusão é resultado de uma série de condicionantes, inclusive de oferecer possibilidades do contexto essa curricular, mas por exemplo, de participação da família, de troca entre família e escola, de oportunidade pras crianças fora do contexto da aula de educação física, por exemplo, a educação física mostra em alguns momentos que ela está fora do contexto escolar, porque ela tem grupos extra, acabou meu tempo? Dois minutos Dois minutos. Dois minutos, é isso? Parece estou me sentindo candidato de partido pequeno, onde ele só tem pouco tempo aqui pra falar. É, eu não vou falar aqui meu nome é Néia né mas vou só você procura aí ser breve. O que os estudos também têm mostrado É que, se eu olhar de uma forma simplista, eu de fato não vou alcançar. Envolve participação da família, envolve preparar a criança fora do horário, mas olha que coisa A educação física, enquanto português, matemática, outras disciplinas, outros componentes curriculares têm programas extracurriculares pras crianças, pras superar algumas dificuldades, a educação física não tem, a educação física tem pros mais hábitos os grupos de treinamento, teria que ter espaços pras crianças por exemplo com mais dificuldade, da mesma forma que outras disciplinas teriam espaço, teria que ter espaço, se a escola for modelo descolativa, pras crianças que são, e menino que é brilhante por exemplo em poesia? A escola tem uma uma tendência de limitar aquele estudante ao que A00A acha está dentro de uma média, e é o que o autor chamado Jerry Milley fala a gente se fica preso à média EAEA preitrania da métrica, tendência de medir tudo. Por último eu queria comentar a respeito da necessidade que temos de ter mais planos de estado e não planos de governo. Planos de estado de natureza apartidária, ou melhor, suprapartidária. O Brasil como país Que tem modelo de estado, que é estado provedor, e quando é modelo de estado provedor, ou seja, nós começamos desde a colonização respondemos pra metrópole, depois respondemos pra coroa e transferimos essa figura para a figura do estado, estado é provedor, não dá pra comparar modelos de estado regulador por exemplo como estado americano. E há uma tendência de estado provedor, e e de muitas políticas, Estado que é tão grande, elas se tornarem alvo ou reféns De propostas isoladas ou de programas isolados, ah o projeto vai ser desenvolvido na cidade tal porque lá é forte em tal modalidade, olá tem a a base eleitoral daquele deputado é que banca e por isso os projetos são daquela área, acho que nós temos grande desafio que se coloca que está pra além disso. Nós, AAA0 avanço de modelo de estado que não tem como mudar as raízes do Brasil aliás são boas, a gente tem que agora saber aproveitar desse incremento, isso e que ela nos dá elemento importante que é a nossa miscigenação, mas elemento que não pode ser considerado é que ela a gente só avança, só transcende esse modelo a partir primeiro, de coerência Dos projetos, e por isso uma rigorosa avaliação, planos e propostas, né? Projetos que a priori têm ideia de melhorar a qualidade e incluir eles podem se tornar excludentes, se não forem implantar de uma forma coerente e amparados por modelos de equidade da justiça. A gente tem exemplo de projeto que foi implantado na no município de São Paulo e que se colocou mérito pras escolas que aprovassem mais ou tivessem melhor desempenho no SARESP, mas não houve acompanhamento devido disso. O que acontecia? Os professores ditavam pras crianças resultado de prova, ou seja, uma proposta que é pra melhorar a qualidade, pra incluir, ela paradoxalmente ela exclui se ela não for bem acompanhada, Então projetos precisam de acompanhamento, precisam de monitoramento, os acompanhamentos eu estou encerrando, eles têm que avançar pra além de, porque quando vai se divulgar projeto ah vamos falar assim ah quantos polos foram atingidos, quantas crianças foram atingidas, quantas refeições foram distribuídas, quantos professores foram os calificados, mas eles precisam analisar mais impacto, impacto pro jovem, impacto pra família, impacto no entorno, relação com a educação e isso em geral eu tenho percebido pelo que a gente tem estudado que tem sido deixado de lado. Agradeço o espaço, a fala, obrigado pela atenção.",
      "summary": "Professor e pesquisador da Universidade Cidade de São Paulo enfatizou a importância de esportes para inclusão, requisitos necessários, e currículos culturais em vez de esportivos. Discutiu novas modalidades esportivas, inovação no conteúdo, e o papel da escola em reformular cultura. Concluiu com a necessidade de planejamentos de longo prazo, projetos coerentes, e monitoramento para evitar exclusão.",
      "speaker": {
        "name": "Roberto Gimenez",
        "position": "Professor e pesquisador - Universidade Cidade de São Paulo"
      }
    },
    {
      "start_time": 1687967486,
      "duration": 83,
      "transcription": "Obrigado professor, professor Roberto Ximenes. Realmente são conceitos extremamente técnicos né? Colocações extremamente reflexivas ambos os três primeiros expositores na minha humilde e modesta opinião seguiram uma linha aproximada e no final professor assim de tudo que o senhor colocou aí eu vou já vou spoiler né meus filhos brincam aqui em casa que eu sou o rei de spoiler sempre compro final antes, mas assim essas questões da da educação física e e da educação do esporte como em modelos de estado e não de governo, né. Nós precisamos de uma comissão de de uma opção de notáveis, de de pessoas preparadas pra colocar isso de forma suprapartidária como vossa senhoria Pablo, obrigado pela apresentação. Dando continuidade a essa audiência pública, com a palavra agora o professor Francisco Eduardo capa Rossi, professor e doutor da Universidade Federal do Espírito Santo, professor capa Rossi seja bem vindo. E somos todos ouvidos professor. Boa",
      "summary": "Deputado mencionou discurso técnico sobre educação física e esporte em modelos além de governo, propôs comissão suprapartidária para tratá-lo. Passou a palavra para Professor Francisco Eduardo Capa Rossi.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687967569,
      "duration": 912,
      "transcription": "Me ouvem? Ouvimos sim professor? Vimos bem professor, fica à vontade. Ótimo. Tenha boa tarde, gostaria de saudar a mesa, saudar, Os parlamentares e os debatedores e a debatedora a professora Elizabeth, saudar a todos os presentes, né? E agradecer também ao convite e a honra De participar, agradecer ao professor Daniel e à RB Escolar, Revista Brasileira de Educação Física Escolar. Acho que os colegas fizeram pontuações importantes, e As minhas pontuações serão tanto quanto complementares, né, em relação a algumas. O que eu acho que precisamos, ter claro. Quando tratamos essa diferenciação entre educação física escolar e esporte, é olhar pra duas Questões aí. A primeira é a própria produção acadêmica da área, que quase que consensualmente, Definiu que a educação física escolar é componente curricular Que precisa estar na escola. A outra, é o ordenamento legal, desde os anos noventa, E também, os documentos curriculares, também desde esta década, que versam justamente Sobre essa questão. E que trazem a educação física como componente curricular. Na LDB ela consta como componente curricular. E justamente nos documentos curriculares, tantos parâmetros curriculares nacionais, Da década de noventa como a base nacional curricular comum, de mais recente. A educação física é tratada como componente curricular e dentro dela dentro desse componente curricular, O esporte é tratado como conteúdo, porque todo componente curricular, ele precisa de conjunto de conteúdos. E o conjunto de conteúdos da educação física escolar, da educação física como componente curricular, Não é apenas o esporte nas suas, diferentes modalidades e nas suas diferentes, Formas de ocorrer. A educação física como componente curricular engloba as práticas corporais, Diversos. O esporte é uma delas, talvez, uma das mais tradicionais E historicamente aqui ocupou mais tempo como prática hegemônica, e por isso que Temos muitas confusões a respeito de entender, a educação física como o esporte, Uma pessoa correndo na rua. No calçadão aqui de Vitória, ou nas ruas da USP no final de semana, ela não está fazendo esporte, ela está fazendo atividade física, E às vezes ela não está fazendo atividade física para competir e para nada, a gente está fazendo por conta de saúde, mas ao fazer isso ela também está fazendo conta do seu lazer está ocupando seu momento, né de ócio com uma atividade corporal. A questão é que justamente as pessoas. Talvez não tenham aprendido, A pensar o seu corpo a entender o seu corpo a entender os benefícios da Corporidade da sua cultura corporal. Na escola. Elas aprendem em outros jogos Em outros locais. Então a escola, quando a gente pensa em educação física, Como componente curricular nós temos conjunto de conhecimentos. Esse conjunto de conhecimentos envolve como eu disse o esporte mas envolve a dança. Envolve a ginástica, envolve as lutas, envolve as artes circenses, Né? Envolve jogos e brincadeiras. Então, há leque muito grande de práticas corporais. Nós precisamos entender, que se a educação física, como componente curricular obrigatória, Né? Da educação infantil ao ensino médio, nós teríamos mais de doze anos, estou contando, O ensino fundamental bio ensino médio e mais tempo da educação infantil. Nós teríamos mais de doze anos com pessoas, Tendo o trato das práticas corporais como conteúdo a ser aprendido. E aí nós precisamos entender, que conteúdo seja ele da matemática, da física, da língua portuguesa, Da geografia não interessa. No caso, os conteúdos da educação física, sejam quais foram, sempre serão tratados Em três dimensões. A dimensão conceitual, a dimensão procedimental e a dimensão atitudinal. Vejam, quando nós pensamos na educação física, o Daniel falava, da questão, de Escolheu os colegas na hora da aula de educação física, futsal e tal, como é que vai ser? A gente sabe O que acontece? Ali está claro o quê? Conhecimento Que é a dimensão conceitual os alunos sabem o que é o futsal. Uma dimensão procedimental os alunos Sabem jogar, ou não sabem jogar, porque o procedimental não significa só saber, significa o não saber também, Que é o procedimento, é o modo como ele procede. Ele se exclui, ou é excluído, e o, dimensão atitudinal que envolve os valores. Por que que quando você vai fazer, Vamos conhecer os times. Você já tira os melhores pra tirar o Paruípa, e os melhores começam a escolher sempre os melhores, Porque é uma lógica que foi construída não só na escola, foi construída fora também, sempre de valorizar os melhores. Ora, se eu for jogar futsal, eu quero estar junto com os melhores. Essa é a lógica então é uma criança de sete de oito anos que Vai fazer isso. Então, nós precisamos entender, que Como componente curricular a educação física precisa tratar todo e qualquer conteúdo nessas três dimensões, não é só no esporte. Quando a gente for dançar, trabalhar dança, é aquela pessoa que tem vergonha de dançar. Quantos de nós aprendemos a dançar Na escola? Ou a maioria dos que dançam e que gostam de dançar, num forró, num sertanejo, Num samba. Aprendem isso, na realidade, onde está inserida. Aprende isso na prática, No dia a dia, né? Então nós precisamos trabalhar isso. Se o esporte, No caso, quando ele é confundido com a educação física, há problema. Veja, nós temos os Os jogos escolares. Que podem acontecer em nível, Regional da própria cidade do bairro depois do estado e depois da região e depois do país. Quem são escolhidos pra participar dos jogos os melhores. Mas os melhores já são melhores Porque desenvolveram acessambilidades na educação física eles já traziam isso? Então, Não é uma coisa passa, não é uma coisa muito tranquila de se resolver. Porque quando Quando a gente fala dos jogos escolares, a gente precisa estar dizendo que jogos escolares, que jogos esportivos escolares são esses. Se é da seleção da escola, e aí a escola deve ter uma política, deve ter horário extracurricular em que treine os melhores. Hã? E não fazer dentro da aula de educação física, o treinamento pra se escolher os melhores, pra fazer a seleção, Dentro das aulas de educação física como componente curricular, todos têm o direito e o professor tem o dever de educar todos Os alunos, alunas. Para eles aprenderem a entender melhor o seu corpo. Para eles aprenderem os benefícios das atividades corporais. Para eles entenderem a sua cultura. Vou conversava outro dia com o Daniel, Ainda que por WhatsApp. E eu dizia. É Daniel, a gente precisa acordar Pra importância da educação física escolar como componente curricular, não apenas focando só no esporte, porque veja, esse conjunto de práticas corporais, veja como isso é importante, Numa sociedade em que cada vez mais nós temos menos emprego, porque cada vez mais nós vivemos Numa sociedade automatizada, numa sociedade informatizada, não haverá pleno emprego. Nós precisamos trabalhar na numa perspectiva, do que o professor Domenico Demaszi Chama de ócio criativo. E uma das coisas que o professor Dimasi fala, É que, o trabalho no futuro será bom trabalho quando ele englobar, o trabalho, O ócio criativo e o estudo. E aí eu fico pensando, nessas práticas corporais, Estava colocando pra ele a importância de formar cidadãos. Que compreendam A importância das práticas corporais, porque nós precisamos e teremos, muito seguramente, Jovens, que hoje fazem educação física, nas faculdades de educação física, sendo empreendedores, Trabalhando com serviços que envolvem as práticas corporais, porque as pessoas vão precisar de tempo de lazer. E esse tempo de lazer, lógico envolve muitas coisas, tem gente que vai ao cinema, tem gente que vai fazer poesia, tem gente que vai ao teatro. Mas, nós precisamos também educar as pessoas pra elas poderem. Tratado do seu corpo da melhor forma possível Da melhor forma possível entendendo que não há apenas uma forma que é tanto quanto excludente, Não por ela em si, mas pela tradição que nós mesmo criamos, né? Que é o esporte no caso. Então não é problema o esporte. Eu rapidamente vou fechar aqui dizendo que, a antes da pandemia, nós desenvolvemos durante três anos projeto De extensão de esporte, envolvendo futsal para meninos e meninas juntos, e nós saímos da universidade e fomos pra escola. E ali nós encontramos muitos desafios porque as meninas queriam muito, foi o pedido, das meninas, De ter o futsal e também tinha os meninos e a gente não tinha como fazer dois projetos fizemos só. E durante o primeiro ano Nós sofremos demais, mas nós enfrentamos. No segundo ano foi uma maravilha, porque as meninas, Já tinham praticado durante ano o futsal e elas já sabiam algo que elas não sabiam antes. Então o próprio preconceito por parte dos meninos em relação a elas tinha diminuído, mas havia outros problemas, porque como O Roberto disse a gente precisa pensar na complexidade das nossas ações e dos nossos discursos. Havia menino. Que ele tinha muita dificuldade de jogar o futsal e no segundo ano. Ele ele era excluído porque ele jogava segundo a lógica estabelecida entre os alunos, pior que a que as meninas. Então ele desceu, ou seja, ele caiu na hierarquia ali. Então toda vez que ele errava, ah havia o bullying, mas ele começou pra se defender fazer o auto bullying. Ele começou, quando ele errava, ele, punha a cabeça no chão e batia com tanta força que chegava a sangrar. E aí? Nós precisávamos agir e agimos e aí não há problema porque aí nós identificamos que ali Era problema de ter que trabalhar com esse menino pra além daquele grupo, e o fizemos. No final do terceiro ano de trabalho, Esse menino estava incluído, e eu não vou esquecer nunca, o dia que ele fez gol, quase que sem querer, Mas todos os meninos e meninas dentro e fora e até os pais das crianças entraram na quadra para abraçálo. Então, Há há longo caminho a percorrer, não é simplesmente dizer, ai o esporte, olha a educação pública vai resolver tudo, não não é assim. É o 0 caminho é longo e precisa ser enfrentado. Bom, creio que me decidir no meu tempo pra variar, e mais uma vez Queria agradecer a todos, está sendo prazer ouvidos e debater com vocês.",
      "summary": "Educação física escolar é disciplina acadêmica, distinta do esporte, abrangendo diversas atividades corporais e tratada em três dimensões. Confundi-la com esporte é problemático, especialmente em Jogos Escolares. Professor doutor - Universidade Federal do Espírito Santo ressalta sua importância na formação de cidadãos e no futuro do trabalho, com ênfase em lazer criativo e serviços relacionados a práticas corporais.",
      "speaker": {
        "name": "Francisco Eduardo Caparroz",
        "position": "Professor doutor - Universidade Federal do Espírito Santo"
      }
    },
    {
      "start_time": 1687968481,
      "duration": 57,
      "transcription": "Obrigado professor pelas colocações, esse último exemplo também mexe bastante com a gente né, é exemplo forte, mas a gente eu tenho certeza que qualquer de nós aqui se quiser uma reflexão já viu isso de alguma forma, não uma cabeçada no chão, mas uma criança errando ali, batendo chute na trave, sentindo mal e aí vai, né? E é muito muito importante, muito esclarecedoras as colocações, tá bom? Muito obrigado. Obrigado. Bom dando continuidade à audiência pública eu vou passar a palavra agora ao professor Walter Roberto Correia, professor e livre docente da escola de educação física e esporte da Universidade de São Paulo. Professor, com a palavra, seja bemvindo a nosso humilde casa, a casa do povo.",
      "summary": "Deputado elogia exemplo dado pelo professor, afirma que é algo familiar e importante. Audiência continua com o professor Walter Roberto Correia.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687968538,
      "duration": 897,
      "transcription": "Obrigado todos me ouvem. Senhor deputado, Carlos, muito obrigado pela oportunidade e pela acolhida, a todos que estão presentes aqui. E aos professores, o Francisco Caparróz, o professor Roberto, o professor Daniel. Os conheci por questões profissionais, e depois me tornei amigo, né amigos íntimos, de jornada, e eu queria aqui registrar inclusive minha gratidão aos meus colegas porque a minha inserção no mercado de trabalho inclusive no ensino superior, foi muito respaldada por esses colegas então sou muito grato, né, a a essa amorosidade e generosidade com que me ajudaram nessa jornada e fico muito feliz de estar aqui com vocês hoje. Em relação ao tema, bom, além de estar na casa do poder e e depois da fala dos meus colegas, fiquei numa situação pouco difícil, né, por conta das questões que eles já levantaram e levantaram tão bem. Bom, mas tentando resgatar alguns pontos, eu gostaria de destacar o seguinte. Me parece que na fala aproveitar este evento, acho que é muito oportuno, porque daqui saem as políticas públicas como bem colocou Doutor Marcelo, uma conversa prévia aqui. E, as políticas públicas elas devem estar pautadas num saber elaborado, No saber científico, na razoabilidade. E é claro que nós da academia não somos os únicos portadores desse saber. Mas o saber da academia é fundamental, né? Ele tem o seu lugar e a sua potência, mas não é onipotente nessas questões. Mas, debater os conceitos, as noções, trazer os dados provenientes do conhecimento elaborado, sistemático e científico é fundamental. E dentro disso, tem os representantes da academia aqui, eles destacaram alguns aspectos que eu acho que estão sendo compartilhados por aqueles que têm condições de formular as políticas públicas e colocálas em marcha, além de aqui ser palanque cuja voz reverbera por este país. Logo, gostaria destacar o seguinte, ficou muito enfatizado pelos meus colegas Que nós precisamos, nas políticas públicas, pautálas com conhecimento sistematizado e elaborado, nos distanciarmos do senso comum. O senso comum pode às vezes não deve estar na academia, mas sobretudo em hipótese alguma nas políticas públicas. E eles têm colocado, olha, é uma fala recorrente, uma narrativa, uma linguagem recorrente, de que o esporte uma linguagem recorrente de que o esporte tem seus presumíveis efeitos positivos, presumíveis. Porque vamos resolver o problema da obesidade, Vamos resolver o problema da obesidade. O professor Roberto colocou, esse discurso absolutamente não é Inovador e contemporâneo ele já vem de longa data, ele já vem desde o século vinte, por que que não aconteceu? Essa é uma questão. A outra é que se nós formarmos uma grande base de pessoas já na na infância e na adolescência, Na escola e fizeram e se fizéssemos uma iniciação esportiva, múltipla e diversificada, Teríamos pessoas mais saudáveis, mais obedientes e mais disponíveis para Mão de obra no trabalho. Isso já fez parte de política pública ao longo do século vinte? Não aconteceu. Não há Nenhuma pelo meio do esporte, formação integral, desenvolvimento da personalidade, senso de cidadania, formações de relações de cooperação, bemestar, resiliência, isso não é prioridade do esporte, isso é da educação como todo. Não é específico do esporte. E nem é da educação física, esse é o objetivo da escola. Essa é uma questão importante, não se resolve problema complexo como a violência, E a questão da saúde por exemplo, apenas com vetor, com uma prática sociocultural. É impossível. Mas vem disso, dá voto. É compreensível, é facilmente compreensível e agradável. É bom ter uma positividade por por detrás dessa linguagem. Sendo assim não quer dizer que não sejam não seja possível desenvolver desenvolvimento cognitivo, Aftivo, atitudinal, social por meio das práticas esportivas. O esporte é demasiadamente humano. Por que que o esporte é esse fenômeno global massificado que tem uma potência econômica, que tem uma potência política, porque ele é demasiadamente humano. E o esporte por lado, E a educação física por outro, se assentam numa questão radical raiz do ser humano, que é corpo e movimento. Então não é à toa que todos os sistemas educacionais têm o previsto componente que trate de corpo e movimento Sob a denominação educação física, eu não tenho o corpo, eu sou o corpo, eu não tenho o movimento, eu sou o movimento. A educação ela tem que ser de corpo inteiro como falava muito bem o professor João Batista Freire, né? É por conta da radicalidade, O tema a questão que componente curricular comporta? Componente? Comporta. Toda disciplina e todo componente curricular comporta Saber, a educação física é dos componentes curriculares mais tradicionais da escola, por mais Esquisito que isso pareça. Vem desde o século dezenove, atravessou o século vinte, já passamos duas décadas desse século E ela continua prevista na nossa política pública, inclusive nas políticas públicas dos outros países. A questão que se coloca agora É que o esporte de rendimento e educação física, ainda que tenham relações históricas E por meio do movimento do corpo humano, elas não se confundem. Elas são práticas sociais totalmente distintas. E para legitimálas nós colocamos presumíveis benefícios de uma maneira muito simplória que não pode partir da academia, universidade, o senso comum não é tolerável ali, tampouco na classe política pra fazer e também sindicatos e conselhos profissionais. Essas instituições não estão autorizadas a utilizar e manejar uma linguagem simplória, Para poder prevalecer seus interesses corporativos, essa é uma questão que nós precisamos pensar muito seriamente. E, Ou seja, que bom que nós podemos aqui colocar ponto de interrogação em narrativas absolutamente simplórias do senso comum e que de uma certa forma elas já foram postas em momentos históricos que não corroboram. Nós não nos tornamos pátria olímpica. Uma olimpíada tem duzentas modalidades, E nós temos ali quatro modalidades pintadas no chão da escola, né? Essa é uma questão muito certa, né. Então que a gente pense pouquinho nessa correlação. Agora, o esporte é fenômeno tão relevante, Tão relevante culturalmente que merece ser tratado como objeto da educação escolar, e é dos temas transversais Mais potentes para todas as disciplinas, inclusive a educação física, que tem por objetivo Nos da década de oitenta até o presente momento os meus colegas estão dizendo o seguinte, houve uma mudança de visão Do papel da educação física na escola, essa educação física está ela é da escola, ela está a serviço dos objetivos da instituição escolar, não da instituição esportiva, não do conselho profissional. E tampouco dos modismos pedagógicos da academia. Ela faz parte de projeto de política pública da escola. E mais uma coisa, A escola precisa ter autonomia para gestar os seus projetos. Então, a escola hoje ela é refém De AAA pauta da educação escolar não é exclusivo da universidade, dos técnicos de educação, tão E ela é uma pauta da sociedade como todo, mas a sua gestão ela precisa estar dentro do âmbito da educação. Nós estamos vendo vários segmentos da sociedade, olhando pra escola, pra ter uma oportunidade de colocar os seus interesses lá. Nós talvez com as nossas teorias pedagógicas que precisam ser revistas, o conselho profissional com o seu âmbito Na questão que lhe cabe, que é supervisionar o exercício da profissão, mas esse exercício da profissão já é feito pelo Ministério da Educação, Historicamente falando, e se fizermos uma consulta aos professores das escolas, eles não para eles não fazem sentido, Pagaram o conselho de supervisão pra terem gerência sobre a política da escola, porque senão nós já temos o Ministério da Educação. E há uma questão importante, é preciso tomar cuidado pra que a escola na qual a educação física como disse o meus colegas, Nos últimos quarenta anos, tem tido uma renovação da sua perspectiva, da sua teoria que fala, práticas corporais, Reduzir monotematicamente para a educação escolar, para a disciplina, é retrocesso histórico. Porque inclusive os estudos apontam que quanto mais ela é pluritemática, ela ela ajuda a fazer a inclusão De alunos e alunas com perfis e aptidões muito diferentes, esporte implica em disputar competir, nem todos nós temos esta pegada, Falando português mais claro, essa é uma questão importante. Então, A educação escolar hoje tem uma base nacional comum curricular, os cursos de licenciatura, os cursos de mestrado e doutorado, toda a produção teórica E a formação de da nova geração está falando em plurissemáticas para incluir Numa visão cultural em que na educação física se fala em fazer educação física. Hoje, nós estamos falando em estudar educação física no componente Pecuar, que passa por movimentarse, experimentar, dança a luta, ginástica, jogos, atividades eficientes, exercícios físico e atividade física Vai para além daquele movimento que eu tenho que disputar e competir. Trazer a pauta do esporte é trazer de novo historicamente algo que não é novo, tentar subordinar o sistema escolar aos interesses da instituição esportiva. Não dá. Dito de forma clara, Brasil me ouve, não dá. E é preciso ter uma prática esportiva talvez com a possibilidade de competição dentro dos outros temposespaços da escola, porque isso também pode fazer parte de projeto de cultura mais amplo. Perfeito? Agora, a última questão talvez em minuto é, Senso comum é aspecto que se colocou aqui. Não resolver questões complexas com uma linguagem simplória. Dois, o componente curricular abriu os horizontes. Não faz mais sentido reduzilo monotematicamente pro esporte. Três, a visão ingénua do esporte. Ele é demasiadamente humano, Gera emprego, mexe com as questões políticas, questões culturais, as pessoas desenvolvem suas biografias através do esporte. Agora me explica, que relação é essa de que nós temos países nórdicos com o índice de desenvolvimento humano muito melhor do que os nossos, numa escola que funciona, mas nós ficamos à frente deles do quadro de medalhas. Por que que eu tenho que pegar dinheiro público para colocar ele, em que proporção eu coloco, Para o esporte de rendimento, e para as outras manifestações corporais, qual é, por que que atleta Tem valor social que de desempenho superior ao gari, me justifica. Ou ao enfermeiro, principalmente depois da pandemia? Ou do que professor? Outras questões, Nesse país, não se admite trabalho infantil e juvenil. Me diga o que está acontecendo com algumas modalidades esportivas, Na nas áreas rítmicas esportivas. Na natação, talvez. Como é que é a jornada de trabalho dessas crianças. Porque nós nos apropriamos da corporidade infantil e juvenil como técnicos ou como professores cujo rendimento da corporeidade infantil diz respeito ao valor do meu trabalho. E aí começa os abusos. Por que que uma atleta americana pega e fala pro mundo todo e fala olha, eu cansei, na ginástica artística? Esporte é saúde? Agora também vale a pena ver aquele filme da Hillary Schenk, Menina de Ouro, a Boxeadora, né com o como é que é o, muito obrigado Clint Eastwood, ele fala, isso daqui não é saúde, isso daqui é barra pesada, ela fala eu quero, ela toma soco na cara, ela vive drama, né, e ao final ela chega pro técnico dela falou, foi difícil, ela diz o seguinte, falou, é, mas fez sentido pra minha vida. O esporte É demasiadamente humano. É tão relevante, por isso merece ser objeto da educação escolar, mas não se confunde com a escola e com a educação física, obrigado.",
      "summary": "Professor livre docente da Escola de Educação Física e Esporte da USP enfatiza:",
      "speaker": {
        "name": "Walter Roberto Correia",
        "position": "Professor livre docente da Escola de Educação Física e Esporte da Universidade de São Paulo - Universidade de São Paulo"
      }
    },
    {
      "start_time": 1687969435,
      "duration": 109,
      "transcription": "Professor Walter. Obrigado pelas colocações, belas palavras. Bom agora eu pergunto ao nosso secretário de Gimbergue algum deputado na linha inscrito pra pergunta, se não eu vou começar. Não deputado nenhum deputado é inscrito, pode produzir daí. Então está bom, então vamos lá. Bom a primeira a primeira questionamento que eu falo, assim, ficou bem claro o posicionamento de vossas senhorias, posicionamento bem alinhado, bem alinhado com algum deve ter algumas peculiaridades mas muito bem alinhado, mas numa linha de que a educação física não é a tábua da salvação do déficit educacional brasileiro, isso aí eu acho que é mérito e que se não tratado com cautela pode vir a ser problema né. Então pra professora Elizabeth Laurindo primeira pergunta minha em relação ao ao Conselho Federal de Educação Física. Como como o conselho trabalha as questões da educação física no ambiente escolar, o conselho tem alguma ingerência nesse ambiente muscular? Primeira questão. Existe uma integração entre o CONFEFI o Conselho de Educação Física e os professores? Existem métricas de de aprimoramento constante disso e responsabilidade se há uma responsabilidade do CONFEF em relação a uma responsabilidade objetiva na melhora das condições dos alunos de nossas escolas públicas, existe esse relacionamento? Professor Elisabete Laurindo, por gentileza. Vamos lá.",
      "summary": "Deputado se refere à importância de educação física, mas não como solução definitiva para déficits educacionais no Brasil. Pergunta sobre o Conselho Federal de Educação Física (CONFEF): como é o trabalho do conselho nas questões de educação física no ambiente escolar, se há integração com professores e responsabilidade em melhorar condições de alunos em escolas públicas.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687969544,
      "duration": 446,
      "transcription": "Bom, o CONFEFI ele é formado por profissionais de educação física do Brasil, certo? Então ele não é a tábua de salvação de todo o trabalho dos professores de educação física e dos profissionais Física tanto da escola quanto das academias enfim de todos os seus ambientes. Obviamente que o trabalho do conselho de educação física é fiscalizar O a atividade né? O exercício profissional. Então nós não podemos misturar é o que faz Cada uma das instituições que é diferente por exemplo dos sindicatos enfim, né do Ministério da Educação que que constrói a matriz veicular, E escreve a educação para o Brasil né? Eu sou da educação há trinta e sete anos, participei dos PCMs da elaboração, participei da disseminação dos conteúdos nos municípios e não era nem conselheiro ainda. Mas sou conselheiro há bastante tempo por opção. Eu acho que a gente sempre precisa estar nos espaços de voz pra poder conquistar as nossas coisas, né? Na minha Hoje por exemplo nós temos a educação física da educação infantil ao ensino médio obrigatoriamente e nós temos uma hora de aula não é quarenta e cinco minutos é minutos é uma hora e com escolas de contraturno especiais em cada bairro. Então a gente acaba ocupando os espaços e Os nossos sonhos, né? Eu sou muito assim de fazer pacto pra mudar. A gente não pode só reclamar e não fazer, né? Eu fui, Sou professora universitária e digo que na universidade o problema também é da formação do como fazer, Porque hoje a gente tem muito claro o que fazer, né? Porque conteúdos nós temos aí disponíveis em todos os nossos dispositivos móveis por exemplo, Mas a nossa grande dificuldade é remeter o que se pensa, o que se escreve e as teorias pra prática, o como fazer, Como lidar com essa sociedade que é tão diferente com pessoas tão diferentes? O as responsabilidades do conselho elas passam também, Pela ética do professor né, nós temos casos de pedofilia que foram julgados nós temos casos Étipos muito importantes que são julgados pelo conselho, e que de certa maneira, o professor sabe que ele é submetido a código de ética, Que deveria que é pra todo mundo, mais especificamente pra educação física por estarem em contato com as pessoas, com as crianças, com os jovens, com as mulheres, com os meninos, Enfim, e existe vários casos pelo Brasil. As condições de atividades dos alunos nas escolas não têm relação direta conosco Não temos gerência sobre isso, né? Quem vai determinar ou estabelecer a matriz curricular das escolas, das redes, não é o Conselho Federal, né? Não é o Conselho Federal, a gente gosta de participar dos debates pra poder Até colocar que o profissional de educação física deve ser profissional habilitado, né? Que deve ter, Cuidado na qualidade das aulas, intencionalidade nas suas ações, porque os professores de educação física como qualquer outro componente Curricular não pode estabelecer o que vai ensinar sem ter base, sem ter conhecimentos científicos, sem saber Por qual caminho perpassa e daí parabenizo o professor Francisco que fez aí pra nós uma abrangência dos conteúdos da educação física né? Que não é só esporte que o esporte é dos componentes e que ele deve estar sim presente na escola, Mas que não é o esporte de rendimento, que não é o esporte competitivo, que é o esporte né? Que a gente pode ensinar qualquer uma das modalidades esportivas na escola E em qualquer espaço que nós tenhamos. Porque a gente consegue fazer a diferença sim na vida das pessoas, nós conseguimos estabelecer, Culturaras? Sim porque como disse os outros professores Essa responsabilidade da educação é da escola como todo, né? E a educação física com posicionamento e conhecimento do seu professor vai fazer a diferença, nós conseguimos em algumas escolas com os professores de educação física estabelecer horários muito maiores pra educação física. Na escola que eu trabalhei e me aposentei há pouco tempo, Eu pegava os meus alunos às oito da manhã e largava as ao meiodia. Eu ficava quatro horas com os mesmos alunos trabalhando educação física. Então nós poderíamos trabalhar projetos complexos com os nossos alunos, não é? Mas nós estabelecemos esse direito e conquistamos esse direito Pela nossa competência. Porque a direção da escola ela não vai deixar uma uma turma de alunos com professor que em quatro horas não faz nada. Né? Obviamente isso é uma coisa lógica, então eu eu queria até, bom já estou fugindo até da resposta né que são as Dos conselhos do conselho, nós tentamos enquanto conselho capacitar professores sim, por meio dos CREFs Tá? Que atuam nas regiões nós temos vinte e dois CREFs que estão nas diversas regiões do Brasil, E com o conselho porque o CONF não tenha não não consegue alcançar né o Brasil inteiro muito grande muito continental então Os CREFs fazem esse papel de atuação direta com os professores promovendo cursos, está disposto a a discutir nós temos feito muitas videoconferências pra trabalhar, Todos esses assuntos que são inquietudes né que os profissionais que os professores do Brasil têm que não é uma particularidade da educação física. Né? Não pensem vocês que a matemática não tem as suas dificuldades, que a língua portuguesa não tem as suas dificuldades, todos os componentes curriculares têm grandes dificuldades sobretudo nos dias atuais, Né? Onde as crianças querem ficar frente às telas querem ficar no celular, então nós estamos concorrendo com uma coisa que eu acho até é injusto porque concorrer com o celular que é uma coisa que eles gostam, eles vão, eles querem, então é uma coisa complexa nós precisamos ser grandes, grandes profissionais Fortese e sabemos muito bem o que queremos pra poder dar conta dessa nova realidade, eu digo isso pra vocês de cadeira porque trabalho no chão de fábrica né? Então a gente sabe muito bem do que está dizendo, do qual é a nossa realidade na escola, mas nós conseguimos grande parte Agregar paz, agregar pra outros professores nos nossos projetos, porque eu penso que a escola precisa mudar a sua dinâmica né? Nós precisamos mudar a dinâmica da escola e nós temos tentado fazer isso enquanto comissão de educação física escolar do Conselho Federal de Educação Física, De ir até as secretarias municipais de educação, de conversar qual é a perspectiva de dizer quais são os sonhos, o que nós queremos pra educação física porque muitas vezes Os supervisores pedagógicos da escola também não compreendem, qual é a real função do profissional de educação física dentro da escola, né? Então a gente tem tentado fazer essa esse essa aproximação dos profissionais com os supervisores, com os secretários municipais, Estaduais enfim, pra que a gente possa chegar nessa educação que nós queremos, mas de fato a gente não pode negar que essa É uma grande responsabilidade e grande desafio pra nós, né sobretudo no momento em que a gente vive né?",
      "summary": "CONFEFI regula e fiscaliza educação física, não substitui profissionais ou decisões dos sindicatos ou Ministério da Educação. Educação física obrigatória no ensino infanto-juvenil com atenção à diversidade social. CONFEFI promove capacitação de professores e dialoga com secretarias municipais e estaduais.",
      "speaker": {
        "name": "Elizabeth Laurindo",
        "position": "2ª Secretária - Conselho Federal de Educação Física"
      }
    },
    {
      "start_time": 1687969990,
      "duration": 75,
      "transcription": "Professora, ficou bem clara a resposta, entendi bem. É diálogo né? É diálogo mas sem responsabilidades objetivas, mas pelo que a senhora colocou é diálogo que já vem evoluindo, então assim, os conselhos regionais de alguma forma sempre vão estar em diálogo com a Secretaria de Educação tentando orientar, dar suporte pra aquele profissional de educação física né, educação física que está dentro do ambiente escolar. Obrigado professora Elizabeth. Bom, minha segundo questionamento vai pro professor Daniel Carreiras. Professor, então dentro do que a gente de tudo aquilo que foi conversado. Como a gente consegue adequar as escolas públicas a este tipo de modelo proposto na sua colocação? Hoje existe modelo já consolidado que é cultural brasileiro tá? E E como a gente faz pra pra esse modelo novo? O que que o senhor tem de sugestão pra que esse modelo novo? Entre na escola, e seja admitido como uma política de Estado, e não uma política de governo. Professor Daniel Carreira, por gentileza. Obrigado.",
      "summary": "Deputado pergunta ao professor Carreiras como adaptar escolas públicas ao modelo proposto por ele, que seja admitido como política de Estado e não de governo, e o que sugere para esse modelo novo.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687970065,
      "duration": 139,
      "transcription": "Deputado, eu não não compreendo que nós temos modelo. Perfeito. Nós devemos ampliar as discussões, de forma a ter efetiva participação, Da comunidade, como diz o professor Walter e o professor Roberto, se nós não tivermos a escola como amplo espaço De aproximação da comunidade aproximação das pessoas e discussão de realidade nós não conseguimos progredir. Todos os projetos que foram encaminhados foram pensados em gabinetes Que não chegaram à execução final junto aos professores porque também não teve a participação destes, né? O eu creio que o Princípio deste processo é como foi colocado por todos, ah o desenvolvimento de uma política de estado E que envolva na sua discussão, professores, professores da do ensino superior, as escolas poderem participar, que Os senhores todos sabem que estão distantes desse processo. Eu me permito agora fazer uma, complementação. Seria muito interessante, que o CREF por exemplo, não mais obrigasse, O professor que vai atuar na escola, ser obrigado a ser vinculado ao CREF. Ele é vinculado ao Ministério da Educação. E ali que está o processo, e jamais ao CREF, Porque tem outra finalidade, outra perspectiva. Por mais que se queira através do CREF trabalhar em algumas ações, É importante que isto seja considerado. São mil oitocentos e oitenta e oito escolas ou desculpa. Cento e oitenta e oito mil escolas no Brasil que tem aproximadamente dois a três professores em cada uma delas só de educação física Que estão por exemplo cerceados de prestar concurso público, alguns municipalidades por ser exigido dele o CREF, como registro. Isso é uma das coisas que também precisa ser melhor discutida, pois não há uma coerência nesse sentido.",
      "summary": "Professor doutor, criador e editor da Revista Brasileira de Educação Física Escolar propõe:",
      "speaker": {
        "name": "Daniel Carreira Filho",
        "position": "Professor doutor, criador e editor da Revista Brasileira de Educação Física Escolar - Revista Brasileira de Educação Física Escolar"
      }
    },
    {
      "start_time": 1687970204,
      "duration": 151,
      "transcription": "Professor, eu eu acho eu acho interessante né a gente essa audiência pública foi convocada na comissão de esportes, mas eu acho que se faz necessária uma audiência pública conjunta com a comissão de educação, de não somente com a comissão de esportes, mas a gente precisa de grupo multidisciplinar pra aproximar os dois ministérios, né? Então então o senhor pode pode ficar tranquilo e assim a colocação que o senhor fez da última debate de mil novecentos e setenta e sete né? Foi isso setenta e sete? Sete e meia. Sete e meia sete e meia eu nasci em sete sete. Disso então, mas assim qual a questão que eu que eu estou visualizando? Eu eu todos me conhecem que conhecem o meu discurso eu tive uma aula hoje né eu tive uma aula e descobri o tanto de de besteiras que eu já falei, não tendo o conhecimento técnico vossas senhorias têm a respeito da linha da educação física, da linha do esporte de alto rendimento, vamos chamar assim, o esporte de rendimento, e da linha daquilo que acontece na escola. Então na minha cabeça a coisa sempre ficou muito misturada. E hoje eu tirei todas essas dúvidas. E quem eu sou deputado federal, professor universitário, uma pessoa extremamente esclarecida, que lei que praticou esporte e teve vínculo à educação a vida inteira e não tinha essa noção. Então pedi pra conquistar em em ata aí da da nossa audiência pública ali de Belo e o Porto Alegre está aí ao lado também a sugestão de uma nova audiência pública, mas a posterior do segundo semestre em conjunto com a comissão de educação pra que a gente possa começar a construir uma política de estado que que seja pelo menos em relação à educação física porque não dá pra gente salvar o currículo escolar como todo e tem o Ministério da Educação pra isso. Obrigado professor. Dando continuidade agora com a pergunta pro professor Roberto Gimenez. De academia, as universidades elas não estão muito distantes, a universidade dessa discussão de cultura esportiva na escola, porque o que eu estou vendo aqui claramente é que são dois mundos que poderiam estar andando de mãos dadas, e são totalmente isolados. Por favor, professor Roberto.",
      "summary": "Deputado sugeriu audiência pública conjunta entre comissão de esportes e educação para uma abordagem multidisciplinar, com foco em uma política de estado para educação física, visto a necessidade de um grupo com conhecimento técnico especializado e a distância percebida entre universidades e escola em discussão sobre cultura esportiva.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687970355,
      "duration": 159,
      "transcription": "Essa é uma é uma coisa que eu tenho valorizado e tenho discutido, né? A universidade está distante, ela precisa se fazer presente, ela ela não está distante somente da discussão da da política em em termos de atuação, ela assume muitas vezes AAA academia assume uma dimensão absolutamente crítica muitas vezes ao que acontece na política pública, mas ela não participa. E eu acho que há uma confusão inclusive num discurso que chega pra escola delegado e deputado, que é por exemplo ah a discussão de escola sem partido tal, essa é uma coisa que por exemplo EEEA escola tem que ser sem partido mesmo, mas não existe escola sem política. E dos espaços de formação política é a escola, se não for escola olha o que o cara vai fazer na urna, né? Então essa é uma questão. E a universidade não pode se distanciar dos espaços que fomentam política pública, que elaboram e que contribuem na implementação. Então ela em geral ela estuda, ela analisa, mas ela tem por n motivos isso são históricos, ela nem não tem participado efetivamente da implementação e da aplicação. Então acho que eu EAE por isso que a gente tem que valorizar tanto espaço como esse deputado, acho que é muito importante e acho que pode ser marco essa aproximação. E o senhor cometeu uma coisa importante que é aproximação da educação com o esporte talvez seja o ponto mote aqui, né? A comissão de esporte e educação discutir, né? Inclusive até num movimento que vem acontecendo em discussão da própria escola em tempo integral, em que medida ele entra aí? Porque há uma necessidade, é uma realidade os pais não e os cuidadores não têm onde deixar as crianças, eles estão tomando cada vez mais, ou ele vai ficar adotado pela rua ou pelo crime, ou ele vai vender bem Tex no farol e ser adotado pelo crime ou ele vai ficar cuidando cuidado por uma tia, por uma avó, por uma vizinha comendo bolacha e que cada pacote de bolacha é mais barato do que uma maçã e está cheia de gordura trans, então ele precisa da escola, como espaço inclusive bastante pragmático, útil pra atender às necessidades da família hoje que tem cada vez mais que trabalhar. Então eu acho que a aproximação da educação com o esporte ela é importante, ela eu diria salutar pra gente avançar em qualquer que seja a discussão. Perfeito",
      "summary": "Universidade deve estar presente em política pública, não distanciando-se de sua implementação; escola é formação política, necessária para boas decisões na urna. Aproximação educação-esporte importante, prática e útil para atender necessidades familiares hoje.",
      "speaker": {
        "name": "Roberto Gimenez",
        "position": "Professor e pesquisador - Universidade Cidade de São Paulo"
      }
    },
    {
      "start_time": 1687970514,
      "duration": 86,
      "transcription": "Professor Roberto, obrigado pela colocação. É, eu acho que, né professor, eu sou de Ommeny, eu acho que a academia a academia tem que apresentar soluções né? O que cabe da academia tem que sair da do laboratório, tem que sair as propostas e soluções pra gente poder construir as políticas públicas né. Elas são construídas com base no conhecimento da academia. Mas muito obrigado, muito muito esclarecedor. Bom, minha última pergunta pro professor Walter e também pro professor Caparros, tá? Pros dois aqui pra gente dar andamento. Hoje nós temos uma normatização com uma base nacional comum curricular, BNCC, que em uma linha geral tem outra educação física com seis componentes, esportes, jogos de recreação, dança, esporte de combate, ginástica, esporte e aventura. Qual a visão da BNCC? Pra que rumo devemos direcionar isso? O que que os senhores podem? Nessa linha olha. Professor Walter e professor carro pra roça que é montagem? Bom, posso aí ou Walter? Professor começa o professor Caparrosa, moleque são são tanta gentileza, pessoas educadas né? Ninguém saiu falando antes. Eu eu passo eu passo pro professor Carpar Rosa falar por",
      "summary": "Deputado: A academia deve fornecer soluções e propostas para construção de políticas públicas, seu conhecimento é a base. Pergunta à professores sobre a visão e direção da BNCC (Base Nacional Comum Curricular) e seus seis componentes.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687970600,
      "duration": 8,
      "transcription": "Comemos muito pastel no centro da cidade de São Paulo caminhando, então por favor meu colega. Em em nome da",
      "speaker": {
        "name": "Walter Roberto Correia",
        "position": "Professor livre docente da Escola de Educação Física e Esporte da Universidade de São Paulo - Universidade de São Paulo"
      }
    },
    {
      "start_time": 1687970608,
      "duration": 393,
      "transcription": "Volta. Deputado, acho que é importante, essa, esta questão, Porque, a BNCC, assim como já teve, já tivemos Os PCNs e já tivemos outrora, no estado de São Paulo nós tínhamos as orientações curriculares, as propostas curriculares, Como há também os diversos estados e diversos municípios, A BNCC ela é documento, mas não é documento que rege a educação física escolar ou qualquer dos conteúdos. No qualquer dos componentes curriculares que tem na escola. O NCC ela tem que ser encarada como documento Que orienta, né? Ele é documento que orienta. É impossível num país como o nosso país tanto em termos de tamanho, de diversidade das diferenças regionais, as diferenças culturais, a gente querer ter, e das diferenças sociais, econômicas, política, a gente querer ter currículo que seja comum a todos, é possível, né? No caso, da nossa área da educação física, eu acho que é avanço, né? Mas eu não eu não nego a BNCC ser mas eu problematizo ela com os meus alunos, futuros professores, né, no sentido deles olharem pra BNCC, e encontrarem trabalhos. Se nós olharmos por exemplo em relação ao esportes de aventura, atividades de aventura, não consta na educação infantil lá na BNCC, não consta. Isso significa que a gente não deva fazer essas atividades na educação infantil? Não, não significa que os elaboradores da BNCC entendendo daquela forma. Talvez a gente possa pensar, Mas aí fazer suposições e não afirmações contundentes, talvez porque acharam que seja perigoso pras crianças da educação infantil fazer atividades de aventura, como fazer por exemplo uma tirolesa, algo assim, no entanto, nós temos exemplos no Brasil afora, de professores que trabalham na educação infantil com atividades de aventura, Com tirolesas, com pontes que se constrói com materiais da educação física lá na ginástica, são desafios e o professor fala agora a gente está descendo está subindo uma montanha a gente está descendo. Rio tá rolando pra uma criança de quatro anos aí esse componente lúdico da criatividade da fantasia em que ela vai experimentando sensações no corpo, né? Como o Walter disse. Nós somos corpo, né? Nós não temos corpo nós somos então. Haverá isso na bncc a gente não vai encontrar lá a a prática do skate, por exemplo próxima Olimpíada teremos falha a memória hiphop Como como uma modalidade esportiva. Se eu pensado há vinte anos atrás era impossível, Quem ia pensar o hiphop como uma modalidade esportiva? Quem ia pensar o skate como uma modalidade esportiva, né? Então a bncc é documento importante, né? Que nós temos que dialogar e que Nós temos que entender que não é documento que vai reger a educação física daquela maneira, a melhor proposições. Queria falar deputado uma coisa importante que todos os meus colegas que estão debatendo aqui hoje sabem disso, é que, A educação física escolar existe apesar de nós da academia. Nós que já fomos professores Das escolas, né, nós sabemos, e felizmente, nós temos contato com professores, Vou citar aqui dois professor, professor Francisco Finardi, do Chão da Quadra, faz trabalho maravilhoso nas escolas, E esse chão da quadra é coletivo virtual aí de professores do Brasil inteiro e que apresentam cada cada experiências cada práticas pedagógicas maravilhosas que não estão contempladas lá na bncc, né? Tem o professor Geraldo Brunelli que é do Chan da quadra também e ele é aqui do Espírito Santo do interior tá longe da universidade E ele é de uma cidade do interior e na escola dele. Ele faz práticas corporais maravilhosas lúdicas criativas, Né? Então os professores nas escolas, eles estão trabalhando muito e muito bem Muito diferente do tempo que eu Walter Daniel não sei se Roberto trabalhou na escola mas também professora Elizabeth, eu lembro que nós éramos jovens e fomos para escola era muito diferente. Ou eram a predominância de conteúdo só Hoje a gente vê práticas maravilhosas sendo feitas, não há de haver diálogo, não é, com, a bncc né? Não ter medo dela. Professor Walter com a palavra por",
      "summary": "Professor doutor - Universidade Federal do Espírito Santo afirmou que BNCC orienta, não regula; é difícil ter currículo comum em um país tão diverso; atividades como esportes de aventura e skate ainda não constam na BNCC; educação física escolar prospera independentemente da academia, com professores criativos e eficazes que fazem práticas não abordadas na BNCC.",
      "speaker": {
        "name": "Francisco Eduardo Caparroz",
        "position": "Professor doutor - Universidade Federal do Espírito Santo"
      }
    },
    {
      "start_time": 1687971001,
      "duration": 9,
      "transcription": "Obrigado pela resposta, professor. Compreendi perfeitamente, o mais claro impossível. Obrigado. Bom,",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687971010,
      "duration": 589,
      "transcription": "Obrigado pela questão, e o comentário muito feliz, muito pertinente do meu colega professor Caparros. Eu eu de maneira sintética, e talvez pragmática, é o seguinte, a a Base Nacional Comum Curricular, ela faz parte de uma política pública, e acho que seria por bem, nós a partir deste fato, a existência de uma Base Nacional Comum Curricular que nem sempre existiu, nesse formato, ela tem ali acumulado o saber da área, não de forma absoluta, não de forma irretocável, ela ela tem questões que são passíveis de ser analisadas, debatidas, mas elas representam uma política pública. Há ali ali uma quantidade, uma questão importante do saber acumulado diária, e que isso é importante tanto para os cursos de licenciatura quanto para os professores e professoras que estão nas escolas. Dos problemas que nós temos nas nas políticas públicas é que elas são de governo e não de estado, e não se debruçar para explorar a base nacional como curricular, faz com que nós retornemos ao velho e dos mais perniciosos problemas do sistema educacional, não pegar as pautas, as a política pública e avançála ao longo do tempo, abandonála precocemente. Acho que essa é uma questão. Então como bem colocou, ele é o currículo oficial, agora, que deve ser implementado ou desenvolvido na escola. Acho que o verbo explorar, ele é mais pertinente. E que e nós colocarmos a devida importância neste documento, porque ele é uma ele é uma orientação curricular, mas o currículo de fato é aquele que acontece nas escolas. E uma questão importantíssima é que a educação física e os outros componentes curriculares acontecem de fato nos cotidianos escolares. Portanto, acho que se pudesse ser interessante, nessa aproximação com a Comissão de Educação, que nós pudéssemos instaurar aqui não como experiências que tivemos com o professor Carreira lá na Assembleia de São Paulo, e que nós fizemos fóruns pra que pudéssemos ter, e é hoje com os recursos da tecnologia, mostra de práticas exitosas em educação física no Brasil, pra identificar como que os professores e as professoras estão fazendo as traduções do currículo oficial, do currículo prescrito, levando em consideração a política pública mas como eles transformam isso nos seus cotidianos, isso é uma forma de valorização docente. Então eu acho que talvez possa ser uma iniciativa de fazer fórum, encontro de práticas exitosas pra que a gente inclusive usando os recursos da tecnologia, pra que a gente faça encontro entre o saber acadêmico, o saber docente prático, de como a docência está fazendo a tradução da política pública, não só porque estão sabendo acumulado, legítimo, e porque nós precisamos travaram o desafio com essa questão da falta de uma política de estado. As coisas mal nascem e morrem nesse país. E uma outra questão pra terminar deputado, é que, a educação física escolar tem uma especificidade como a matemática, português, história, geografia. Sim, mas tem uma questão de fundo deputado. A a educação brasileira continua vacilante. Nós vemos ali vários interlocutores que chegam aqui na Casa do Poder, têm algum tipo de protagonismo, interferência nas políticas públicas, e as suas narrativas é de que nós precisamos superar o atraso e temos que olhar pra fora do país pra ver uma pauta modernizante na educação. E aí nós vamos pra Singapura, Hong Kong, Finlândia, e olhamos pra lá e falamos o nosso currículo, inclusive de jovens, da geração nem nem, preciso de uma escola atrativa, itinerários. E porque o problema da educação é porque o ensino médio por exemplo não trata de coisas atrativas, como se todo toda a questão da educação infantil, o ensino fundamental e, o que está matando educação nesse país, não teremos professores para atender às escolas brasileiras, seja de educação física ou não. Esses interlocutores se ocuparam dos últimos anos da política pública de educação, se travestiram de uma de uma narrativa modernizante, pegaram exemplos de fora e esqueceram por exemplo as nossas condições reais. Então vamos fazer as escolhas que a Finlândia e Singapura fez. Nós vamos pegar e fazer uma política de licenciatura porque os cursos de licenciatura estão morrendo, porque se passou uma realidade aos jovens de que ser professor não vale a pena, nem socialmente nem economicamente isso é uma atividade de risco, não teremos professores para as escolas brasileiras e queríamos que fizéssemos itinerários com temas super excitantes. A escola brasileira está sem papel higiênico, as escolas do período da tarde torram porque não tem cortina e ventilador, mas mais do que isso, nós não fizemos a escolha que Singapura fez. Vou buscar talentos jovens nas escolas que tinham as melhores notas, chamamos pras universidades públicas, damos bolsa, o ministro e o presidente, o primeiroministro vem AAA Tony e fala que professores não fazem balbúrdia, professores fazem parte da solução desse dessa nação e que esses jovens vão ter bolsa, esses jovens vão ser chamados pra universidade pra ser professores, quando eles entrarem na escola tem tutor, tem plano de carreira e vão ter salários equivalentes às aos profissionais liberais porque educação é prioridade no país. Porque senão, não tem pátria educador e tampouco pátria olímpica. Nós precisamos eu acho que aí terminando, eu sei que eu posso ser muito criticado pelo que eu vou falar, mas eu me inspiro naquele psicólogo David Winnicott, que falava que tinha que ter pra nosso desenvolvimento como seres humanos, uma mãe tinha que ser suficientemente boa. A nossa escola mãe não está sendo suficientemente boa, porque ela está sendo maltratada. Então a política de esporte e de educação física e de alfabetização póspandemia, os itinerários do ensino médio, quatro anos pra descobrirmos que as escolas não estavam preparadas pra esse grande projeto de modernização do ensino médio. Eu sei que isso é sempre muito amplo, muito problemático, parece que é não não temos uma proposta pragmática, uma política de educação como política de estado, e aí a própria educação física e a quadra vai viver bem, porque vai ter que, nós precisamos garantir professores e professoras nas mais diversas escolas, na sala de aula. A discrepância que tem do número de aulas perdidas pelo filho da escola pública, em comparação com o filho da escola privada é absurda. Número de aulas não dadas, canceladas, justificadas, abonadas por crise ou porque a escola foi violentada no final de semana fica quinze dias hein? Eu acho que assim, o 0 senhor está demonstrando, abrindo espaço, está mostrando evidente compromisso com a educação? O esporte é uma pauta fundamental porque ele é fenômeno demasiadamente humano? Sim, está nos ouvindo da educação física e está trazendo academia de novo pra cá. Todo mundo tem direito de discutia a educação sim porque a escola não é propriedade privada de ninguém, mas a academia foi afastada, talvez ela tenha alguma culpa, mas chegamos a uma uma uma questão aqui, que a academia foi afastada totalmente da política pública nos últimos anos e foram colocados os interlocutores. Saibamos aproveitar esse momento então, mas é preciso cuidar da escola pra que ela tenha uma sustentabilidade pra que qualquer política pública das disciplinas do esporte possa acontecer. Me desculpa ter me alongado, mas a educação física escolar, terminando, ela não está descolada e o esporte da escola, a arte da escola, a geografia da escola, a cultura, a tecnologia, a filosofia da escola não está, não pode ser desenvolvida fora da estrutura escolar. Está tendo pedagogia histórico aqui, e com a pandemia se se piorar piorar nas condições. Deputado, desculpa o alongamento, obrigado pela oportunidade, e minha sugestão é encontro de práticas exitosas pra verificar como que os professores e os professores estão traduzindo a BNCC da política pública, e não vamos aqui voltar às costas pra numa política que precisa ser de estado definitivamente obrigado e me perdoe o prolongamento.",
      "summary": "Política pública priorizando saber acumulado de educação física; Base Nacional Comum Curricular (BNCC) explorada para boas práticas na escola; falta política de estado na educação, insuficiente atenção às condições reais do país; necessidade de professores qualificados, boas condições escolares e colaboração entre saberes acadêmico e docente prático.",
      "speaker": {
        "name": "Walter Roberto Correia",
        "position": "Professor livre docente da Escola de Educação Física e Esporte da Universidade de São Paulo - Universidade de São Paulo"
      }
    },
    {
      "start_time": 1687971599,
      "duration": 166,
      "transcription": "Agradeço Professor Walter as colocações brilhantes, inclusive o vosso tato de ampliar o tema em debate não só pra educação física e sim pra educação como todo. A colocação que o senhor acabou de passar também a respeito do futuro do professor no Brasil, da valorização do professor e da construção desse professor como política de Estado né, isso é uma mentalidade de Estado na construção do professor, é fantástico. E eu vou falar assim minha equipe está aí pessoal me conhece eu sou procuro o seu máximo estrategista possível, então assim o senhor abre quando a senhora entra no mérito da educação a senhora abre pro MEC que talvez esteja pouco ok desta comissão, mas eu vou sugerir o seguinte. Eu vou levar em consideração a sugestão da gente montar essa esse fórum. Na Câmara dos Deputados inclusive, sobre práticas exitosas e vou contar com vocês pra trazer, Eu tenho certeza que tem professores humildes espalhados por esse Brasil agora brilhantes e que ninguém está enxergando eles. Só que eu vou procurar uma pauta conjunta com a comissão de educação. Né? E aí eu vou me permitir a gíria. Aí eu cavo o pênalti professor Walter pra gente começar a ir pra cima da educação. Então Vamos cair Vamos cair juntos dentro da área pra pra ajudar nisso. Isso. A gente vai vamos vamos levar as práticas executas da educação física pra dentro da comissão de educação pra que a de educação pra que a BNCC seja reavaliada. E isso também vai abrir pra gente uma possibilidade de voz pra que todo o sistema educacional seja reavaliado e isso é delicadíssimo porque, inclusive, eu não quero nem entrar em mérito, mas o sistema brasileiro também virou ferramenta de ideologia, e não de questão suprapartidário técnica, o que não tem que ser, educação é educação daqui até a China. Bom, eu gostaria antes de de de finalizar eu vou dar minuto de considerações finais pra todos os nossos convidados. Vou reforçar só que é minuto mesmo pra gente poder fechar e peço que seja na ordem estabelecida primeiro a nossa professora Elizabeth, depois cada de vocês pra eu poder encerrar essa brilhante, tá? Brilhante proveitosa audiência e vou considerar ela o retorno da academia pra dentro da casa do público. Bom,",
      "summary": "Deputado propõe criar fórum sobre práticas exitosas em educação, incluindo professores talentosos, reavaliar BNCC e sistema educacional, combatendo ideologia. Coligação com comissão de educação para executar planos. Último minuto para comentários dos convidados, encerrando audiência produtiva.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687971765,
      "duration": 188,
      "transcription": "De estar aqui, eu tenho vontade de falar monte de coisinhas porque eu eu fico ouvindo vocês e meu Deus eu preciso dizer isso mas não gosto porque não dá tempo. Então eu acho que a proporcionar esse essa discussão com a educação e com esportes é muito bom, muito legal a ideia do professor. Dizer da nossa responsabilidade de fazer a diferença na vida das pessoas, porque nós somos responsáveis por isso sim, Eu sobretudo enquanto professora, seja na escola, na universidade, em qualquer lugar que eu esteja atuando como profissional e como pessoa né? Eu também acredito que nós não devemos colocar em dúvida a importância da educação física na escola porque ela é muito importante sim, né? Não é a salvação, Mas é importante nós não podemos considerar nem a educação física nem a importância do esporte dentro da escola, né? Dizer pra vocês que a dificuldade grande É a que o ciclo político com a mudança de quatro em quatro anos também é agravante nessa dificuldade porque Quando se estabelece uma política pública, o outro governo vem e quer mudar tudo então é sempre giro e a gente sempre vai estar lutando, a nossa luta é eterna. Ela não para nunca. Eu participei das discussões do dos PCNs, participei de todas as discussões da BNCC. A BNCC por exemplo ela teve discussão municipal, estadual, nacional e e foi aberta pra todas as pessoas participarem, Inclusive pras universidades, mas poucas foram as participações das universidades porque eu estive em todas as conferências, as audiências públicas brasileiras, em todas, eu estive em todas as regiões e pude observar de perto o nível das discussões, né? Então, eu poderia falar pra vocês como isso aconteceu. Depois os municípios fizeram as suas adequações, os os estados primeiro depois os municípios e depois as unidades escolares. Então é uma política pública do estado sim. Né? Nós precisamos que as universidades que os professores que estão vindo aí comprem essa ideia e participem também porque a BNCC não é Cem por cento do currículo ela é parte do currículo, né? E cada vai adequar esses cem por cento conforme suas especificidades de cada cidade, de cada estado, de cada região né? Que são muito diferentes eu estou falando de Santa Catarina que é uma realidade completamente diferente do norte e nordeste de outra região qualquer do Brasil que é que são diferentes em vários aspectos né? Mas parabenizar eu gostaria de falar mais sobre vários aspectos aqui da nossa discussão, Mas dizer que estamos à disposição e gostaríamos muito de participar do debate sim. Nós temos já projetos integrados entre educação e E saúde né? Que é o programa de saúde na escola e poucos os municípios também fazem adesão e poucos fazem essa adequação e e fazem essa É essa integração mas o nosso município faz e é muito bom e eu penso que a gente tem que aproveitar as oportunidades que são dadas em seja o governo que for e E nós vamos instalar colocar a nossa posição colocar né a nossa participação e sobretudo essa participação efetiva das universidades nas Políticas públicas. Obrigado professora pelas palavras.",
      "summary": "2ª Secretária - Conselho Federal de Educação Física sobre educação e esportes:",
      "speaker": {
        "name": "Elizabeth Laurindo",
        "position": "2ª Secretária - Conselho Federal de Educação Física"
      }
    },
    {
      "start_time": 1687971953,
      "duration": 6,
      "transcription": "Professor Daniel Carreiras, filho, por minuto, por gentileza. Deputado",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687971959,
      "duration": 59,
      "transcription": "Nosso sincero agradecimento por esta oportunidade. E também estendo esse agradecimento ao Carlos Bortololi que nos ouviu na primeira vez, encaminhou ao senhor para que pudesse decidir. Agradecemos por esta oportunidade de felizmente estamos observando que ela toma caminho, para uma continuidade e uma evolução e quem sabe alguma contribuição ainda melhor. Deixo com a comissão, uma alguns livros que fazem parte da coleção são quarenta e oito títulos distintos que foram produzidos por mais de seiscentos professores de Educação Física do Brasil, está disponível, Lindberg se quiser escolher está à sua disposição também para ti. Tá? E feliz por tudo, é só do pode pode sentar na fila aí não pode entrar. Muito obrigado e grande abraço a todos. Obrigado professor.",
      "summary": "Professor doutor, criador e editor da Revista Brasileira de Educação Física Escolar agradece oportunidade, observa evolução da revista e oferece livros coleção com produção de professores Educação Física do Brasil.",
      "speaker": {
        "name": "Daniel Carreira Filho",
        "position": "Professor doutor, criador e editor da Revista Brasileira de Educação Física Escolar - Revista Brasileira de Educação Física Escolar"
      }
    },
    {
      "start_time": 1687972018,
      "duration": 4,
      "transcription": "Professor Roberto, por gentileza. Serei breve criar",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687972022,
      "duration": 50,
      "transcription": "Primeiro lugar agradecer a oportunidade, e ressaltar a importância da universidade se fazer presente nesses espaços, e eu queria dizer que além de ser marco, eu acho que a gente tem que começar pensando o quanto a gente não sabe né? Talvez vir com respostas prontas, com projeto já previamente eu acho que a gente tem que fazer grande exercício de debater onde os conselhos participem, a universidade que se ouça à comunidade nesse sentido. Então, e talvez Uma sugestão também é uma carta de princípios possa sair desses momentos, que talvez não com a força de projeto de lei, mas algo que possa orientar futuras políticas ou futuros projetos pra frente. Obrigado, agradeço mais uma vez a oportunidade. Obrigado",
      "summary": "Universidade deve debater e ouvir comunidade; sugestão de carta de princípios para orientar políticas futuras.",
      "speaker": {
        "name": "Roberto Gimenez",
        "position": "Professor e pesquisador - Universidade Cidade de São Paulo"
      }
    },
    {
      "start_time": 1687972072,
      "duration": 11,
      "transcription": "Roberto dando continuidade. Professor Cabarrosa. Gostaria de",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687972083,
      "duration": 214,
      "transcription": "Aqui agradecendo imensamente ao deputado, aos demais parlamentares que também estiveram, engendrando esta possibilidade de debate, agradecer aos meus colegas aí de de debate, e dizer da minha grande satisfação e alegria, de que voltamos a debater. Voltamos a conversar, a dialogar. Quando nós falamos da universidade, quando nós falamos da ciência, a gente tem que entender né, que os princípios básicos que a gente vive da na universidade todos os dias, é a ideia da democracia e a democracia, com base tanto na autonomia e pra ter autonomia nós ter liberdade, nós precisamos ter condições né de debater não adianta querer debater algo que eu não tenho o menor conhecimento, mas também, a importância do contraditório, quando nós unimos as pessoas não temos a pretensão de que todos pensemos iguais, de que todos falemos iguais, mas que nós nos respeitemos, porque nós como servidores públicos que estamos nas universidades públicas né, nós somos agentes públicos também, e o que nós queremos é justamente o bem social né, o bem político, o bem humano, Então eu achei muito importante isso, e acho que essas considerações, fiquei muito feliz que o Walter tenha sugerido essa ideia das práticas exitosas, porque isso possibilita dar visibilidade aos professores que estão nas escolas e que nem sempre têm a possibilidade de se expressar, né então geralmente somos nós, quem fez a BNCC foram os nossos pares, não foram os professores que estão na escola, né? Quem fez a uma lei, quem assessorou deputado ou aqui ou ali, foram os professores da universidade. Então trazer isso. E também, endossar né e endossar aí com com o Roberto nessa ideia de carta de princípios, não uma carta de princípios que seja finalizadora, que seja estática de de chegar AAA uma AAAA uma a final, mas Princípios, ideias que vão se renovando em função da sociedade que se renova. Então gostaria de agradecer a todos e que fico ansioso por uma nova possibilidade de debate e também muito feliz por poder estar num lugar que é o lugar da sociedade brasileira, né, que é o parlamento e que é o lugar que a sociedade brasileira tem para discutir os seus problemas, muito obrigado. Obrigado professor Caparros.",
      "summary": "Professor doutor - Universidade Federal do Espírito Santo:",
      "speaker": {
        "name": "Francisco Eduardo Caparroz",
        "position": "Professor doutor - Universidade Federal do Espírito Santo"
      }
    },
    {
      "start_time": 1687972297,
      "duration": 8,
      "transcription": "Professor Walter, com suas considerações, por gentileza. Senhor deputado, queria agradecer",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687972305,
      "duration": 65,
      "transcription": "Oportunidade, e eu acho que talvez isso perpasse a percepção dos meus colegas, que nós fomos adequadamente e respeitosamente ouvidos. Hoje, na sociedade contemporânea, nós temos muita falação. Deixar o outro falar não é necessariamente escutar o outro com interesse e compromisso. Através das questões que o senhor nos colocou, eu tive a prova cabal de que nós fomos ouvidos num local importante onde se faz as coisas acontecerem, eu queria agradecer por essa oportunidade, posso colocar eu e meus colegas estamos à disposição, e mais do que isso, da maneira como fomos tratados e como fomos ouvidos, nos sentimos reconhecidos e respeitados, e por conta disso, nós pudemos dar aqui testemunho de que a docência pode ser decente. E nesse sentido muito obrigado. Obrigado",
      "summary": "Professor ouvido com interesse e respeito, reconhece oportunidade como valoração da docência, agradece e se mostra disponível para continuar contribuindo.",
      "speaker": {
        "name": "Walter Roberto Correia",
        "position": "Professor livre docente da Escola de Educação Física e Esporte da Universidade de São Paulo - Universidade de São Paulo"
      }
    },
    {
      "start_time": 1687972370,
      "duration": 163,
      "transcription": "Bom, eu achei extremamente produtiva a audiência pública mais do que isso, mais do que isso, se nós soubermos usar o trabalho que nós produzimos hoje essa casa do povo com uma estrida andamento nas sugestões colocadas, nós com certeza vamos fazer a diferença pra os jovens desse país. Agradecer a presença dos professores e doutores da USP e citar que foi divulgado o novo ranking das universidades no mundo e que a USP está entre as cem melhores universidades do mundo. Olha professor, Walter acompanho bastante esse ranking, o meu filho, o meu filho está fora do país, ele estava no ar, eu até indo pra Colômbia agora e eu sempre de olho no ranking, sempre analisando e sabendo o quanto é difícil, o que são países estruturadíssimos que têm tudo. Então é uma honra a nossa maravilhosa USP, a nossa universidade de São Paulo está entre assim, parabéns. Queria destacar também AA0 trabalho do do meu assessor legislativo, o meu secretário legislativo, o Carlos Anderson Bortoli. Mais uma vez parabenizar o Bortoli pela pela iniciativa, pela delicadeza do tema a importância do tema por ter trazido o tema tão importante, deputado sem o assessoramento ele ele fica cego às vezes então parabenizar a inteligência o trabalho a perfeição a dedicação do Carlos Anderson Bortoli meu assessor está com vocês. Parabenizar também nosso grande secretário da comissão de esportes Lindiberic que faz as coisas acontecerem, é a comissão eu tenho tenho mais três comissões e assim de longe é a comissão extremamente produtiva, que as ideias saem e as coisas funcionam. Bom, dadas todas essas palavras, todas as comunicações, finalizada os debates nada mais havendo de nenhuma parte. Eu declaro encerrada a nossa audiência pública e peço que sejam registradas as nossas ideias pra que novos trabalhos venham pela frente. Uma boa tarde aos senhores, muito obrigado a todos. Boa tarde, obrigado. Parabéns Obrigado obrigado, boa tarde, boa tarde Arthur. Tarde, boa tarde.",
      "summary": "Deputado destacou produtividade da audiência pública, agradeceu presentes da USP e parabenizou ranking mundial delas. Elogiou assessor e secretário de comissão de esportes. Encerrada audiência, pediu registro de ideias para trabalhos futuros. Parabéns e obrigado a todos.",
      "speaker": {
        "name": "Delegado da Cunha",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}