{
  "id": 68767,
  "start_time": 1687910400,
  "end_time": 1687952835,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "28/06/2023 - Lançamento da Frente Parlamentar em Defesa dos Lotéricos",
  "speeches": [
    {
      "id": 896628,
      "start_time": 1687946554,
      "duration": 246,
      "transcription": "Senhoras e senhores, bom dia. Sejam todos bemvindos. É com imensa alegria que recebemos a todos nesta casa para este dia importante do lançamento da frente parlamentar em defesa dos lotéricos a Freelot. Comunicamos que esta cerimônia está sendo transmitida ao vivo, pela TV Câmara através do seu canal no Youtube. Convidamos para compor a mesa e presidir os trabalhos, o deputado federal Wellington Prado, autor do requerimento de recriação da freelotti e presidente da frente. Convidamos a deputada federal Érica Cocai do PT do Distrito Federal. Convidamos o presidente da Associação Nacional dos Lotéricos, correspondentes bancários, empresários ligados a jogos, AUSP, Bruno Lobato. Neste ato, é importante informar, que a esta frente parlamentar convidou a presidência da Caixa, no último dia dezesseis de julho de dois mil e vinte e três. E em resposta somente ontem vinte e sete do seis às dezenove às dezesseis horas e trinta e nove minutos a Superintendência Nacional de Relacionamento Institucional, respondeu. Abre aspas. Em atenção ao convite para o lançamento da frente parlamentar em defesa dos lotéricos, a ser realizada na quarta feira, dia vinte e oito do seis de dois mil e vinte e três, na Câmara dos Deputados. Informamos da impossibilidade da participação da Caixa no referido evento, em função de compromisso assumido anteriormente. Na oportunidade, informamos que a Caixa mantém diálogo e interação próximo no gerenciamento das demandas relacionadas ao canal lotérico, junto a entidades representativas, como Febralote, AUSP e sindicatos estaduais. Ademais, mantemos também ações de qualificação das equipes dos nossos Visando uma melhoria contínua no atendimento das demandas diária da rede lotérica. Enfatizamos ainda, que estamos sempre disponíveis para auxiliar na resolução de questões diárias e quaisquer outras que possam surgir devido ao lançamento da frente parlamentar. Ou outras demandas relativa à nossa rede de atendimento. Neste sentido, agradecemos o convite de vossa excelência, ao tempo em que desejamos êxito no evento, e reforçamos o nosso compromisso como parceiro lotérico, colocando à disposição de vossas excelências para informações julgadas necessárias. Assinaram José Henrique Machado, gerente nacional de relacionamento institucional, e Marcelo Breta, superintendente nacional de relação relacionamento institucional da Caixa Econômica Federal. Fecha aspas. Solicitamos a todos que fiquem em posição de respeito para execução do hino nacional brasileiro.",
      "summary": "Bem-vindos ao lançamento da frente parlamentar em defesa de lotéricos. Transmissão ao vivo pela TV Câmara. Mesa presidida por deputado Wellington Prado e convidados: deputada Érica Cocai, presidente da Associação Nacional de Lotéricos Bruno Lobato. Caixa Econômica Federal informa impossibilidade de participar, mas mantém diálogo com entidades representativas e se mantém disponível para auxílio. Hino nacional será executado.",
      "speaker": {
        "name": "EMMANUEL GONÇALVES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 896606,
      "start_time": 1687946800,
      "duration": 190,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 896600,
      "start_time": 1687946990,
      "duration": 4,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 896602,
      "start_time": 1687946994,
      "duration": 9,
      "transcription": "Agora transmitir vídeo institucional, sobre a Frente Parlamentar.",
      "speaker": {
        "name": "EMMANUEL GONÇALVES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 896615,
      "start_time": 1687947003,
      "duration": 72,
      "transcription": "Cerca de treze mil lotéricas atendem cem milhões de pessoas pelo país. Em muitos municípios, os lotéricos representam o único banco disponível e prestador de serviços bancários. Como recebimento do pagamento de contas de salários, saques de benefícios sociais como o seguro desemprego, FGTS e Bolsa Família. É importante saber que as loterias vendem sonhos, sonhos de mudar de vida, de uma bela aposentadoria, novo bem. A grande maioria das pessoas acreditam que projetos sociais. Apesar disso, a categoria vive em constante instabilidade e sofrendo com a desvalorização e falta de reconhecimento pela Caixa. É por isso que os lotéricos precisam da Freelot, Frente Parlamentar em Defesa dos Lotéricos. A lotérica é essencial para o brasileiro.",
      "summary": "Loterias: atendem milhões, único banco em alguns municípios, realizam serviços financeiros, vendem sonhos, facem instabilidade e desvalorização. Precisam de Freelot.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 896604,
      "start_time": 1687947075,
      "duration": 4,
      "transcription": "Né a gente recebeu a notícia agora que, o Clhar só pode ter dois terminais, e vai ser péssimo pra população, porque é terminal só que vai poder fazer jogo, então aquele cliente que quer fazer jogo e pagar uma conta, tem que pegar fila duas vezes, olha só a situação o lotérico ele vai acabar tendo problemas até de violência contra contra o seu estabelecimento, que o cliente ele não vai entender, e não tem como entender quem vai entender negócio desse? O cliente ele quer ser atendido de uma vez só, e aí pediu pro cliente falar ligar duas filas, vamos ter até problemas de violência física dentro da loteria, então isso é outro problema que a Caixa ela tem que humanizar mais o atendimento, e se ela tivesse aqui ela poderia ouvir essa e muitas outras solicitações e problemas que acontecem na prática. Não adianta ficar lá no escritório, ali em Brasília, lá lá em cima lá na cobertura, despachando lei, ela tem que ouvir o lotérico, e não está ouvindo o lotérico. Precisamos mudar esse essa situação urgentemente deputado.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 896612,
      "start_time": 1687947079,
      "duration": 11,
      "transcription": "A palavra, e a presença dos trabalhos para o deputado geral Hoje cerca de treze mil lotéricas atendem cem milhão.",
      "summary": "Mestre de Cerimônias: \"Hoje, aproximadamente 13.000 lotéricas atendem 100 milhões de pessoas.\"",
      "speaker": {
        "name": "EMMANUEL GONÇALVES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 896626,
      "start_time": 1687947090,
      "duration": 305,
      "transcription": "Bom dia a todos e a todas, pra minha satisfação, né, para recriar a nossa frente parlamentar em defesa dos lotéricos, né, a gente vem acompanhando já há anos, né, a dificuldade, a peleja dos lotéricos, que realmente foi uma luta ser muito grande, num determinado momento, né, acho que em dois mil e catorze nós até reunimos, acho que tem grupo no nosso gabinete, quem estava lá presente naquela época, né, é uma causa praticamente perdida, nós conseguimos, né, chegar no, né, no numa estratégia que nós envolvemos os diversas diversas lideranças na casa e conseguimos aprovar projeto, né, que garantia o direito, né, de renovação naquele momento, as concessões teve teve, né, questionamento por parte da e agora nós aprovamos a PEC, né, no Senado, que foi muito importante até enviei mensagem agora de manhã pro presidente do senado Rodrigo Pacheco já pra perguntar que dia que ele vai promulgar né a nossa PEC pra gente fazer né movimento foi muito importante, nós temos o nosso projeto tramitando que é fundamental, né, que que falando inclusive aqui com os Lotéricos antes de começar, né, o lançamento, né, você faz ali a a mudança de permissão pra concessão, a forma realmente de garantir a valorização, esse projeto é fundamental e acho que a gente está momento né, novo governo, da gente realmente abrir as portas, realmente e discutir as pautas dos lotéricos, né, que é muito importante porque vocês só ficam com o osso, né, os bancos, né, ficam com filé, faturam aí, né, bilhões, trilhões, né, de reais, cada dia mais, né, fechando as agências, querendo atendimento só do ponto de vista pelos aplicativos, de forma virtual, a maioria dos cinco mil municípios, mais de cinco mil municípios no Brasil está lá presente, o Lotérico, pra cuidar daquelas pessoas que mais precisam não têm acesso à rede bancária, não têm acesso ao sistema, né, por aplicativo, não têm acesso ao sistema virtual, né, e vocês que estão lá na ponta atendendo essas pessoas, os benefícios sociais, as pessoas mais pobres, e muitos Lotéfs sem condição de sobrevivência, né, porque as taxas realmente é muito pequenas, o que às vezes não conseguem às vezes nem pagar, muitos lotéricas não conseguem pagar, os funcionários, não consegue pagar né o 0 aluguel né a água, a luz, então a situação realmente muito difícil. EAA instalação né da Frente Parlamentar em Defesa Lotérica acho que é sopro de esperança, né, e eu vou fazer com a proposta né junto né, com todos os deputados, a deputada Érica acho que tem papel muito importante, a deputada Érica é reconhecida no Brasil inteiro e aqui no Distrito Federal, pela sua combatividade, na defesa dos servidores públicos, daquilo que é justo, daquilo que é correto e é muito importante ela ser a nossa representante no Distrito Federal, né, a Eric até me estava me falando aqui antes de começar também a gente tem que urgentemente já marcar uma reunião com a Caixa Econômica Federal pra começar mudar essa relação, isso é fundamental, nós temos realmente que fazer isso. Conversamos com o ministro Padilha agora recentemente, com o com o Ministro, Fernando Haddad, que ele abriu todas as portas, já pediu, já está disposto, né a nos receber, colocou inclusive né, o assessor direto dele que está cuidando em relação dos jogos eletrônicos, pra que AAA as os lotéricos possam apresentar a sua proposta. Então nós temos muito muito o que fazer, tem muito trabalho, eu vou apresentar, né, esse planejamento, né, pra que as pessoas possam analisar, a avalizar, pra que a gente não tem tempo né, as coisas estão mudando muito rápido e os lotéricos não podem mais esperar porque não consegue mais sobreviver, a gente tem que ter essa garantia jurídica, né, e a garantia que vocês consigam continuar funcionando, porque do jeito que está nas os lotéricos, são mais de treze mil e trezentos no país, vão fechar e a gente não pode permitir isso, né Bruno. Então, nós vamos fazer, né, esse trabalho realmente em conjunto, né, envolver, né, os parlamentares, as lideranças, né, definir que cada estado tem representante dos lotéricos e é com grande satisfação que eu queria passar a palavra, né, pra Erika Kokai, que é a nossa representante aqui dos Lotéricos, no Distrito Federal e diz, Erika, que nós contamos muito com você, eu pessoalmente te admiro muito, né. Acredito muito no seu trabalho e é muito importante, né, o seu apoio, a sua atuação em conjunto pra que a gente possa realmente valorizar e garantir dignidade e sobrevivência, né, para os lotéricos. Muito obrigado, fica a palavra, Erico Érico.",
      "summary": "Deputado discute história e importância dos lotéricos, lutas anteriores e nova frente parlamentar. Menciona projeto garantindo renovação de concessões e outro mudando permissão para concessão, beneficiando lotéricos e afirma que eles sofrem enquanto bancos prosperam. Promete trabalhar com parlamentares e lideranças, destacando Eric Kokai no Distrito Federal, para ajudar lotéricos a sobreviver e garantir direitos.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896638,
      "start_time": 1687947395,
      "duration": 497,
      "transcription": "Eu queria parabenizar o deputado Wellington, por estar organizando essa frente, estar coordenando essa frente. Uma frente ela tem uma função primeiro de ser instrumento suprapartidário. Então aqui nós temos envolvimento de vários partidos unificados numa única temática. Uma frente ela vai discutir as matérias do ponto de vista legislativo, Quais são as matérias que nós queremos que avance, quais são as matérias que nós queremos propor, quais são os projetos que nós queremos propor para valorizar os lotéricos. E quais são as matérias que nós não queremos que avance porque prejudicam os lotéricos. Então portanto uma frente ela faz uma reflexão sobre o próprio Poder Legislativo, sobre a agenda Legislativa, sobre as necessidades que estão postas, que precisam se transformar em proposições e sobre articulações para que nós avancemos em algumas proposições e possamos impedir que outras se consolidem. Então portanto, a frente é fundamental, mas ela também ela tem uma capacidade de diálogo sobre a temática e aqui em defesa dos lotéricos com os outros Poderes. Com Poder Judiciário, com Poder com o Poder Executivo, com o Ministério Público, ou seja, ela também articula os interesses da sua consolidação com outros Poderes da República. Por isso eu penso que é muito importante que nós possamos fazer diálogo com a presidência da Caixa, com a presidência da Caixa pra que nós possamos repactuar, repactuar inclusive os serviços, repactuar as tarifas, re pactuar, porque a rede da Caixa é a maior rede, é banco que tem mais capilaridade no Brasil, porque conta com as loterias, porque conta com vocês, com vocês. Tem lugar nesse Brasil que os serviços bancários chegam através de vocês, de vocês, que levam a inclusão bancária pro conjunto da população em Brasil que tem tantas diversidades regionais e Brasil que tem uma dimensão territorial, ou seja continental melhor dizendo. Então portanto, vocês levam o nome da caixa, vocês levam o x ocre azul e ali vocês são a representação da caixa, precisam ser valorizados pela direção da Caixa, pela empresa, pela Caixa. Mas pra além disso, e os benefícios que chegam através de vocês? É os benefícios que buscam mitigar ou enfrentar as desigualdades históricas nesse país. Então quantas vezes a gente caminha por esse país e a gente vê que ali tem x da caixa numa loteria, numa loteria. Então portanto, vocês representam cidadania, o trabalho que vocês desenvolvem é trabalho de inclusão, e assim tem que ser encarados. Por isso nós trabalhamos tanto pra aprovação da PEC aqui na Câmara e no Senado, mas fundamentalmente na Câmara, onde nós tivemos uma PEC, nós podemos transformála para deixar que ela fosse apenas uma PEC, acerca das loterias e a partir daí nós fizemos trabalho cotidiano, cotidiano, em tempo recorde nós tivemos essa PEC aprovada na comissão e em tempo recorde nós tivemos essa PEC aprovada em primeiro e em segundo turno. E sabe por que foi tão rápida? E sabe por que foi tão rápida esta aprovação? Porque contou com a mobilização de vocês. Foram vocês que lotaram aqui o Nereu Ramos pra primeira proposição, que foi sancionada a legislação pela presidente da Dilma Rousseff, e que depois foi questionada. E aí se transformou e se construiu uma PEC, porque aí está na constituição moço, está na constituição, não é mais projeto infra constitucional, mas vocês lotaram aqui o Nereu Ramos, e eu lembro da mobilização que vocês fizeram, Ah está faltando o deputado tal, a deputada tal, liga pro pessoal das loterias dos de Sergipe, de Pernambuco, da Bahia, de quando é que for e daqui a pouco aparecia o deputado daquele estado onde nós ligamos para que os lotérico se mobilizassem lá para que o deputado daquele estado tivesse e desse quórum para a comissão especial e para aprovação da proposição. Então a vitória é de vocês. E eu sei a angústia que muitos sofreram, muitos sofreram, porque via de regra, as loterias são economias familiares. E via de regra você vai passando de geração em geração, e desenvolve amor muito grande, muito grande por aquela atividade. É muito mais do que em atividade essencialmente empresarial ou restritamente empresarial, é uma atividade eu diria, que carrega muito amor, você vai conhecendo as pessoas que ali vão, você vai conhecendo os clientes, você estabelece relação com os clientes, você passa a ser referência territorial naquela comunidade, naquele bairro, naquela cidade, vocês passam a ser referência. Por isso nós temos sistema de loteria que é dos maiores do mundo e mais consolidados de todo mundo. E temos uma movimentação de muitos recursos de vultosos recursos a partir das próprias loterias. Por isso tem razão, deputado Wellington, de estar aqui construindo ou lançando, instalando esta Frente Parlamentar. E essa Frente Parlamentar vai diuturnamente trabalhar em defesa de quem trabalha pelo Brasil, de quem trabalha pelo povo brasileiro, em defesa de todos os lotéricos e quem lida com o sonho também, com o sonho, porque muitas vezes se chega na loteria, carregado de sonhos e o bilhete está representando muita coisa, muitos sonhos que se busca efetivar e concretizar vocês portanto, além de construtores da cidadania, além de levarem serviços bancários, além de levarem benefícios pro conjunto da população nesse país gigante que é o país Brasil, vocês também estão ali para manutenção de tantos os sonhos da população brasileira. Por isso os nossos respeitos ou e o nossas e as nossas homenagens ao trabalho de cada uma e cada de vocês. E eu me vou concluir lembrando a coragem que vocês tiveram, porque é preciso reconhecer essa coragem, é preciso reconhecer o poder e a capacidade de mobilização que vocês têm, a capacidade, se tem essa capacidade de mobilização é porque tem serviço que é reconhecido pela comunidade, pelos parlamentares de cada uma dessas regiões. Por isso lembrando, tudo que vocês passaram é de sofrimento, tudo que vocês passaram de angústia, tudo que vocês passaram e a partir do sofrimento e da angústia se colocar em movimento, por isso mostra o poder desta desta frente, o poder desta categoria para avançar mais na consecução dos seus direitos. E eu faço a minhas homenagens e expresso aqui o os meus diversos respeitos por cada e cada de vocês, me calando com Guimarães Rosa que diz que o correr da vida às vezes embrulha tudo e que a vida é mais ou menos assim, hora perto, hora frocha, hora esquenta, hora esfria, hora inquieta, desassossega, hora se aquieta. Mas diz Guimarães, e vocês comprovam isso, que a vida exige de nós? Coragem. Parabéns pra vocês.",
      "summary": "Deputada elogia unificação partidos para defender interesses lotéricos, destaca importância valorizar rede lotérica que promove inclusão bancária e reduz desigualdades históricas, e reconhece mobilização e serviço lotéricos à comunidade. Louva coragem trabalhadores lotéricos em suas lutas.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 896610,
      "start_time": 1687947892,
      "duration": 29,
      "transcription": "Agradecer e parabenizar a deputada Erika Kokay, mais uma vez, Erika, precisamos muito de você, né, o seu papel, na frente vai ser fundamental. Queria agradecer também a presença do Paulo Domingues, que é assessor e está representando aqui a senadora Leila Barros, agradecer também o assessor do senador Marcos Pontes e passamos a palavra ao Bruno Lobato, que é Presidente da AUSP.",
      "summary": "Deputado agradece e elogia deputada Erika Kokay e outros presentes, entrega palavra ao Presidente da AUSP.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896635,
      "start_time": 1687947921,
      "duration": 673,
      "transcription": "Obrigado. Bom dia. Pessoal meus colegas, eu sei que muita gente está viajando há há dois dias pra chegar aqui, a grande maioria acordou por volta de três horas da manhã pra estar presente, mas eu queria ouvir bom dia de vocês. Bom dia, pessoal. Bom dia. Isso muito obrigado, essa é a rede lotérica, deputada Kocai, que atende o brasileiro no dia a dia. Deputado Wellington, essa é a rede atende mais de cem milhões de brasileiros por mês. É uma rede que está em noventa e seis por cento ela chega a noventa e oito por cento dos municípios brasileiros, que têm mais de treze mil e trezentos pontos espalhados por todo o nosso país, dos melhores pontos do país, onde tem centrinho comercial, tem uma loteria. A lotérica, ela é uma necessidade, é serviço essencial ao povo brasileiro. A loteria é aquela que atende a população desbancarizada. Hoje se fala muito de digitalização das contas, de jogos de internet, pagamento de contas na internet, mas a presença física deputado Wellington, ele é essencial. A o atendimento físico, esse nunca vai morrer, e esse quem faz é o empresário lotérico. E esses que estão aqui, todos os cerca de cem lotéricas que estão aqui são cem CNPJs que estão presentes, que vieram de diversos estados do país, Cada representando a sua região. Temos aqui representantes do estado da Bahia, representante do estado de distrito aqui do Distrito Federal, representante de Goiás, representante do Paraná, representante do Rio de Janeiro, representantes de Rondônia, que é o 0 mais distante, está presente o nosso colega, nosso parceiro, vem direto de Rondônia pra cá, está presente Lotero aqui de Santa Catarina representados. Estar presente também a nossa amiga Graça, representando lá a região de Sergipe, o Lotero de Sergipe. E também Graça, você faz uma dobradinha né, Sergipe e Piauí né, que a gente sabe que joga nas duas ali. Faltou algum estado? Ah, nosso estado de São Paulo, a salva de pão do estado de São Paulo, que foi a origem, deputada Kocai, de da nossa associação dos lotéricos. Ela se originou lá em Jundiaí, e começou a fazer ali interior e a capital de São Paulo, e depois se expandiu pra todo o país. Hoje nós estamos em praticamente todos os estados brasileiros a nossa associação. Mas, a rede Lotérica está em quase noventa e oito por cento dos municípios brasileiros. Bom, eu quero agradecer muito a presença dos nossos colegas Lotéricos, falar aquela nossa batalha que foi vencida lá, iniciou lá em pouco antes de dois mil e quinze, né, e e em dois mil e quinze nós conseguimos a aprovação da lei, com grande apoio do Congresso Nacional, tanto da Câmara de Deputados como do Senado, inesquecível né aquela batalha dos lotéricas que vieram aqui, nós conseguimos a aprovação da nossa lei pra se manter, foi questionado a nossa constitucionalidade, agora conseguimos a aprovação de uma PEC, mudamos a constituição pra poder aprovar realmente definitivamente a a nossa lei que permitiu a nossa loteria estar funcionando, mas não adianta estarmos apenas de portas abertas. Nós precisamos de negócio sustentável, a rede precisa se manter de pé. E deputado Wellington, que sempre no ouviu a nossa batalha, deputado, as coisas estão cada vez mais difíceis, né? A nossa justamente por essa concorrência com o meio digital, a concorrência com o site que estão vindo aí sem nenhuma regulamentação ou com proposta de regulamentação muito diferente da regulamentação que nós temos, né, a gente fala também que jogo na loteria, todo mundo ganha. Ela fala ah eu nunca ganhei na loteria. A sociedade brasileira ganha com a loteria, porque mais de cinquenta por cento do que é arrecadado com o jogo das loterias Caixa é reinvestido em repasses sociais ao país deputado Erico Okokkai. Só em dois mil e vinte e dois, foram quase onze bilhões de reais em repasses sociais. E isso, eu parabenizo a todo o Lotérico que tem aquele esforço lá, de estar cativando a sua clientela, de estar trazendo o cliente, vendendo sonhos, né, mas ao mesmo tempo está trazendo uma benefício muito grande à população. Tenho que agradecer demais ao deputado Wellington Prado, que por mais uma vez, mais uma legislatura, está junto conosco nessa luta, desde o início sempre esteve com o gabinete aberto pra nós, sempre foi nos sempre nos recebeu de uma maneira incansável, grande guerreiro que nós temos que prestigiar e muito o deputado Wellington Prado. Estou muito satisfeito também com o presidente da deputada Eric Okocai, que também agora faz parte da nossa frente parlamentar, nossa coordenadora aqui no Distrito Federal quer dizer que está mais próxima aqui de do do pessoal aqui de Brasília. Temos outros deputados que não puderam estar presente, temos aqui a representação do deputado Thiago Dejoaldo, lá de Sergipe, que também veio como grande parceiro da rede Lotérica, temos o deputado Bertaiolli de São Paulo, que também sempre no está de gabinete aberto lá pra pras nossas conversas. Às vezes é difícil a gente começar a falar nomes que a gente vai esquecer de monte, porque nós temos diversos deputados e senadores que nos apoiaram nessa nessa luta que nós travamos desde antes de dois mil e quinze e estamos em dois mil e vinte e três e muita das pautas são as mesmas, né. A Frente Parlamentar é essencial pra rede lotérica. Nós necessitamos de apoio da do Congresso Nacional porque como a a Caixa Econômica é uma empresa pública e o nosso serviço de loterias é serviço público, nós dependemos de regulamentação, nós dependemos de lei, nós dependemos de política. E aí já fica já primeiro agradecimento a quem está presente, e é puxão de orelha AAA ao resto da rede. Nós precisamos nos unir mais, nós precisamos estar mais presentes, nós precisamos vir aqui mais vezes a Brasília. Deputado Wellington já falou, essa frente parlamentar não é apenas estatutária, ela é pra trabalhar. Só que a frente parlamentar, ela pra trabalhar bem, ela precisa da presença dos lotéricos, preciso do apoio dos lotéricos aos parlamentares que nos apoiam, porque uma mão lava a outra aqui dentro. Quero também deixar muito bem registrado aqui, a minha nota de pesar e de lamento pela não comparecimento da nossa grande parceira Caixa Econômica. Nós em nenhum momento temos nenhum interesse em criar atrito com a Caixa Econômica. A Caixa Econômica é nossa parceira, nós dependemos da Caixa Econômica pra poder estar fazendo o nosso atendimento. Mas não podemos ficar nem pouco satisfeitos com essa ausência dada aqui hoje pela Caixa Econômica. A Caixa Econômica foi convidada, com bastante antecedência, e não mandou sequer representante pra esse lançamento da Frente Parlamentar, ponto muito importante. Então fica registrado o a nossa nota de lamento e de repúdio pelo não comparecimento à Caixa, mantemos sempre o constante debate. Aqui demonstra que realmente o debate está sendo muito difícil. E cada vez mais nós percebemos a necessidade deputada Érica Kokai, de nós estarmos tendo representante no conselho administrativo da Caixa Econômica. Porque não é mais possível, depois de tantos anos deputado Wellington, de tentar entendimento com a Caixa, de tentar conversa, de chamar para reuniões, a gente desde janeiro na posse da nova presidente da Caixa que nós queremos ainda conversar com ela, queremos ter uma reunião de trabalho com ela, queremos passar a ela as grandes dificuldades que a rede tem, né nesses últimos anos que se passaram, e até então nós não conseguimos ter a presença da da da da nossa presidente Rita Serrano. Passou a a comemoração da do dia do lotérico, e a grande notícia que foi nos passada né, de comemoração do dia lotérico, é que nós teremos que fazer uma grande reforma das nossas lojas pra colocar a nova logomarca da Loterias Caixa. Então deputado Wellington, eu quero reafirmar o a importância e o interesse de nós termos contínuo debate de ideias saudáveis com a Caixa Econômica. E precisamos ter debate não o que acontece hoje, se falar que hoje a Caixa nos recebe, a Caixa realmente nos recebe. Agora quantas pautas que nós temos aqui de prioritárias, só que tem quase vinte pautas prioritárias aqui, quantas conseguem ser realmente levadas a fim? Conseguimos entrar em uma em entendimento, em acordo, em em prazo de que realmente seja definido A00 acerto dessas pautas né que tem que ser boas pra Caixa, boas pro Lotérico e obviamente pro nosso principal que é o nosso cliente que é o ponto final, é o brasileiro que está ali do outro lado do balcão, que a gente está pagando a aposentadoria, que a gente está pagando as contas, e estamos recebendo aquela população que tem dificuldade em usar os meios digitais e usam as loterias e muita das vezes, é é a própria loteria que ensina ao cidadão como usar os meios digitais de pagamento pra que possa ter uma facilidade na sua vida na na na sua vida do do brasileiro do cidadão comum, né, tanto de pagamento de contas como de recebimento de de benefícios sociais e por aí vai. Bom, quero deixar então registrado que a missão foi cumprida, que era mantermos as nossas portas abertas. Agora a missão dois é, mantermos o nosso negócio saudável, que hoje cada vez mais não está saudável. Temos uma minoria que continua saudável deputado Wellington, mas tem uma grande parte da rede que hoje está passando uma grande dificuldade de manter esse atendimento à população brasileira. Então quero já desde já deixar muito claro como o deputado Wellington falou, essa frente parlamentar vai ser a frente parlamentar de trabalho, de entendimento pra que possamos casar os interesses dos loteros, os interesses da Caixa e o interesse da população brasileira. E esse é o trabalho que a Frente Parlamentar tem que ter. E nós loteros, nós precisamos de estar mais unidos, mais juntos e todas as vezes que nós tivermos chamados pra vir aqui no Congresso Nacional nós temos que fazer todo o esforço possível pra que nós venhamos, trabalhamos e consigamos passar pros parlamentares as dificuldades que nós temos no dia a dia. Muito obrigado pessoal.",
      "summary": "Loterias: serviço essencial, atendem 100 milhões de brasileiros mensalmente, 98% de municípios; líderes lotéricos de vários estados presentes; reconhecimento à batalha para manter lei e aprovação de PEC; necessidade de negócio sustentável; elogio a deputados que apoiam rede lotérica; crítica à ausência da Caixa Econômica; demanda representante no conselho administrativo da Caixa; foco em debates para atender interesses de loterias, Caixa e clientes.",
      "speaker": {
        "name": "BRUNO LOBATO",
        "position": "Presidente da Associação Nacional dos Lotéricos - ALSPI"
      }
    },
    {
      "id": 896639,
      "start_time": 1687948594,
      "duration": 360,
      "transcription": "Queria parabenizar Bruno, muito importante, né, as suas colocações, a deputada Erika colocou muito bem, né, vocês são construtores da da cidadania e de sonhos e você emendou aí que todo mundo ganha, né. Cinquenta por cento são para as áreas sociais, dois mil e vinte e dois é onze bilhões. Onze bilhões. Onze bilhões. Onze bilhões, estão presentes mais de treze mil pontos, Onze bilhões, estão presentes mais de treze mil pontos, atende mais de cem milhões de pessoas no Brasil todo, tem poder muito grande, a deputada Erika colocou isso muito bem, só que tem poder muito grande, só que infelizmente, eu vejo que nesses últimos anos mais recente, vocês não têm utilizado o poder que vocês têm, não é isso? E na essa é a realidade, a categoria é uma está desunida e o papel nosso da frente parlamentar vai ser unir a categoria. Vou procurar todos os sindicatos, nós vamos discutir uma pauta comum, totalmente apartidária, no sentido de fortalecer os lotéricos de verdade. Esse vai ser o nosso papel, né, na Frente Parlamentar. Chamar a Caixa Econômica Federal, né, pra discussão, o governo, eu vou propor, né, já estou aproveitando esse momento pra fazer essa proposição, esse poder que vocês têm não é utilizado, vocês ajudam, atende, foi muito bem retratado aqui, os onde não tem banco, os benefícios sociais, as pessoas dos os rincões mais diversos do nosso país, mas vocês podem fazer muito mais. Eu vou propor, até do ponto de vista social que a que os lotéricos façam campanha permanentes, totalmente apartidárias, mas no sentido social, não é uma questão que está afligindo vocês, vou dar exemplo agora, é absurdo o que se lucra de juros pelo sistema financeiro do nosso país, né, nós temos a taxa de juro mais alta do mundo no Brasil, né, falando do colotérico, falou que depois do dia vinte, praticamente nas caixas totalmente esvaziadas porque as pessoas não têm circulação financeira, né, é uma questão muito séria e a gente sabe que o 0 impedimento pro crescimento do nosso país, as taxas de juros, acho que é uma questão que eu proponho aqui que vocês podem é abraçar uma campanha a nível nacional pela redução da taxa de juro no sentido de crescer o nosso país e circular mais recurso, as campanhas sociais também são fundamentais, né, eu sou presidente da primeira comissão especial de combate ao câncer. Nós temos uma vacina, que é a vacina do HPV, que é a cura pra mais de seis por cento dos tipos de câncer, né, que se tem no país, como exemplo o colo de útero, dos cânceres que mais matam as mulheres. Nós já temos a cura que é a vacina que é oferecido gratuitamente pelo SUS e infelizmente a vacinação está baixa e nós estamos perdendo as nossas mulheres. Eu presidi na comissão, né, algumas semanas atrás, teve alguns médicos que vieram no Brasil, médico oncologistas, visitar e você sabe o que que eles vieram conhecer? Eles vieram conhecer o câncer de colo de útero, porque lá praticamente está erradicado. Então eles vieram conhecer porque eles têm muita dificuldade, eles querem conhecer como que é o câncer, estudar como que é o câncer de colo de útero, né? Nós temos alguns tipos, né, na região norte e nordeste, né, o 0 câncer, vários tipos de câncer como câncer de de pênis, grande número de de homens que têm, né, o pênis amputado, né, e é muito importante vacinar os meninos e as meninas. Campanhas sociais totalmente arpartidárias, mas que têm uma repercussão no Brasil inteiro, vocês poderiam contribuir de forma significativa, né, e inclusive seria inclusive uma sinalização do governo pro governo, até do ponto de vista até pragmático mesmo, a importância que você esteja de conscientizar, né, né, as pessoas, né, se fazer uma coisa além, né, do que vocês já já já fazem, uma demonstração, né, para o governo e uma questão também de cidadania, e eu acho que isso a gente pode inclusive sensibilizar também o governo, né, nas causas dos lotéricos, né, mostrando a importância pro governo e pra população que os lotéricos têm no país inteiro. Então eu faço essa proposta, né, pra que a gente possa garantir a união, né, dos lotéricos que façam aí campanhas, né, permanentes, né, todos os anos como AAA igreja faz a campanha da fraternidade, que a gente possa fazer campanhas também de cunho sociais, né, apartidárias nas casas lotéricas, com cartazes divulgando com a população, que vai trazer benefícios pra população toda. São mais de cem milhões de pessoas que passam nas casas lotéricas todos os anos e acho que vocês vão com certeza com essas ações, vão ajudar muito país e vão salvar muitas e muitas e muitas vidas e eu não tenho certeza que vai ter reconhecimento, né, por parte da população e dos governos a nível municipal, estadual e federal. Então eu faço essa proposta, né, se vocês entenderem dessa forma, a gente podia elaborar melhor nessas ações e colocar aí essas ações em práticas, né, e discutir, né, realmente é uma forma de garantir a valorização, uma assistência administrativas às lotéricos por parte da Caixa, nove serviços e produtos e reajuste e remuneração justa dos produtos e serviços que são oferecidos pra Caixa. Então, eu queria, né, depois ver como que a gente pode encaminhar isso do ponto de vista formal, se a gente faz uma reunião específica, mas fica aqui essa proposta. Impossibilitados de estarem presentes em função de agendas",
      "summary": "Deputado propõe união de lotéricas para fortalecê-las, discutir pauta comum, envolver Caixa Econômica Federal, reduzir juros e incentivar causas sociais, além de melhorar relação lotéricas-Caixa com reajuste justo de produtos e serviços.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896623,
      "start_time": 1687948954,
      "duration": 11,
      "transcription": "Vamos ouvir agora uma mensagem do vicepresidente dessa frente parlamentar, deputado e delegado Palumbo do MDB de São Paulo. Meus amigos",
      "summary": "Próxima mensagem do vice-presidente da frente parlamentar, deputado Palumbo do MDB de São Paulo.",
      "speaker": {
        "name": "EMMANUEL GONÇALVES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 896608,
      "start_time": 1687948965,
      "duration": 34,
      "transcription": "Delegado Palombo por aqui. Saibam que estamos juntos na luta da categoria através do Adriano que é meu amigo pessoal, que luta pela causa dos esotérios, está sempre em Brasília, pode ter certeza, que nós vamos lutar de verdade para atender os anseios da categoria. Tá bom, estamos junto sempre, e Deus conosco. Na sequência ouviremos a mensagem",
      "summary": "Deputado solidário com categoria esotérica, luta por seus anseios com amigo Adriano, garante verdadeiro comprometimento e Deus como acompanhante.",
      "speaker": {
        "id": 220652,
        "name": "Delegado Palumbo",
        "position": "Deputado"
      }
    },
    {
      "id": 896605,
      "start_time": 1687948999,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "EMMANUEL GONÇALVES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 896613,
      "start_time": 1687949007,
      "duration": 27,
      "transcription": "Todo especial para os lotéricos do nosso Brasil, especialmente os lotéricos de Sergipe. Parabenizar a vocês aí pela instalação da frente parlamentar em defeito dos lotéricos, da qual faço parte com muita alegria, com muita convicção. Contem com Thiago de Joao pra defender aquilo que vocês tanto esperam do Congresso Nacional. Lotérico forte é Brasil forte.",
      "summary": "Deputado se alegra por criação da frente parlamentar a favor dos lotéricos, especialmente os de Sergipe, e se oferece para defender seus interesses no Congresso Nacional.",
      "speaker": {
        "id": 220560,
        "name": "Thiago de Joaldo",
        "position": "Deputado"
      }
    },
    {
      "id": 896601,
      "start_time": 1687949034,
      "duration": 48,
      "transcription": "",
      "speaker": {
        "name": "EMMANUEL GONÇALVES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 896631,
      "start_time": 1687949082,
      "duration": 383,
      "transcription": "Agradeço a todos os deputados e a todas as deputadas que assinaram essa frente parlamentar. Em especial o deputado Wellington Prado que iniciou essa frente parlamentar e está pela segunda legislatura consecutiva nos apoiando. Loterias pra nós empresários quer dizer sonho. É isso e isso começa desde a escolha desse investimento. Imaginamos vender sonhos, de ficar milionário, é excelente produto. Quando conquistamos esse sonho, e começamos a operar nossas lojas, vemos que loteria é muito mais que jogo. Somos como prisma, de cada lado que se vê uma loteria, há uma perspectiva de sonhou com seu emprego, o apostador que sonhou em ficar milionário, o prêmio não resgatado vai pra quem sonha em ter uma faculdade, A população sonhou com o banco mais perto de sua residência. Completamos a verba para o sonho de uma saúde, educação, segurança e esporte digno. Somos mais que uma casa de aposta, somos somos mais com correspondente bancário. Somos uma categoria apaixonada pelo que faz. Empresas familiares que respeitam que respiram esse negócio vinte e quatro horas por dia, sete dias por semana. Há momentos que esse sonho vira pesadelo. E eu gostaria de pedir que vocês se levantassem pra nós fazermos minuto de silêncio por todos os nossos colegas que perderam a vida durante esse sonho, em pleno trabalho. Obrigada pessoal. Lotéricos que no exercício do seu trabalho perderam a vida. Agradecer a Deus pela vida dos colaboradores, que já conseguiram impedir assaltos em nossas lojas. Pelos lotéricos que tiveram outra chance de vida, porque com assaltos frustrados aquela família não se desfarcelou. Quero chamar atenção, para os que estão perdendo a saúde em pleno exercício da sua profissão. Será que eu posso dizer que tempos bons era quando nos preocupávamos somente com assaltos e falta de troco? Hoje não temos hoje não temos dia sem novidades negativas em nosso trabalho. Lojas vazias, golpes por telefone, golpes por PIX, golpes por boleto, insumos, sistema, prestação de contas, sites clandestinos crescendo exponencialmente, concorrência desleal, entre outros. Aos desanimados e desesperançosos eu digo acalmemse, hoje é o dia tão sonhado do lançamento da nossa frente parlamentar em defesa dos lotéricos. O dia em que voltamos a sonhar, o dia em que voltamos a confiar. Ganhamos reforços para seguir em frente com os nossos sonhos. Nos unimos por ideal social. Entendemos que fazemos a diferença nos ricos do Brasil. Nossos deputados sabem a diferença Amigos lotéricos, façamos a nossa parte, e em e em frente essa frente parlamentar é do lotérico. Você que está me ouvindo, e eu digo aos presentes, tem lotéricos nos assistindo, nós estamos ao vivo, Vocês são a peça mais importante pra essa engrenagem funcionar. Eu conto com vocês e estou aqui no DF sempre à disposição de colega que queira, que esteja precisando, porque aqui o DF e fica o recado pras pessoas do DF o Bruno pediu chamou chamou puxa orelha do Brasil todo. Eu puxo a orelha dos colegas do Distrito Federal. Quem me conhece sabe que eu já disse várias vezes, O DF podia ser referência, o DF está aqui do lado, tudo se resolve aqui. Então pessoal daqui de Brasília, registro que só tem duas pessoas aqui, infelizmente. Registro que tem colega de Sergipe de Rondônia, registro que tem colegas que rodaram dois mil quilômetros pra chegar aqui. Vamos aprender com eles, vamos amar nosso trabalho e acima de tudo vamos colaborar com eles. Tem muito Lotérico que gostaria de estar aqui, está impossibilitado por idade, por problemas de saúde, por questões financeiras, ou até mesmo porque já dispensou todos os seus funcionários e só tem ele e a esposa autenticando, pra aquela loteria não fechar. Então colegas de Brasília, por favor, a gente pode deixar nossas loterias com os nossos colaboradores, a gente pode deixar as nossas loterias com os os gerentes por meio expediente. Hoje voltamos a sonhar. Obrigado a todos.",
      "summary": "Participante agradece apoio deputados, refere a loteria como realização de sonhos, mas também desafios. Pede atenção para problemas como assaltos, concorrência desleal e sites clandestinos. Anuncia frente parlamentar como reforço para perseguir sonhos e resolver problemas. Reconhece importância de colaboradores e pede união de todos para fortalecer categoria.",
      "speaker": {
        "name": "ANGÉLICA ASSUNÇÃO",
        "position": "Participante"
      }
    },
    {
      "id": 896607,
      "start_time": 1687949465,
      "duration": 43,
      "transcription": "Delegado Palombo por aqui. Saibam que estamos juntos na luta da categoria através do Adriano que é meu amigo pessoal, que luta pela causa dos esotérios, está sempre em Brasília, pode ter certeza, que nós vamos lutar de verdade para atender os anseios da categoria. Tá bom, estamos junto sempre, e Deus conosco. Na sequência ouviremos a mensagem",
      "summary": "Mestre de Cerimônias solidário com luta categoria; promete apoio verdadeiro por meio de amigo pessoal Adriano; juntos, com Deus do seu lado. Ouvirão mensagem posteriormente.",
      "speaker": {
        "name": "EMMANUEL GONÇALVES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 896627,
      "start_time": 1687949508,
      "duration": 247,
      "transcription": "Muitos de vocês estiveram junto comigo, lá em São Paulo, no MASP, quando nós tivemos aquelas manifestações lá em São Paulo. Muitos estiveram junto comigo, com o deputado andando em cima de carro de som quando nós saímos do Congresso Nacional e fomos até a frente da Caixa Econômica e na época o presidente da Caixa Econômica não nos recebeu. Ali nós ficamos parado lá. Então, de dois mil e quinze para cá já se passaram muitos anos. Eu tenho trinta anos de casa lotérica, sou dos pioneiros do, sou pioneiro no município de Ariquemes, uma cidade hoje com cento e dez mil habitantes, e sou o pioneiro, dos pioneiros de loterias no estado de Rondônia. O estado de Rondônia hoje deve ter aproximadamente 115 casas lotéricas em todo o estado E recentemente, em São Paulo, eu disse que tinha casas lotéricas fechando em Rondônia. E agora essa semana, o município de Teobroma, o dono da casa lotérica foi lá e entregou a chave para Caixa Econômica, falou assim eu não quero mais a lotérica, estou devolvendo a lotérica de Teobroma em Rondônia para a Caixa Econômica. E muitos municípios pequenos lá, a pequena casa lotérica não está se sustentando, não tem condições de se sustentar né? E, como a colega de Brasília acabou de de citar aqui, e todos nós que estamos aqui são pessoas esclarecida e nós sabemos a importância da nossa união. Treze mil e seiscentas casas lotéricas com dois sócios dá vinte e seis mil pessoas dez porcento pudesse vir aqui nós teria duas mil e seiscentas pessoas aqui em Brasília hoje naquele momento passado lá nós tivemos momento de ter três quatro mil lotérico aqui em Brasília. Então eu acho que a união faz a força, nós devemos nos mobilizar, cada no seu estado, usar a rede social no meu estado Rondônia, nós temos o grupo dos Lotéricos de Rondônia. Eu vejo que aqui em Brasília tem grupo dos Lotéricos em Brasília, e só eu já estou em quatro grupo aqui envolvendo essa esse movimento. E é inadmissível que nós, com mais de vinte e seis mil empresários lotérico, não conseguimos sensibilizar os nossos novos deputado pra fazer uma lei, fazer algumas mudanças que é necessário. Porque nós temos condições de lutar administrativamente com a Caixa Econômica, mas em determinados momentos só através de projeto de lei, pra fazer algumas alterações. E e como foi dito aqui, a Caixa Econômica nem sequer recebe o Lotérico pra conversar, nem sequer recebe o nosso presidente pra conversar. Então é diálogo muito difícil. Então nós temos que realmente nos mobilizarmos todo mundo junto, de todos os seus estado, cada no seu estado, fazer trabalho no seu estado, através de grupo. Agora eu fico muito triste quando eu vejo, esses grupos que existem nos seus estados, é conversa o tempo todo falando de de futebol e outros assunto, e não trata os assuntos mais grave e mais sério que a nossa atividade econômica. Eu falando bobagem no grupo e não se preocupa com a nossa atividade econômica que está cada dia pior. Colegas, eu só tenho a dizer a vocês que nós estamos no mesmo barco e eu de Rondônia ou nosso outro colega aqui quando Rondônia sempre a todo momento sempre nós estivemos presente em todas as reuniões que que aconteceram aqui em Brasília, em São Paulo e em qualquer parte do Brasil. Eu acho que existe estado que são mais poderosos, tem mais condições financeiras e muito como a colega disse aqui próximo pro pessoal de Goiás aqui do Mato Grosso, de Brasília, podemos fortalecer o nosso grupo. Quero dizer a vocês que eu estou em pé e a ordem pra gente trabalhar junto. Abraço e boa sorte pra todos.",
      "summary": "Participante refletiu sobre sua experiência de 30 anos como lotérico, mencionando protestos em SP e fechamento de lojas em Rondônia. Sua ênfase é na união de mais de 26 mil empresários lotéricos para influenciar novos deputados e melhorar sua atividade econômica, criticando a falta de diálogo com a Caixa Econômica e desapontamento com discussões sem foco em grupos do setor.",
      "speaker": {
        "name": "EZIDIO  MATHEUS",
        "position": "Participante"
      }
    },
    {
      "id": 896634,
      "start_time": 1687949755,
      "duration": 393,
      "transcription": "Também do que aconteceu comigo essa semana. Eu acho que todo mundo aí no grupo já deve ter visto. Foi assim momento muito deplorável o que é que aconteceu. Eu fui bloqueada pela caixa no sistema, sem eu estar com a conta quebrada ou com algum problema que eu imaginasse que poderia acontecer. O que que aconteceu? Igual aqui também relatando mais uma vez também, eu não estou aqui pra brigar com a Caixa, não estou aqui pra, a gente não está aqui pra isso, a gente quer solução, a gente não quer ser tratada dessa forma. Enfim, diante de tudo que aconteceu, liguei na caixa, a caixa não sabia, liguei na superintendência, ninguém sabia. Só no 0 oitocentos que me informaram que eu fui bloqueada pela área de segurança da caixa. Falei gente, mas por que que aconteceu? Corri atrás e tal fui procurar saber direitinho em detalhes a mais foi porque eu fazia a prestação de conta no correspondente. Não fiz por minha cabeça, não fiz porque eu quis, fiz porque teve autorização da caixa. Eu tive três pessoas lá dentro, superintendente, isso depois que eu mandei email aqui pra Brasília, pedindo solução, socorro, porque no momento do COVID, eles mudaram a prestação de conta pra d mais 0. Por causa do auxílio que a gente recebeu auxílio, eu acho uma vergonha isso acontecer com a gente, porque eles pagaram auxílio pra monte de gente aí, até taxista recebeu agora recente mil reais e a gente teve que dar cara pra bater ali no momento de doença e tudo mais, família nossa a gente corre correndo risco de pegar a doença e levar pra dentro de casa e nós ficamos ali na luta pra trabalhar. Quantos foram embora diante do dessa situação? Enfim, mas foi uma troca, você faz isso, em troca te dou isso. E foi o que aconteceu, deu a gente o dinheiro, quem pegou beleza, mas teve a prestação trocada. Mas o meu caso eu não poderia jamais ter uma prestação de conta trocada, porque eu sou de interior e a cidade de Polo é oitenta quilômetros de distância eu tenho que andar oitenta quilômetros pra poder fazer prestação de conta. Certo os pontos da estrada não pega telefone se eu for assaltada por ali fica. Então enfim, diante dessa tenho provas aqui na minha mão e aí eles fizeram o que? Eles mudaram, eles negociaram com o Bradesco e eu porque só eu e o Bradesco só, Sicoob não atende. E aí nós começamos a fazer. O que que eles alegaram? Que eu estava fazendo e que eu estava pedalando, que eu estava fazendo forjando boletos pra poder receber a mais uma comissão, lavagem de dinheiro, isso tudo foi relatado. E eu fiquei louca, né, porque a gente não tem tanta noção dessas coisas. E aí eu comecei a correr atrás e tudo. Agradeço demais aos meus Superintendentes, porque realmente eles batalharam, a superintendente acha que eu pus ela tão louca que eu já estava loprada de tudo e eu pus ela louca. Ela foi até a missa por mim, porque hoje você já não tinha mais o que fazer. Quinze dias praticamente com a máquina bloqueada. Só atendendo. Aí era preferencial e normal preferencial é aquela fila, eles pintando lá fora, xingando, ou seja, eu visto a camisa da caixa. E aí? O que é que eles fazem por mim? Nada. Simplesmente embora meu nome joga na lata do lixo. Aí eu tenho uma integridade, uma moral, nome e eles não estão nem aí, aí eles não estão nem aí pra população também para as pessoas carentes e humildes que eu lido com esse público, pessoas humildes, carentes, pessoas simples de fraca informação, eles simplesmente não fizeram nada, eles não preocuparam com a população, eles não notificaram, Adriana, você está sendo notificada por isso, por isso, por isso. Não, eles simplesmente bloquearam e fizeram o que tinha que fazer. E hoje, e aí eu provei pra eles, eu tive que pegar lá no Bradesco, informações do Bradesco, confidencial que está aqui dentro pra apresentar pra eles que eu não Caixa fez o quê? Com muita dificuldade a área de segurança negou a minha justificativa, não aceitou a CESEG não aceitou e diante disso aí, AAA Caixa, a superintendência continuou batendo de frente e foi aí que conseguiu resolver com muita dificuldade mas eu estou sendo monitorada ainda, não sei o motivo, mas eles nos proibiram de fazer a prestação de conta no Bradesco, não faço mais, eu agora se eu tiver com numerários acima do permitido, eu tenho que andar oitenta quilômetros pra poder fazer a prestação de conta. Não faço mais, não tem jeito, eles não deixaram mais eu e a menina só e mais ninguém ali na cidade, ou seja, como que eles podem fazer isso também pra eu tirar também a situação do do do sócio econômico da cidade. O dinheiro que é pouco que circula na cidade. Como que eu faço? Como que eu lido com essa situação? Eu sou a cidade, eu não sei se vocês chegaram a a saber aí a olhar né que isso já está em rede praticamente mundial essa situação, eu sou a cidade que a lama da Samarco devastou, sou eu a cidade de Barra longa e eu com eu tenho contato com com a a Samarco está dentro da cidade. Então está caos a cidade, a cidade está toda detonada, até mostrei pro pessoal. Então a gente está tendo essas dificuldades como que eu posso andar com numerários com pessoas estranhas lá dentro que eu não faço a menor ideia quem seja, porque a todo momento eu estou eu estou andando correndo e não vejo, mas eu estou sendo vigiada por alguém, alguém está me olhando a minha rotina de trabalho, a Caixa não preocupou com a minha com a minha segurança e não está preocupando com a minha segurança, entendeu? Então assim, só voltou mesmo, vou ser Eu puxei a clientela toda pra caixa, eu dou o meu nome pra caixa e numa situação dessa ela me põem a perder tudo. Então gente, é o meu relato tá, eu estou falando pra vocês a minha situação. Agradeço muito e se alguém estiver na mesma situação também, nós de interior temos que tentar lutar. Agradeço muito por você estar me ouvindo, abraço a todos.",
      "summary": "Participante relatou experiência desagradável: bloqueio injustificado no sistema bancário, causando dificuldades em fazer prestações de conta em agência local, afetando rotina de trabalho e segurança. Apesar de tentativas de contato e provas, enfrenta dificuldades e monitoramento continuo. Agora, proibida de fazer prestações no Bradesco, o que impacta negócio local já fragilizado. Confrontando situação difícil em cidade atingida por desastre ambiental.",
      "speaker": {
        "name": "Adriana",
        "position": "Participante"
      }
    },
    {
      "id": 896622,
      "start_time": 1687950148,
      "duration": 291,
      "transcription": "Adriana, é muito importante, muito bem colocado, a hora que você estava falando o Bruno falou eu quero até falar porque tem muitas pessoas nessa mesma situação, o Bruno vai falar, mas é é outro exemplo que eu dou aqui pra vocês, né, a força que vocês têm. Mais de três treze mil e seiscentos pontos estão no Brasil inteiro. Infelizmente essa é uma questão que era pra gente denunciar, no mesmo momento ter uma repercussão pública no país inteiro, por que que isso não tem? É porque infelizmente vocês não usam o poder que vocês têm, vocês ficam totalmente E aí, se a gente for fazer uma reflexão muito, às vezes até por responsabilidade de vocês mesmo. Eu falando com o Bruno, né, a gente sabe que essa é uma semana, né, que praticamente não está funcionando nada aqui no Congresso Nacional. Mas hoje qual que é a força de vocês no Congresso Nacional? Né, está aqui muito importante representante, né, de vários senadores, de deputados, queria agradecer o Roberto representando o senador Girão, né, mas esteve aqui presente, né, uma única deputada e eu, né, de quinhentos e e treze deputados, né, do país inteiro, né, por quê? Acho que vocês não fizeram também do ponto de vista, de criar uma rede de força política aqui e tudo que a gente faz nessa vida, né, do pãozinho que a gente compra na padaria, ao ar que a gente respira, tudo passa por decisões políticas. Tudo passa por decisões políticas. E infelizmente vocês não conseguiram essa união. Agora a gente vai, né, propor uma nova ação, acho que já o que passou passou, não tem como voltar atrás, por isso que eu acho que é essencial, né, essa capilaridade, né, de vocês, né, de cobrar, né, AAA justiça, valorização, reconhecimento é muito importante. Mas a gente tem que ganhar o coração da população, a população não entende, né, não entende a dificuldade que vocês passam, ao contrário, eles pensam ali as pessoas mais simples, todo o dinheiro que está entrando, né, né, bilhões e bilhões, ele acha que é tudo do lotérico, né. Tipo assim, é o a população que está do outro lado, então eles são, né, né, a as pessoas não entendem que a remuneração de vocês, né, praticamente significante que vai dizer o mal dá pra sobreviver. Então, essas ações sociais têm cunho muito grande pra começar a ganhar a população, em uma sinalização, e eu acho que eu já vou propor inclusive como uma das primeiras ações da frente, já vou propor agora uma reunião com a Caixa Econômica Federal, mas não vou tratar da remuneração com a Caixa, eu não vou tratar desses problemas, né, que a Adriana colocou. A nossa primeira reunião, se vocês aprovarem, eu vou informar a Caixa, né, desse posicionamento, que os lotéricas querem dar essa contribuição pro país, no sentido de fazer campanhas educativas. Pô, o câncer de pele é o câncer que mais mata, é o 0 não o que mais mata, é o câncer mais incidente, às vezes uma pequena pintinha, às vezes com cartaz lá na na casa lotérica, a pessoa descobre que está com câncer de de pele, faz uma pequena cerveja e já sai andando, a conscientização em relação aos homens, o homem não procura o médico, só vai carregado quando não aguenta mais, quando está sentindo muita dor, bebe mais, fuma mais, se coloca em situações de risco mais do que as mulheres, a expectativa de vida do homem é sete anos menos do que as mulheres. Então às vezes com cartaz conscientizando você pode salvar a vida de uma pessoa, procurar o médico. Essa questão dos juros também pro crescimento da economia do nosso país. Então, eu vou, né, do ponto de vista social, e do ponto de vista até estratégico pra mostrar o poder que vocês têm, vocês têm que mostrar o poder, os Lotéricos têm poder muito grande que vocês têm que mostrar e têm que ser respeitados. Se vocês fossem respeitados, nunca que ia estar aqui ausente, né, representante da Caixa Econômica Federal. E não era só diretor não, assessor, era presidente da Caixa que tinha que estar aqui. A presidente da Caixa Econômica Federal do país tinha que estar aqui de forma obrigatória pelo que vocês representam pro Brasil. Isso que deveria acontecer, infelizmente, né, a gente vê que a realidade é outra, mas nós vamos lutar pra mudar essa realidade e garantir que os hotéis sejam respeitados e valorizados. Esse é o nosso objetivo. Ô Bruno, você vai falar aí sobre essa situação que a Adriana relatou?",
      "summary": "Deputado destaca importância de denunciar problemas e unir forças para criar rede política, ganhar o coração da população e mostrar o poder dos lotéricos, propõe reunião com Caixa Econômica Federal para discutir contribuições e conscientização em campanhas educativas.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896620,
      "start_time": 1687950439,
      "duration": 280,
      "transcription": "Deputado, a situação que a Adriana relatou aqui, nos testemunhou, infelizmente, é uma situação que acabou se tornando corriqueira na rede lotérica. Muitos lotéricos tiveram as suas loterias bloqueadas, tiraram realmente, cortaram as pernas do lotérico, não puderam trabalhar, tiveram o sinal desligado, a loteria parada fechada, por simplesmente a caixa achar que o lotérico está fazendo uma coisa de errado. E em alguns casos, o Lotérico sequer, alguns não, na grande maioria dos casos, o Lotérico sequer sabia o motivo por que que a sua loteria estava sendo desligada. Alguns casos foram notificados segundo a Caixa, mas quando a gente ia investigar como é que foi essa notificação, é uma notificação deputado, era uma notificação que às vezes aparecia popup dum site que a gente tem que abrir, abre pop up, aí tem monte de palavra escrita, você tem pressa de abrir aquele site que é o Conexão Parceiro pra mandar a sua Remexte numerário, você nem lê aquele pop up, e aí a Caixa acha que com aquele pop up que abriu já está comunicado lotérico. E normalmente é comunicado muito genérico, não diz exatamente o qual é o seu defeito, qual é o problema, qual a exigência que o Lotérico tem que cumprir, e com isso a Caixa se acha no direito, deputado, de desligar o sinal de diversas loterias. Eu já ouvi dizer lá dentro da Caixa, que existem cinco mil e oitocentas casas lotéricas com exigências a cumprir. Agora eu tenho certeza que aqui noventa e nove vírgula nove por cento das pessoas que estão aqui dentro não sabem dessa exigência que têm que cumprir, e a Caixa não comunica. Simplesmente ela desliga em alguns casos, em outros casos, como foi o caso da Adriana, que ela suspeita de algo errado, e isso não é a agência local que sabe o que está acontecendo, não é a SEV Regional que sabe o que está acontecendo, é uma centralizadora chamada, que deve ser aqui no prédio central de Brasília, que desliga o sinal da lotérica e fala se explica aí, isso está acontecendo com frequência, nós já oficiamos a presidente da Caixa sobre essa questão e recebemos a resposta ontem. Sabe qual foi a resposta? A resposta é, isso está previsto em circular que nós escrevemos, e vocês devem notificar os seus associados que eles têm que tomar cuidado, que eles têm que que eles têm que saber o que deve se fazer e o que não deve se fazer. Só que em nenhum momento a Caixa pergunta pro Lotérico, ou até ajuda o Lotérico a resolver pendências que existem. E e como a gente vê aqui a ausência da presidente da Caixa, é a ausência que a gente tem no dia a dia dos nós lotéricos, que nós não somos atendidos, temos são desligado, já ouvimos dizer, como a Adriana falou, que cidade tem problemas sérios sem loteria, tem locais que as pessoas passam fome. Sabe quem falou isso pra mim? Foi o supervisor nacional da rede lotérica. Ele quando ele assumiu, ele disse pra mim Bruno, eu venho de uma região muito, da Caixa obviamente, venho de uma região muito pobre, lá do Maranhão. E eu sei que se a loteria parar, tem muita gente lá que passa fome, que não tem como sacar o dinheiro do dia pra poder comer. E mesmo ciente desse tipo de de de de coisa, a Caixa está desligando lotéricas sem sequer comunicar, e isso é ruim pra cidade, é ruim pra imagem do lotérico e perante a sociedade, perante seus funcionários, isso é péssimo pra Caixa Econômica que também fica ué, a loteria fechou? Fechou por quê? Quando é que vai abrir? Nem o Lotérico sabe. Então são diversas pontos que eu tenho certeza que muitos Lotérica vão colocar aqui, que acontecem, como eu disse tem mais de vinte aqui listados aqui, que a gente tem que resolver isso, e só dá pra resolver se a Caixa nos escutar, e a Caixa infelizmente não está presente. Eu quero também aproveitar a oportunidade, deputado, de elogiar a sua ideia, que foi maravilhosa. Nós Lotero já temos cunho social, nós com certeza abraçaremos essa causa, essa ideia de estar trazendo uma ajuda à população brasileira, seja com cartazes pra poder identificar problemas de saúde, problemas sociais, nós precisamos de dar esse suporte à população brasileira. Conte conosco, deputado, com esse projeto, que é só dar encaminhamento. Eu imagino que nós vamos ter que ter uma autorização especial da Caixa, mas o que for necessário para que o lotérico ajude o brasileiro, porque nós somos serviço essencial para o brasileiro, pode contar conosco que nós vamos ajudar. Cartaz dentro da loteria pode salvar vidas. Mais alguém deseja usar a palavra? Enquanto o pessoal vai dirigir",
      "summary": "Loterias frequentemente têm sinal bloqueado pela Caixa sem justificativa clara, causando problemas aos lojistas e à comunidade; Presidente da ALSPI relata falta de comunicação e compreensão da Caixa em relação às exigências impostas a lojistas; ALSPI apoia ideia de utilizar loterias como centro de informação e ajuda social.",
      "speaker": {
        "name": "BRUNO LOBATO",
        "position": "Presidente da Associação Nacional dos Lotéricos - ALSPI"
      }
    },
    {
      "id": 896616,
      "start_time": 1687950719,
      "duration": 84,
      "transcription": "Oliveira lá de Minas Gerais passou uma questão que é muito importante também, é problema né Oliveira, não só em Minas mas é problema né, no país todo. Em ele passou aqui inclusive por escrito, né, a casa Lotérica avançada, né, são onde tem apenas dois terminais, a Caixa quer que façamos jogos em apenas terminal, então você tem dois terminais no caso da Caixa Avançada que é que faça jogos em apenas terminal, trazendo enormes prejuízos, né, e filas e prejudicando financeiramente o 0 lotérico, né. Então, essa é uma questão que nós vamos tratar aos poucos, nós vamos pegar todas as demandas, né, nós vamos ser estratégicos, né, como nós colocamos aqui pro Bruno, nós queremos resultado, né, resultado prático em relações à à às ações da Freelot, né, e ou de forma objetiva. Então nós vamos tratar de forma inteligente, no sentido de aglutinar forças aqui no na Câmara dos Deputados, o Senado Federal, junto à sociedade, junto à Caixa Econômica Federal, e vamos pegar uma uma bandeira de cada vez, né, problema de cada vez, nós vamos lutar aí pra poder estar resolvendo. É isso aí, né Bruno? Perfeito. Né só pra deixar claro essa questão do",
      "summary": "Deputado discutiu problema de lotéricas com dois terminais, exigindo jogos em um único terminal causando prejuízos e filas. Propõe estratégia unificada com Câmara, Senado, sociedade e Caixa Econômica Federal para resolver problemas gradualmente.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896621,
      "start_time": 1687950803,
      "duration": 56,
      "transcription": "Né a gente recebeu a notícia agora que, o Clhar só pode ter dois terminais, e vai ser péssimo pra população, porque é terminal só que vai poder fazer jogo, então aquele cliente que quer fazer jogo e pagar uma conta, tem que pegar fila duas vezes, olha só a situação o lotérico ele vai acabar tendo problemas até de violência contra contra o seu estabelecimento, que o cliente ele não vai entender, e não tem como entender quem vai entender negócio desse? O cliente ele quer ser atendido de uma vez só, e aí pediu pro cliente falar ligar duas filas, vamos ter até problemas de violência física dentro da loteria, então isso é outro problema que a Caixa ela tem que humanizar mais o atendimento, e se ela tivesse aqui ela poderia ouvir essa e muitas outras solicitações e problemas que acontecem na prática. Não adianta ficar lá no escritório, ali em Brasília, lá lá em cima lá na cobertura, despachando lei, ela tem que ouvir o lotérico, e não está ouvindo o lotérico. Precisamos mudar esse essa situação urgentemente deputado.",
      "summary": "Ao ser notificada que cada CLHar terá apenas dois terminais, a Associação Nacional de Lotéricos expressa preocupação com o possível impacto negativo na experiência do cliente e o risco de aumento da violência contra os estabelecimentos de loteria. Eles instam a Caixa a ser mais humanizada em seu atendimento e a ouvir as necessidades e desafios enfrentados pelos lotéricos. A associação considera essa situação urgente e pede uma mudança imediata.",
      "speaker": {
        "name": "BRUNO LOBATO",
        "position": "Presidente da Associação Nacional dos Lotéricos - ALSPI"
      }
    },
    {
      "id": 896603,
      "start_time": 1687950859,
      "duration": 73,
      "transcription": "",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896617,
      "start_time": 1687950932,
      "duration": 81,
      "transcription": "Desculpem atraso que foi difícil achar, achava. Eu gostaria de falar a seguinte situação, eu sou nova no ramo, tenho seis meses só de lotérica, e já verifiquei diversos problemas que vêm é que a nossa união tem que ser muito mais forte, porque a Caixa depende de nós, a Caixa depende dos lotéricos o que seria da Caixa sem os lotéricos? Então nós somos importantíssimos pra qualquer cidade pra qualquer situação, e nós temos maneiras de reivindicar as nossas requisições, as nossas necessidades, com muito mais força do que a gente imagina, entendeu? Basta nos unirmos definitivamente por isso que nós estamos aqui, entendeu? Lutando, tá, não é só a caixa, a caixa depende de nós porque o dia que ela não depender mais de nós, acabou as loterias, as lotéricas tá, então acho que a gente tem meio sim de reivindicar o que a gente quer, né, a Caixa depende de nós, é isso que eu quero deixar claro também.",
      "summary": "Participante é nova no ramo e identificou problemas; enfatiza a importância dos lotéricos para a Caixa; destaca a necessidade de união para reivindicar requisições com força.",
      "speaker": {
        "name": "Maria",
        "position": "Participante"
      }
    },
    {
      "id": 896614,
      "start_time": 1687951013,
      "duration": 61,
      "transcription": "Qual que é o seu nome? Maria. Ei Maria, eu todos nós concordamos com isso. A a Caixa acho que não pensa assim. É por isso que tem que mostrar a força política, né, a a força, né, junto à sociedade porque essa é a realidade. Eu eu penso igual você, todos os lotéricos pensam também, mas a Caixa não quer nem saber, eu acho que pelo que está encaminhando aí ao longo dos anos, o que eles querem é fechar as casas lotéricas, né, olha, não estão dando a mínima, e por isso que o nosso trabalho vai ser inverso, é mostrar a importância, né, e a valorização que os lotérios têm que ter no nosso país, que infelizmente não tem esse reconhecimento hoje. Que é uma grata satisfação estar aqui presente com a gente também, o deputado Luiz Gastão do Ceará, né, ele tem inclusive o voo daqui a pouco, tem esqueçam estar aqui presente. Luiz garçom pode ficar à vontade aí viu? Muito obrigado aí pela sua presença. Bom, sua opa alô",
      "summary": "Deputado fala sobre importância de valorizar lotéricas, insistindo no reconhecimento delas no país, apesar da falta de interesse da Caixa, e agradece a presença de colegas.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896609,
      "start_time": 1687951074,
      "duration": 80,
      "transcription": "Qual que é o seu nome? Maria. Ei Maria, eu todos nós concordamos com isso. A a Caixa acho que não pensa assim. É por isso que tem que mostrar a força política, né, a a força, né, junto à sociedade, porque essa é a realidade. Eu eu penso igual você, todos os lotéricos pensam também, mas a Caixa não quer nem saber, eu acho que pelo que está encaminhando aí ao longo dos anos, o que eles querem é fechar as casas lotéricas, né, olha, não estão dando a mínima, e por isso que o nosso trabalho vai ser inverso, é mostrar a importância, né, e a valorização que os lotérios têm que ter no nosso país, que infelizmente não tem esse reconhecimento hoje. Que é uma grata satisfação estar aqui presente com a gente também, o deputado Luiz Gastão do Ceará, né, ele tem inclusive o voo daqui a pouco, tem esqueçam estar aqui presente. Luiz garçom pode ficar à vontade aí viu? Muito obrigado aí pela sua presença. Bom, sua opa alô",
      "summary": "Deputado concorda com opinião de Maria sobre importância de lotéricas e necessidade de mostrar força política para valorizá-las no país, enquanto Caixa não as reconhece.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "id": 896611,
      "start_time": 1687951154,
      "duration": 40,
      "transcription": "Muito importante o deputado Luiz Gastão. Luiz é projeto que nós já apresentamos há anos, o grande anseio, uma das prioridades, assim que eu cheguei, todo mundo me falou que esse projeto é prioridade, o Bruno, todo mundo, a Loiane aqui também que eu queria parabenizar, agradecer, né, sempre aí à disposição, ajudando aí os Lotéricas, muito obrigado viu Loiane, né, a sua participação é fundamental e esse projeto é muito importante, né, então te agradecer, viu, deputado Luiz Gastão, representando aí toda a população do Ceará. Pode? Fique à vontade. Bom dia a todos. Vocês me",
      "summary": "Deputado: Projeto Luiz Gastão é prioridade, importante para população do Ceará, obrigado a todos que ajudaram, incluindo Loiane.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896630,
      "start_time": 1687951194,
      "duration": 164,
      "transcription": "Que é a primeira vez que eu vou falar em público, tá. Tem vários assuntos que eu quero tocar aqui, mas eu vou tocar só num. Oton de Goiânia, a cada respeita todas as opiniões tá. É o seguinte, eu falo sempre que nós temos uns omissos que não nos representa e são, vamos dizer assim, os únicos representantes legais que nós temos, pelo Ministério do Trabalho. A USP não entra nisso daí, como Ministério do Trabalho como representante. Agora a pergunta, cadê os omisso? Frente parlamentar dos lotéricos, em defesa dos lotéricos, tá? Aí está aqui olha, ô desculpa, lotérica, lotérica essencial para o brasileiro. Cadê os omisso? Foram convidados? Sindicatos, federação foram convidados? A caixa, cadê a caixa aqui? Foram convidados? Foram? Estão representando, os homens estão representando quem? Os lotéricos ou a caixa? Porque os dois não estão aqui. Frente parlamentar em defesa dos lotéricos. Eu não vou alongar o assunto as coisas não, tá. Cada dos colegas ali tire sua opinião e todos os colegas do Brasil tirem as opiniões deles, está bom. Agora, nós precisamos de tratar do nosso negócio, os nossos representantes legais com a caixa está, dedo e unha. E os lotéricos? É a pergunta que eu vou deixar, mas eu vou entrar num assunto aqui também que o deputado está falando muito nele, e já tem projeto disso, que é display de mídia dentro das lotéricas pra fazer propaganda institucional do governo, e fazer também o quadro dos acumulados dos jogos da Caixa. Quer dizer que este quadro de mídia dentro de uma loteria, pode fazer essa propaganda que o senhor está falando, de vacinação, propagandas institucionais do governo, tá. Eu paro por aqui pra não alongar muito, obrigado vocês.",
      "summary": "Participante expressa sua préoccupação sobre a falta de representantes dos \"omisso\" (possivelmente trabalhadores da loteria) na frente parlamentar em defesa dos lotéricos. Ele questiona se sindicatos e federações foram convidados e se lotéricos ou a Caixa estão sendo adequadamente representados. Ele também menciona uma proposta de displays de mídia em lotéricas para propaganda institucional do governo e exibição de acumulados de jogos.",
      "speaker": {
        "name": "OTHON",
        "position": "Participante"
      }
    },
    {
      "id": 896625,
      "start_time": 1687951358,
      "duration": 144,
      "transcription": "Bom dia senhoras é. Meu nome é Claudio, Claudio Fernandes eu sou de São Paulo, venho com bastante lotéricos de São Paulo. Eu quero agradecer a todos vocês que estão aqui com todo esse empenho, essa força, essa energia que vocês trouxeram. Veio muita gente aqui deu bronca, deu bronca, eu quero agradecer e enaltecer todos os que estão aqui presentes, está bem? Agradecer ao deputado Wellington. Foi falado tanta coisa que a gente precisa realmente a a gente tem que sair dessa condição de permissionário para concessão, para que a gente tenha respeito. Eu acho que essa é a prioridade porque deputado e quem está participando com todo o respeito, se for mostrar o que todo mundo apanhou, só nessa sala aqui meu Deus do céu, por exemplo, a gente gerou onze bilhões, né? Se a gente abrir essa sala aqui que é aqui estão os lotéricos, eu acredito que em melhor situação financeira está todo mundo com a conta negativa aqui. É só abrir o celular de todo mundo aqui e mostrar quarenta e três. Eu duvido que tem lotérico aqui que está com quarenta e três positivo, duvido, se tiver positivo eu pago o dobro agora. Entendeu? Você está positiva na quarenta e três? Pô, parabéns. Enfim, mas vocês entendem, a maioria das do de, né, então vamos vamos voltar com essa energia positiva para nossos estados, nossos municípios e tentar convencer os nossos vizinhos, os nossos amigos de grupo a participar cada vez mais porque essa frente é muito importante. Daqui, eu espero que daqui a gente saia com essa energia de mudar de permissionária para concessionária para que a gente tenha respeito da caixa e não esse tipo de respeito que a gente quem está muito tempo no ramo sabe que a gente não tem praticamente respeito nenhum da caixa, né? Tá bom? Muito obrigado. Valeu, obrigado.",
      "summary": "Participante agradece presentes, destaca necessidade de mudança de permissionário para concessão na legislação de loterias, menciona geração de onze bilhões e valor negativo na conta de muitos, incentiva energia positiva e convencimento de vizinhos e amigos a participar mais.",
      "speaker": {
        "name": "CLAUDIO FERNANDES",
        "position": "Participante"
      }
    },
    {
      "id": 896640,
      "start_time": 1687951502,
      "duration": 210,
      "transcription": "Irmão vai brigar comigo. Bom dia a todos, sou Adilson de São Paulo, bom dia deputado, bom dia Bruno, bom dia meu mestre Romero, Loiane demais, Airton. É é fácil falar deputada, a prioridade é a o termo concessão. É dolorido falar pelo lotérico, na posição de São Paulo, e até o tremo fica até meio, complicado porque meu amigo acabou de me mandar uma mensagem agora, ele está com as duas lotéricas bloqueada, por simples fato de ter atrasado uma parcela do seu pronampe. Olha que estado que nós estamos chegando. Eu recebi uma notificação da Caixa, porque eu esqueci de pagar uma conta de luz de trezentos reais há cinco meses atrás pelo conta do meu CPF. Eu acho que a gente, nós temos que estar preocupado primeiramente, com essa com esse monte de represálias, que os lotéricas do Brasil inteiro está recebendo. O termo de concessão ele é muito importante, mas quantos de nós vão sobreviver pra ver? Gente, tem gente sendo fechada por CPF negativado, por uma coisa que não envolve nem a caixa, pra pra sócio que às vezes entrou como corresponsável, tão deputado o que o que eu peço pro senhor encarecidamente pro Brasil pede, é que esses absurdo em relação ao que está acontecendo do da das lojas serem travadas, antes mesmo da gente ter direito de resposta ou direito de defesa, é que o senhor atue vem na caixa. Busque eu dar oportunidade pro Lotérico, tem que sair tem que saber que é o caso que aconteceu com a Adriana, mas não é só com Adriana está acontecendo com todo mundo, e por coisas muito pífia gente. O pronamp ele foi dado ao Lotérico e na situação que nem a Adriana falou, na época da pandemia, e hoje eles estão pagando muito caro por isso, quem quem está recarregando o PRONAMP nas costa, sabe que não está ganhando pra pagar o PRONAMP. E a Caixa sequer. A Caixa sequer, ela está chamando o Lotérico pra fazer uma renegociação desse PRONAMP. Então deputado é muito importante a gente passar de de permissão pra concessão, esse é dos itens essenciais, mas o que eu vejo de mais importante neste momento, é toda essa represália que a Caixa está fazendo com o Lotérico do Brasil inteiro, seja ele por uma negativação de CPF, seja ele por uma dívida do Pronamp, seja ele por uma dívida de de aluguel que está sendo que se o cara for negativado hoje por uma dívida de aluguel, dívida de carro seja o que for, Se ele estiver dentro do contrato social, no outro dia o terminal dele é é travado, e travado e a gente não tem subsídio de quem está na nossa, todo mundo fala liga pro seu gerente geral, nenhum gerente geral está apto a conduzir hoje uma casa lotérica, nenhum gerente geral. Se os seus gerentes gerais estão aptos, legal, parabéns pra vocês, porque os meus não estão, porque qualquer coisa que a gente liga na agência pra buscar informação, eles não estão aptos a nos informar. É sempre o chamado que também demora dias e dias, e esses dias e dias são travados. Tem lotéricas que, deputada que estão com as lotéricas travada, com seguros feitos, mas que não são homologados pela Caixa, EAEA loteria dos caras estão travadas. Então esse aqui é é simples relato meu, eu não eu não queria nem falar porque eu me extenso às vezes eu fico até nervoso, porque a gente tem essa prioridade da concessão, mas quantos de nós vai viver pra ver essa concessão ser se assinada? Está bom gente? Obrigado deputado.",
      "summary": "Participante discute amigo com lotéricas bloqueadas e atraso de pagamento do Pronampe. Menciona notificação da Caixa e preocupação com represálias contra lojas. Pedido ao deputado para intervir na Caixa sobre travamento de lojas e lotéricas com problemas de CPF. Compartilha preocupação pessoal com a situação.",
      "speaker": {
        "name": "ADIMILSON",
        "position": "Participante"
      }
    },
    {
      "id": 896629,
      "start_time": 1687951712,
      "duration": 114,
      "transcription": "Amilce, eu eu agradeço e mais uma vez né, bater nessa tecla, não existe salvador da pátria, como Adriana colocou, não adianta achar que eles vão reconhecer essa realidade se a gente não mostrar força e se organizar, porque não vão. Não têm esse reconhecimento em relação à importância que os lotéricos têm e que é necessário garantir a valorização. Não adianta achar que a gente vai ter salvador da pátria e vai lá e eles vão ouvir. Essa força parte de vocês, a gente tem que mudar a postura, tem que cobrar e tem que nos organizar. O Admilson é exemplo, né, foi candidato a a deputado em São Paulo. A a categoria tinha que ter envolvido em apoio à sua candidatura. É isso como aconteceu com o Oliveira, em Minas Gerais, a força que ele teria, né, seria politicamente seria muito maior, vocês teriam representante na Assembleia, né, de São Paulo que isso é fundamental. Agora infelizmente ainda não tem essa consciência. Então não adianta achar que a gente vai impor né, uma valorização, respeito do outro, sem fazer a nossa parte. É isso que nós vamos procurar né fazer, é nos organizar pra que a gente tenha força e mostra a realidade e aquilo que a gente merece que a gente tem de direito. Só que esse é processo realmente que não é simples e a gente sabe muito bem qual que é a intenção, não de agora, mas já há décadas e décadas que é acabar com as loterias do nosso país, né. Essa essa que é interesse. E nisso nós não vamos permitir, não vamos aceitar, não vamos exigir aquilo, né, que os lotéricos têm de direito e garantir a valorização e o respeito, né. Passar a palavra pra Graça. Graça. Paracaju, Sergipe, pedacinho lá no Piauí também. Obrigada deputada.",
      "summary": "Loteristas precisam mostrar força e se organizar para garantir valorização e respeito, apesar de décadas de intenção em acabar com loterias no país. É fundamental ter representantes políticos que reconheçam a importância da categoria.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896641,
      "start_time": 1687951826,
      "duration": 273,
      "transcription": "Quero parabenizar os colegas que aqui conseguiram chegar. Nós estamos num momento único e às vezes qualidade supera quantidade. Que a gente leve esse registro hoje daqui para que a gente não recue mais. Ah meu objetivo aqui, acima de tudo, é agradecer ao deputado Wellington. Acompanho a sua jornada em defesa dessa rede desde dois mil e quinze. Eu entrei na rede dois mil e catorze e em dois mil e quinze já li vi e já li participei presencialmente dessa voz que passa uma convicção que a gente sabe que a sua fala vem daqui, em defesa dessa rede. Parabenizo pela sua visão e pela sua percepção, em relação à nossa realidade enquanto rede. Aqui tivemos a oportunidade de trazer muitas angústias e isso é só pequeno pedaço de iceberg do que o senhor pode constatar aqui de situações que a rede vem atravessando e que é processo de gestão serceador da ação, não de gestão. Eu acho que é assim que nós vivemos. Uma das minhas lojas ela foi alvo de golpe recentemente, oitenta e oito mil. Essa loja quebrou literalmente, em vinte e quatro horas eu tinha que levantar recursos pra cobrir e aí pedi ao Bruno gestões junto à Caixa pra que trave esse sistema, porque hoje nós vivemos como se tivesse uma bomba chiando dentro da loja. Qualquer pode estar sujeito a isso a qualquer momento. E essa demanda a Caixa não prioriza e nos expõe a riscos incalculáveis que o 0 tamanho da loja não consegue não consegue comportar, né. Com relação à fala que o Otto trouxe, eu quero trazer só complemento. O Otto falou que nós temos representações omissas e que a USP não é representante porque não é do Ministério do Trabalho. Eu só quero complementar que na prática não é essa a realidade. A ausp representa legitimamente. O que acontece? O que eu acho que na prática ocorre é uma postura da parte da nossa parceira entre a complacência de posições e a postura ação combativa e proativa de segmento que hoje é altamente representativo, no sentido de conquistar mudanças, corrigir rotas, melhorar processos e manter a sustentabilidade da rede. No na minha compreensão é isso que a Caixa não quer abraçar essa causa. E aí ficamos com uma complacência. Pra concluir, eu pediu mais uma vez já por acaso. Parabenizo a sua postura, a sua participação, o engajamento da deputada Kokai, ela também transmitiu uma visão clara, completa e da indispensáveis dessa rede. Quero acrescentar, deputado, que o seu projeto sobre a questão da nossa participação em projetos sociais junto à alta população, além de popularizar esses projetos, vai levar gente para nossas lojas que a Caixa tirou público. E esse seu projeto vai levar público para loja, porque reconhecimento social as lotéricas têm. E finalmente dizer que o deputado Wellington demonstra convicção, visão e trabalho, e ele falou aqui que tem muito trabalho pela frente. E aí cabe a nós fazermos a nossa parte. É indiscutível, é indiscutível que, sem a nossa ação, sem o nosso despojamento, sem a nossa participação permanente e incondicional, o trabalho dele vai ser vão. Muito obrigado.",
      "summary": "Participante agradeceu colegas, valorizou qualidade sobre quantidade, agradeceu deputado Wellington por defesa da rede, mencionou dificuldades na rede, pediu Caixa para valorizar rede e elogiou deputados por trabalho em favor da rede.",
      "speaker": {
        "name": "GRAÇA",
        "position": "Participante"
      }
    },
    {
      "id": 896624,
      "start_time": 1687952099,
      "duration": 80,
      "transcription": "Graça e é absurdo esses golpes, né. A gente tinha que pensar às vezes a possibilidade, porque cada dia fica mais frequente a criatividade, né, desses bandidos, né, eles não têm limite. Então, se tivesse a possibilidade de ter fundo, né, no sentido realmente quando ficasse comprovado, né, a boa fé pra fazer aí a e evitar que muitos leutergicos quebrasse, né, é uma questão de se pensar possibilidade, né, de percentual, às vezes num futuro, estabelecer fundo de segurança, alguma coisa assim, nesse sentido. E queria aproveitar e agradecer a presença do Romero, né, que é o nosso sempre presidente, sempre atuando aí, sempre comprometido, nosso reconhecimento, Romero, parabéns aí sempre tendo a frente aí da, em defesa dos Lotéis, uma grande, né, satisfação e parabéns, né, por todo o seu empenho, a sua dedicação. Mais alguém vai usar a palavra? Se não for, já vou passar aqui, né, pelo adiantar da hora. Já passar aqui pro Bruno pra fazer as considerações finais. São os dois últimos, hein?",
      "summary": "Deputado sugeriu criação de fundo de segurança para prevenir fraudes em loterias e elogiou compromisso do presidente Romero em defender essa atividade.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896643,
      "start_time": 1687952179,
      "duration": 200,
      "transcription": "Então grande honra pra mim falar na frente do grande amigo Rafa. Deputado, a gente tem só que agradecer todo o seu empenho, tudo que o senhor tem feito pelos lotéricos tá, ao Bruno, presidente da AUSP, ao pessoal da diretoria, o Romero, o Manuel também. O que eu quero comentar aqui alguma coisa a respeito de ausência do pessoal da Febralote, de sindicatos pra mim não foi nenhuma surpresa, alguém que fala que é melhor que uma lei, a gente não pode esperar muita coisa tá. Infelizmente eles são assim mesmo. A Caixa, ela peca muito e não ia ser dessa vez que ele ia acertar. A gente tem visto no campo, eu vejo nos grupos, nós temos acho que setenta, por volta de setenta SRs, nós temos por volta de setenta leis diferente, nós temos não sei quantas mil agências, nós temos não sei quantas mil normas diferente. Então, o colega lhe contou que duas máquina, uma pode, outra código, você citou isso daí, Quer dizer, ninguém estava sabendo no nosso grupo de São Paulo, não saiu isso ainda, então de repente isso é uma coisa de Minas Gerais. O que a Caixa precisa fazer, é colocar uma norma pra ela e ela cumprir. Ela é tão assim que, essas pessoas que ela põem pra ser tratada direto com a gente, aconteceu caso do colega aqui que foi fazer uma reclamação, ela simplesmente mandou abrir uma Tende, quem abre a Tende é a agência, no lotérico não abre. A gente pergunta as coisas pra Caixa Federal, pros funcionários da Caixa Econômica Federal, eles mandam a gente procurar a conexão a parceiros. A representante nossa lá mandou eu conversar com a Caixa Econômica, não existe comunicação entre o Lotérico e a Caixa Econômica Federal, não existe, nós não temos como falar com a Caixa Econômica Federal, nós falamos com funcionário e eles sabem muito menos que a gente, eles não sabem. Então a Caixa Econômica Federal ela precisa se profissionalizar. A Caixa Econômica Federal é amadora, ela não tem marketing, ela não tem departamento de comunicação, ela não tem departamento de vendas, tabela, ela não sabe quanto ela perdeu, se deu onze bilhões o ano passado, se imagine se ela tivesse tido coragem, peitar de colocar uma raspadinha. Imagine se ela tivesse coragem de peitar os Vida Cap da vida e fizesse o Vida Cap do nosso terminal? Imagine o quanto ela não ganharia mais? Ah não dá pra fazer, lógico que dá, você põe quinze jogos da Timemania dá pra colocar quatro cinco jogos de uma, de bingo, alguma coisa podia fazer alguma coisa semelhante, mas ela é muito amadora. Então o que precisa ser cobrada no meio da Caixa, é o profissionalismo dela, ouvir o Lotérico, participar, quando eu falo lotérico é lógico por exemplo a AUSP, por que que a AUSP não pode ser representante? O que que nós temos que fazer? Virar o sindicato? Vamos criar sindicato então pra você ser representante também. Vamos transformar áudio num sindicato, ô Bruno, pra gente ser representante, obrigado também, aí ela não tem como falar não. Quer dizer o que que a foi Barlota e por que que ela é representante e quantos são sócios de lá? Eu acho que a USP hoje tem mais sócio do que o sindicato. Tem que ser com certeza. E nós podemos bater nisso daí. Está bom? Então a seria a minha opinião, eu acho que são algumas coisas que dá pra se pensar. Logicamente primeiro que o senhor está falando sobre as campanhas né, mas vamos pensar nessas coisas também, cobrar da Caixa Econômica Federal profissionalismo perante a nós, está ok? Muito obrigado. Ai que honra passar a palavra pro Rafa, hein? Está vendo?",
      "summary": "Participante agradece esforços de deputado Rafa e presidente Bruno, expressa decepção com ausência de sindicatos e Febralote, critica Caixa por burocracia e falta de profissionalismo em marketing e comunicação, e recomenda AUSP como representante e melhoria na comunicação com lotéricos.",
      "speaker": {
        "name": "ROSALVO TADEU",
        "position": "Participante"
      }
    },
    {
      "id": 896633,
      "start_time": 1687952379,
      "duration": 66,
      "transcription": "Bom dia pessoal, Rafa Caruso, Minas Gerais, falar no WhatsApp é fácil mas olhando pra vocês assim pras câmeras é complicado. Eu não vou me alongar não, eu vou agradecer a todo mundo, principalmente ao deputado que como já disseram desde dois mil e quatorze ele está abraçado conosco. Deputado, nós estamos aqui direta ou indiretamente representando treze mil e seiscentos micro e pequenos empresários. E o senhor está aqui nesse momento representando o Congresso Nacional. E todas as palavras que foram ditas aqui foram importantíssimas, mas diz a sabedoria popular, que uma imagem vale mais que mil palavras. A imagem que eu quero deixar pro senhor já que está sendo filmado, é que essa cadeira aqui, foi oferecida pra presidência da Caixa Econômica Federal, ouvir tudo que está sendo dito aqui. E essa cadeira vazia simboliza com essa imagem, a importância que a Caixa tem nos usado. Ô Rafa.",
      "summary": "Participante agradece apoio, especialmente do deputado, e destaca importância de Caixa Econômica Federal em assistir micro e pequenos empresários, representados por treze mil e seiscentos em evento. Sua mensagem é representada por cadeira vazia, sugerindo falta de atenção da Caixa a esse público.",
      "speaker": {
        "name": "RAFA CARUSO",
        "position": "Participante"
      }
    },
    {
      "id": 896637,
      "start_time": 1687952445,
      "duration": 87,
      "transcription": "Primeiro parabenizar, né, nosso conterrâneo da nossas Minas Gerais, né, o companheiro que falou antes de você também, dizer que o nosso objetivo aqui como presidente da frente parlamentar vai ser justamente chamar a responsabilidade da Caixa e eu quero unir a categoria. Então, naquilo que é de interesse da categoria, eu vou procurar todos os sindicatos, a FebraLotti, todo mundo, eu vou fazer essa gestão, no sentido de ter forças pra gente implementar a tudo aquilo que é importante para os lotéricos. Então esse vai ser o meu desafio, é fazer, né, tentar garantir, né, a humanidade, não falo na união em tudo porque eu sei que isso não tem possibilidade, mas no sentido em relação às bandeiras principais dos lotéricas, aquilo que tiver convergência, unir a categoria no sentido de implementar essas ações de forma urgente. Então eu vou me predispor a fazer essa interlocução, né, com os demais sindicatos, Café Bralotti e com a Caixa Econômica Federal também, pra gente ter essa força e garantir, né, o respeito que vocês tanto, né, merecem e faz jus e deveria ter, infelizmente hoje não tem, mas nós vamos lutar, né, assim que encerrar esse ciclo nós vamos fazer uma avaliação dos avanços que nós vamos conseguir aí em prol da categoria. Bom, pra finalizar,",
      "summary": "Deputado planeja unir esforços com sindicatos e Caixa Econômica Federal para defender interesses de trabalhadores lotéricos e implementar ações importantes para eles, com avaliação posterior dos resultados.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896642,
      "start_time": 1687952532,
      "duration": 130,
      "transcription": "A gente tem que agradecer e agradecer muito a esse guerreiro que está aqui do meu lado, o deputado Wellington Prado, ele sempre esteve de portas abertas pra nós, Quero agradecer demais, deputado, por todo o trabalho que fez pela rede lotérica, ainda faz e fará, né? E deixar o recado pra rede lotérica, que aqui nós sempre fomos apartidários né no Congresso, mas nós temos partido, é o partido Loteria. E esse partido Loteria, tem que envolver a todo mundo que é lotérico, não queremos distinção de nada, queremos união da rede lotérica pra que a gente possa trabalhar junto. Aqui ficou demonstrado, a importância que é a união da rede lotérica, pra poder fazer valer o seu direito e a sua importância no cenário nacional. Nós não conseguiremos demonstrar ao Congresso Nacional que realmente estamos passando com uma grande dificuldade, que nós temos uma grande responsabilidade social ao país, se nós não formos unidos. E precisamos, mais do que tudo, fazer a Caixa Econômica entender que dar as costas pra nós, ou pior, nem aparecer, não vai ajudar a levantar a rede lotérica. Nós precisamos dar as mãos, nós precisamos conversar, nós precisamos nos unir. E eu não consigo achar outra solução deputado Wellington, que não seja de termos representante lotérico, dentro do conselho de administração da Caixa Econômica Federal. Só conversa vemos que não temos, então nós temos que estar lá dentro da Banco Caixa Econômica, mas também para o país, pro nosso país Brasil. E eu quero deixar essa mensagem a todos, vamos nos unir, vamos estar presente no próximo chamado que o nosso presidente da frente parlamentar fizer, que eu imagino que vai ser lá pro mês de agosto, começa a juntar dinheiro, começa a preparar as equipes, que em agosto nós vamos retornar ao congresso nacional.",
      "summary": "Presidente da Associação Nacional dos Lotéricos - ALSPI agradece suporte do deputado Wellington Prado, destaca importância da união da rede lotérica para demonstrar sua dificuldade e responsabilidade social ao país. Suplica por representante lotérico no conselho de administração da Caixa Econômica Federal e convoca para se unirem e comparecerem à próxima reunião da frente parlamentar em agosto.",
      "speaker": {
        "name": "BRUNO LOBATO",
        "position": "Presidente da Associação Nacional dos Lotéricos - ALSPI"
      }
    },
    {
      "id": 896636,
      "start_time": 1687952662,
      "duration": 54,
      "transcription": "Parabéns, parabéns Bruno, né? Saudar mais uma vez e agradecer a presença de todos e agradecer aqui a presença do Paulo lá de Chapada Gaúcha, está aqui também, né, leva o recado às lotéricos lá de Chapada Gaúcha, né, a gente sabe que é parceiro, né, dos Lotéricos em Chapada, em toda a região. Então muito obrigado a todos, vou passar a palavra aqui pro Emanuel, agradecer, né, nosso cerimonialismo, né, cuidou da cerimônia aqui, toda a organização do evento, né, ele e a Loiane queria toda a nossa assessoria, muito obrigado aí pelo apoio, pela dedicação, né, que Deus possa iluminar a todos e eu não tenho dúvida nenhuma que nós vamos conquistar muitas vitórias em favor dos lotéricos do nosso país. Obrigado, parabéns a todos, valeu.",
      "summary": "Deputado fala: felicitações, agradece presença, menciona parceria com lotéricas em Chapada Gaúcha, agradece equipe de cerimonialismo, pede bênçãos para todos e expressa optimismo em conquistar vitórias para lotéricos do país.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 896632,
      "start_time": 1687952716,
      "duration": 102,
      "transcription": "Rápido aqui, né, que a gente tem que agradecer também demais, né, a três pessoas aqui que foram muito importantes pra implementação dessa frente parlamentar além, né, do deputado e dos parlamentares. É o nosso Emanuel, né, eu tinha que respirar aqui, nosso Emanuel, que é o chefe de gabinete dado do deputado Wellington, que foi brilhante, nos ajudou demais, a nossa assessora parlamentar, a Loiane, que foi uma guerreira, o tempo todo, correndo atrás dos deputados e fazendo, e uma pessoa que ficou, não apareceu nos holofotes, mas que foi muito importante também pra rede lotérica, o Eustaquio. O Eustaquio que é assessor do deputado Wellington Prado, que ele ia pessoalmente em cada gabinete entregava lá o pedido, o QR code pra assinar a nossa frente parlamentar, o Eustack foi uma pessoa muito importante pra reeleição na sua frente parlamentar, forte a palma de bate palma pra o 0 STAC também, foi muito bacana, muito importante e quero agradecer também. Obrigado gente, valeu mesmo Pode pode encerrar, Iuri, pode estar na sua mão aí, faça a palavra do Bruno aí, né? O Bruno falou tudo, importante fazer esse reconhecimento, né, dessa dedicação e o momento realmente muito importante que é o relançar à frente. Eu acho que num momento diferente, né, dois mil e catorze teve uma determinada atuação, nos anos anteriores infelizmente a gente passou a frente, nem foi construído de forma formal, várias pessoas tiveram interesse, a gente não conseguiu produzir como deveria, né, mas eu acredito que agora é novo momento e momento realmente propício pra gente organizar e garantir uma força da categoria. E é isso, pode fazer o encerramento, Manuel? Então",
      "summary": "Aploaus para times de Wellington; gratidão a assessores; momento propício para categoria dos lotéricos se fortalecer e organizar.",
      "speaker": {
        "name": "BRUNO LOBATO",
        "position": "Presidente da Associação Nacional dos Lotéricos - ALSPI"
      }
    },
    {
      "id": 896618,
      "start_time": 1687952818,
      "duration": 7,
      "transcription": "Mas havendo a tratar declaramos oficialmente lançada a Frente Parlamentar em defesa dos lotéricos.",
      "speaker": {
        "name": "EMMANUEL GONÇALVES",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 896619,
      "start_time": 1687952825,
      "duration": 10,
      "transcription": "Parabéns, tirar a foto, tirar a foto aqui na frente, vamos lá. Tem todo mundo aqui.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}