{
  "id": 72553,
  "start_time": 1718183944,
  "end_time": 1718189246,
  "title": "PLENÁRIO",
  "description": "12/06/2024 - Homenagem aos 200 Anos da Imigração Alemã no Brasil",
  "speeches": [
    {
      "id": 4583183,
      "start_time": 1718183944,
      "duration": 194,
      "transcription": "\nBom dia a todos. Está aberta a sessão sobre a proteção de Deus, e em nome do povo brasileiro, iniciamos nossos trabalhos, nos termos do parágrafo único artigo quinto da mesa diretora, número dois três de dois mil e vinte, fica dispensado a leitura da ata na sessão anterior. Podem todos tomarem seus lugares. Sessão solene em homenagem aos duzentos anos da imigração alemã no Brasil. Esta sessão foi requerida pelos deputados Sóstenes Cavalcanti, Bom Bom Gás, Heitor Schuck, Daniela Henningken e Julia Zanata.\n\nConvido, para a composição da mesa, o deputado Bongás que já está ao meu lado, deputado Heitor Schult, deputada Júlia Zanata, acho que ainda não chegou, A senhora Embaixadora, e aí eu vou deixar com o meu colega Bom Gás, com o sobrenomes bem alemão. Betina Kahdenbach. Betina Kahdenbach, nossa embaixadora na Alemanha no Brasil, muito bemvinda, tem assento aqui conosco à mesa por favor. Quero convidar também o senhor prefeito do município de Nova Friburgo, e quero aqui já registrar que foi o maior incentivador para que eu pudesse fazer esse requerimento para a sessão solene, deputado Johnny Michael por favor também esteja, prefeito Johnny Michael desculpa, já estou promovendo ele pra próxima quem sabe, Depois da reeleição, aí é o caminho natural. Convido também o senhor Nazário, Eliseu Bonner.\n\nAssessor especial da secretaria de cultura de Santa Cruz do Sul. Também esteja aqui conosco. Eu vou convidar já que a deputada Júlia ainda não chegou até que ela chegue e nós vamos ficar arrotando esta mesa, eu só preciso do nome do prefeito de Blumenau, que já ouvi por aqui, que inclusive prefeito Mário, que está tipicamente vestido, pra homenagear e melhorar, a estética desta mesa, com a sua indumentária bem característica. Tá. Bom dia, bom dia.\n\nBom, mesa, mesa composta, convido a todos pra imposição de respeito acompanhar",
      "summary": " Inicia sessão em homenagem aos 200 anos da imigração alemã no Brasil, requerida por deputados. Mesa composta por deputados, embaixadora alemã no Brasil, prefeitos e assessor cultural. Inicio de imposição de respeito.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4583180,
      "start_time": 1718184138,
      "duration": 221,
      "transcription": "\nPodemos tomar nossos assentos e eu vou pedir",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4583178,
      "start_time": 1718184359,
      "duration": 1,
      "transcription": "\nDesculpas",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4583179,
      "start_time": 1718184360,
      "duration": 95,
      "transcription": "\nA embaixadora, da Alemanha, porque houve equívoco não não estava aí equipe técnica prevenida pra já colocar a seguir o hino alemão, mas ao longo da solenidade se a equipe técnica conseguir encontrar o hino, nós ainda vamos executar pra que vocês possam celebrar esse dia tão singelamente aqui nesta casa. Ao longo da solenidade nós teremos essa solenidade, e aqui quero avisar os colegas coautores, convido a deputada Júlia Zanata, que acaba de chegar também como coautora se quiser, a gente pode ver aqui uma uma cadeira pra vossa excelência compor a mesa, apesar que nós vamos rodar e eu vou ter que daqui a pouco passar a presidência para outros para fazer meu pronunciamento e outras atividades, a gente vai estar com o grupo sempre votando aqui. Dizer a todos que é uma alegria pra todos nós estarmos abrindo esse essa sessão solene, e quero antes de mais nada passar ao meu colega como coautor deputado Bom Gás, pra que possa se pronunciar e eu vou fazer meu pronunciamento pouco mais à frente, então vossa excelência tem a palavra, nós temos até dez e trinta pra essa sessão solene, porque após esse horário nós teremos uma outra sessão, eu não vou pedir a todos os oradores pra o devido cumprimento dos horários, pra gente não poder extrapolar o que já foi estabelecido pela mesa diretora da casa.\n\nDeputado Bom Gás vossa excelência tem a palavra.",
      "summary": " Deputado se prepara para passar presidência e dar pronunciamento mais tarde, convida colegas coautores a completar mesa e iniciar sessão solene com hino alemão, se possível; pede respeito aos horários estabelecidos.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4583181,
      "start_time": 1718184455,
      "duration": 286,
      "transcription": "\nColega deputado Sóstras eu quero te saudando, saudar a nossa mesa diretora também da casa, saudar os colegas que foram também proponentes deste evento, que é o saudar deputado Heitor Chur, a deputada Julia Zanata, que propusemos pra fazer essa homenagem aos duzentos anos da colonização alemã no nosso país. E saudando a embaixadora Betina Cadenbarch e os demais prefeitos que estão junto conosco aqui, eu quero ser lembrar eu que tenho na minha família o sangue dos meus antepassados que vieram na Alemanha e que trouxeram naquela difícil situação que se encontraram na época muito pauperizados, mas com diversas funções e atividades naquele momento na Alemanha, vieram, além mar, para buscar no Brasil, o seu espaço de convívio de subsistência de resistência de constituição de sobrevivência E ao virem aqui em diversos lugares nós temos a marca Friburgo do Rio de Janeiro, temos a nossa grande marca em mil oitocentos e vinte e quatro, em São Leopoldo, no nosso estado do Rio Grande do Sul, terra essa que está tão sofrida neste momento pela catástrofe climática. Os nossos alemães pra cá, começaram em toda dificuldade, mas, marcaram pra nossa história no Brasil, profundo sentimento de superação. O momento de formação naquele momento de comunidades.\n\nHoje nós podemos dizer orgulhosamente deputado Sócio, deputado Heitorchu, deputado Zuezonata, que as nossas comunidades carregam muito do espírito do senso comunitário, do trabalho, da organização daquelas famílias que precisavam de educação e não tinha escolas, e foram fundadores em boa parte de escolas, espaços de educação para aquelas crianças além da formação das comunidades Os aspectos religiosos onde comunidades se reuniam também para o seu conforto espiritual e o processo de organização da agricultura e da agricultura familiar nem unifúndios. As léguas, as linhas, montadas à época não eram de latifúndios, eram de minifúndios de produção de comida, e de comida à frente a período onde nós tínhamos muitas de diversificação de cultura de alimentos, essas são as grandes marcas que ficam, e pra nós sentimento cooperativo, Chegaram a fundar bancos cooperativos naquela época, além da cooperativa de produção. Então eu carrego e achei necessário junto com os colegas deputados que eu quero homenagear a todos aqui, dizer que a a lembrar os duzentos anos significa lembrar essa história que foi a dos alemães, mas que foi também de outras etnias que vieram ao Brasil porque nós somos Brasil diverso, Brasil dos negros, Brasil dos japoneses, Brasil dos franceses, Brasil dos italianos, Brasil dos alemães.\n\nE nós somos o Brasil, a riqueza do Brasil é exatamente a convivência desta diversidade que se construiu como a época com os nossos artesãos, que além do trabalho da agricultura, passaram a ser do processo industrial, os primeiros a, pelas suas diversas funções e ofícios, em todas as áreas, a iniciarem processo de industrialização e colaborarem profundamente no processo de industrialização do nosso país. Então, lembrar essa história, lembrar também fortemente o aspecto comunitário das canções das festividades os nossos oktober festas que são tão fortes pra lembrar as tradições da comida típica característica do nosso cervejinha, do nosso chope, a boa gastronomia também que é trabalhada, tudo são elementos que fazem parte dessa história. E nós queremos país que se respeite, país que respeita as diferentes etnias, que saiba conviver nessa diversidade, nessa pluralidade. Essa é a grande mensagem e talvez esse seja o grande legado que nós temos hoje a comemorar e por isso a nossa sugestão conjuntamente com meus colegas parlamentares para essa sessão solene tão merecida a essa comemoração dos duzentos anos. Obrigado.",
      "summary": " O Deputado deseja saudar e homenagear as comunidades alemãs no Brasil, comemorando os 200 anos de colonização e seu espírito de superação, educação, organização, e cooperativismo. Ele destaca a diversidade étnica do Brasil e o legado alemão na industrialização e tradições culturais. Sua mensagem é respeitar e celebrar diferentes etnias e pluralidade no país.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 4583182,
      "start_time": 1718184741,
      "duration": 25,
      "transcription": "\nA deputado Bomgaz, parabéns pelas suas palavras, passamos agora a palavra ao deputado Heitor Schuck, este que inclusive falará possivelmente em alemão porque faz jus a esta terra tão abençoada que é a Alemanha.",
      "summary": " Deputado fala sobre passagem de palavra a outro deputado e possível utilização de alemão por este último.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4583188,
      "start_time": 1718184766,
      "duration": 460,
      "transcription": "\nSenhor presidente, deputado Sócross Cavalcanti, deputado Bom Gás, deputada Julia Zanata, querida embaixadora da Alemanha no Brasil, Betina Kaudenbar, Kuther Morgan, Hatsidbil Common, prefeito Johnny Maicon de Nova Friburgo, prefeito Mário Hildebrandt de Blumenau, Nazaré Eliseu Bonner, meu conterrâneo professor de Santa Cruz do Sul, que cuida da cultura do nosso município. Quero saudar também de maneira remota ao senhor Martin Norberto Dreyer e o senhor Rafael Gessinger. Colegas deputados, deputadas, prefeitos, prefeitas, secretários, rainha, princesas, todos que se encontram aqui à nossa fraterna saudação. Se tivesse que resumir os duzentos anos da imigração alemã no Brasil, eu diria duas palavras, a vitória do trabalho. A primeira vitória foi atravessar o gigantesco oceano atlântico e chegar ao Rio Grande do Sul com saúde e condições de começar uma vida do 0, praticamente sem nada.\n\nA vitória de se instalar no meio do mato morando em choupanas sem estrada, luz de lampiões e velas, cavocando poços, carregando água em baldes, derrubando mato pra fazer uma pequena roça de feijão, milho, abóbora, trigo, arroz, aipim para a sobrevivência da família. Vitoriosos pela visão estratégica de construir primeiro a escola com dupla função, educar os filhos e ser o templo do culto dominical. O coletivo sempre superou o individual, assim construíram as capelas, os hospitais, as sociedades, as cooperativas, as entidades de classe, as universidades, as vilas dos povoados e as comunidades. Abram as estradas e construíram pontes com a força do braço. Ah esses alemães tiveram que aprender a tomar chimarrão no Rio Grande do Sul, fazer churrasco, dançar o vaneirão e falar o português, mas nunca perderam o sotaque.\n\nPreservaram sua fé na religião, no amor à família, à música, ao canto coral. Mal chegados ao Rio Grande, estourou a guerra dos farapos que durou dez anos. Ah, mas sofreram com doenças, pestes, gripe espanhola, a crise de vinte e nove, as guerras mundiais, pandemia e outras tantas, enfrentaram e venceram as históricas enchentes de quarenta e de vinte e quatro, as gigantescas secas, os ataques dos gafanhotos que minha mãe contava que dizimavam todas as plantações. Mas venceram também, mas não precisava ter sido assim, O tempo do estado novo que proibiu falar a língua alemã, que recolheu queimou destruiu centenas de livros, inclusive as bíblias Sagradas, o Catecismo e osinários das famílias. Gente vitoriosa que viveu com muito pouco, poucos recursos materiais e era comum nas pobreza e na simplicidade colonial ter apenas duas peças de roupa, uma pros dias santos e pro domingo e a outra para o trabalho braçal.\n\nHomens e mulheres que nunca tiveram benefício de aposentadoria do INSS, não conheceram o sistema único de saúde, aliás, muitas e muitas vezes os nossos colonos lá na colônia, quando alguém ficava doente, tinha que vender uma junta depois ou pedaço de terra para pagar uma cirurgia no hospital. Venceram tudo, venceram até a saudade. Me lembro do meu pai seu Edgar em mil novecentos e sessenta e embaixadora, que foi casar com a minha mãe Carlinda, que Deus os tenha. E era tradição. A noiva recebia uma vaca, o noivo, perdão, a noiva recebia uma máquina de costura e o noivo recebia uma vaca ou cavalo.\n\nE começaram assim com meia dúzia de, peças de roupa. E não foi só com meu pai e com minha mãe foi com todos sem exceção. Essa gente nasceu para trabalhar, e vencer desafios, Venceram a fome, a miséria com a força do braço que segurava o arado e puxava inchada, quebrando a geada do inverno de tamancos de pau. Venceram até os conflitos religiosos entre católicos e luteranos para reinar o. Lembro da minha avó materna, Augusta Gelzer, que em mil novecentos e vinte, foi casar com meu avô João Arnol do Chucky, católico, e depois de uns cinquenta anos foi indagada como teria superado essa façanha, ela respondeu, nunca trocamos uma palavra discutindo religião.\n\nPor isso que a gente pode dizer duzentos anos de vitória do trabalho. E eu quero registrar aqui Presidente Sóstines e registrar com apreço, carinho e dedicação que assim como são duzentos anos no Brasil, são cento e setenta e cinco anos na minha terra natal, Santa Cruz do Sul. Eu quero agradecer fraternalmente o apoio que sempre recebi na minha trajetória, e registos aqui uma frase do centenário de Santa Cruz que diz, abre aspas, Santa Cruz é produto da frondosa e frutífera árvore, cujas raízes foram alimentadas no solo da velha germânia, e que estendeu seus galhos pra cá do oceano atlântico, ou seja, a imigração alemã. Santa Cruz é povo maravilhoso, de muita fé, trabalhador, hospitaleiro, onde as casas jardim são floridos, onde a culinária germânica está, presente no na Oktoberfest nas festas do colono nas quermestres das comunidades cristãs, nas cucas e pães recheados com muito amor e carinho, por mãos têndas e delicadas em especial, com as receitas centenárias das nossas vovoas. Sou muito grato a tudo que vivi e aprendi.\n\nAliás, aprendi a falar português aos sete anos de idade. A língua alemã, o Húnzig está presente na nossas famílias, nos cantos, nas celebrações, nos costumes, na tradição natalina. E como se diz em alemão e se canta, vitória do trabalho, que Deus ilumine a construção do futuro da colonização germânica no Brasil.",
      "summary": " Imigração alemã vitoriosa no Brasil: superaram oceanos, doenças, guerras, e privações, construíndo escolas, igrejas, e comunidades, preservando suas tradições e fé, apesar de adversidades. Duas palavras resumo: vitória do trabalho.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 4583186,
      "start_time": 1718185226,
      "duration": 88,
      "transcription": "\nDepois da aula de alemão do nosso colega nós vamos continuar com muita alegria essa sessão solene, registrando também as presenças do deputado Zeca Dirceu, e do deputado Pedro Yuksai. Yuksai é o quê? É alemão também? Ou ucraniano? Eu estou tentando aqui identificar as origens pelos sobrenomes.\n\nQueremos com muita alegria também receber aqui nesta sessão solene, e faço questão de registrar, a presença da segunda princesa da Oktoblife, em Blumenau, Gabriela Poli, por favor fique em pé Gabriela, pra todos possamos aplaudila, e recebêla à segunda princesa. Também com muita alegria a primeira princesa da Otoberfest, Naiara, Pendly, estou bem com nome, muito bemvinda, também aplauso a ela. Com a mesma relevância mas também sabendo da importância, recebemos a rainha da Oktoberfest, Thaís Bonatti, também aplauso a ela. Sejam, sejam vocês três muito bemvindas, e que todos os brasileiros possam aproveitar como eu já fui, a Oktoblife que é uma das festas mais lindas que culturais que esse país já tem muito obrigado podem se assentar. Eu quero passar a palavra aqui ao deputado Bongás pra, pedir a sessão pra que eu possa me",
      "summary": " Deputado, em alegre sessão solene, registra presença de deputados estrangeiros e ternas princesas e rainha da Oktoblife em Blumenau, encoraja aproveitamento da festa e cede a palavra ao deputado Bongás para pedir sessão.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4583184,
      "start_time": 1718185314,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Sóstenes Cavalcante -- por Participante -- Bohn Gass",
        "position": "",
        "slug": "troca-da-mesa-presidente-sostenes-cavalcante-por-participante-bohn-gass"
      }
    },
    {
      "id": 4583185,
      "start_time": 1718185317,
      "duration": 15,
      "transcription": "\nIsso obrigado mais uma vez a todos e todas e passo imediatamente a palavra para o nosso proponente também dessa sessão solene, deputado Sósenes Cavakanti. Ilustre presidente, deputado Bongás.",
      "summary": " Deputado se refere à sessão solene e passa a palavra para o proponente.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 4583189,
      "start_time": 1718185332,
      "duration": 321,
      "transcription": "\nIlustre membros da mesa, e eu vou assim pra aproveitar o tempo, além de todos pela sua relevância, mas em nome da embaixadora Betina KunderNerbach, eu tenho dificuldade com os sobrenomes. Careca. Saudar todos os demais membros da mesa Nebath. Mas quero inicialmente agradecer ao prefeito de Nova Friburgo, o Johnny Michael, que está à mesa, que foi quem me incentivou pelos laços existentes históricos de da Alemanha, com a colonização daquele município no meu estado, uma região serrana que carrega até hoje as marcas do povo alemão. Quem ainda não conhece o meu estado do Rio de Janeiro, eu sei que as belezas naturais do meu estado, em especial na capital, por causa das praias, das montanhas, do Cristo Redentor, do Corcovado, onde é o destino com o maior número de turistas do Brasil, mas eu quero incentivar os brasileiros a conhecer a beleza de Nova Friburgo, uma terra desbravada há duzentos anos por colonos alemães.\n\nAli chegaram famílias tradicionais. E quando o prefeito Johnny Michael me pediu para fazer essa sessão solene, ele falou, sóstenes, precisamos estreitar laços e valorizar a história de homens e mulheres que se dedicaram à Nova Friburgo e a esta colonização aqui no Brasil. Lógico, tem muitos de vocês no Sul e por isso estão aqui representados, várias cidades do Sul, mas a minha cidade Nova Friburgo não é diferente. Eu quero, prefeito John e Maicon, em nome de todas as famílias com descendência alemã que moram em Nova Friburgo, homenagear todas elas através de uma figura singular, que é a senhora Neuza Schwenk, esposa do meu querido José Damasio, é mãe do meu querido e eterno vereador de Nova Friburgo, Márcio Damásio. Esta senhora, que mora e tem sua história familiar toda em Nova Friburgo, e em nome dela quero homenagear todos os colonos, todos os descendentes alemães, que moram em Nova Friburgo, e dizer que esta sessão solene aqui, é parecido o que acontece na história bíblica, quando Deus decide no antigo testamento, destruir a Terra com quarenta dias com água, e depois que cessou a água, ele fez no céu uma marca de compromisso com Deus e o homem, que jamais destruiria a Terra com água.\n\nE o simbolismo deste compromisso de Deus com homem, foi aparecer o arcoíris. Todas as vezes que vemos arcoíris, lembramos desse simbolismo, e que esta sessão solene seja esse símbolo de amizade, de fraternidade, de paz entre esses dois povos, entre esses dois povos que se respeitam Embaixadora, que se amam e que se valorizam. O legado e a história de todos alemães que vieram aqui há duzentos anos atrás, e ao longo desses duzentos anos meus colegas já descreveram o quanto desbravaram, o quanto trabalharam, que possa ser esse simbolismo hoje, que esta sessão seja o arcoíris dessa fraternidade, dessa irmandade, dessa paz. Este povo que venceu guerras, que venceu tantos problemas do outro lado do mundo, e aqui não foram não foi diferente. Mas o povo alemão, além de trabalhador, uma característica que eu coloco, é que é povo disciplinado.\n\nEu também faço questão de registrar que homenageio nesta sessão a minha sobrinha, Julia, Julia dumster, Julia Eti Maia é filha do Eiko, meu excunhado, e faço questão de homenagear ele que deveria estar aqui hoje, mas Julia está fazendo prova no colégio, e não preferiu cumprir o seu dever com a prova, mas pediu que eu citasse o nomezinho dela aqui nesta sessão solene. Minha sobrinha Julia tem tão somente oito anos de idade, mas eu faço questão de homenageála nesse dia, porque tem na nossa família sangue também alemão correndo. Que Deus abençoe todos os descendentes alemães do Brasil, que Deus abençoe todos os que têm nesta origem a sua história de vida e que vocês sejam muito amados, muito respeitados e que a história de vocês jamais seja esquecida no solo amado terra chamado Brasil. Viva a Alemanha, viva o Brasil, muito obrigado.",
      "summary": " Deputado homenageia descendentes alemães em Nova Friburgo, comparando sessão solene a aliança de Deus com Noé, simbolizada pelo arco-íris como símbolo de amizade, fraternidade e paz entre os dois povos. Ele também cita o legado dos colonos alemães e suas contribuições para o Brasil, enquanto honra sua sobrinha de ascendência alemã.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4583187,
      "start_time": 1718185653,
      "duration": 33,
      "transcription": "\nObrigado deputado Sócio, meus parabéns também pela lembrança e referência aqui e eu passo para a nossa também colega proponente dessa sessão solene, deputada Julia Zanata. Julia Zanata, com a palavra.",
      "summary": " Deputado agradece e menciona a proponente da sessão, deputada Julia Zanata.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 4583191,
      "start_time": 1718185686,
      "duration": 434,
      "transcription": "\nBom dia, bom dia a todos. Quero saudar aqui a todos os presentes, ao deputado Sóstenez Cavalcante, deputado Bom Gás, deputado Heitor, e a senhora Embaixadora Betina. Senhor Johnny Maicon, prefeito municipal de Nova Friburgo, e o nosso prefeito Mário Hildebrand, da nossa querida Blumenau. Bom, primeiro, gostaria de dizer que é de suma importância que a gente preserve e valorize da onde a gente veio. Valorize as nossas tradições, a nossa cultura, E isso é muito feito em Santa Catarina, nobres colegas, e acredito que em outros estados como o Rio Grande do Sul, e nesse dia de hoje a gente celebra a contribuição do povo alemão pra formação cultural do nosso país e vou falar mais especificamente aqui do meu estado de Santa Catarina.\n\nEssas famílias que pra cá vieram, passaram por muitas dificuldades, mas como falado aqui por deputado que me antecedeu, venceram, Venceram com trabalho, com organização e vale lembrar aqui algo, que foram perseguidos pelo Estado Novo de Getúlio Vargas, quem falava alemão, quem falava italiano, quem falava outra língua, era mandado tirar os letreiros em alemão, ou se alguém falasse em alemão nessa época, era perseguido. Isso aqui está retratado, por exemplo, na crônica Olhos Azuis, publicada quatro anos após o fim da segunda guerra mundial, na revista O Cruzeiro, de autoria da famosa escritora Raquel de Queiroz, que também foi perseguida pelo Estado Novo porque é era comunista, se dizia comunista, na qual ela pediu pra que se resolvesse o problema alemão do Sul do país? Para ela era problema, era problema alemão do Sul do país, diz ela, quem anda pela chamada zona alemã dos estados do Sul, especialmente pelo Vale do Itajaí, a sensação que tem é de estar em país estrangeiro. O país estrangeiro inamistoso. E essa sensação nos é transmitida não só pela cor do cabelo e dos olhos dos habitantes, como se isso fosse problema.\n\nO brasileiro do Vale do Itajaí quando fala a língua nacional, fala como estrangeiro, com sotaque alemão, com sotaque italiano, até hoje. Fala mal com sintaxe germânica. Com uma pavorosa pronúncia germânica, mencionou. Mais pra frente, ela alegou que os catarinenses sentiam rancor dos alemães por serem supostamente desprezados pelos mesmos, isso não existiu e não fez cerimônia chamar os alemães e seus descendentes de quistos raciais, estigmatizandoos de Brasil transviado. Se há pois quisto racial ainda em plena exuberância é aquele, aquilo que é, aquilo que não é Brasil.\n\nEla afirmou que em Santa Catarina, por termos essa descendência, não éramos Brasil. É o Brasil transviado. Alguém tem que dar jeito nesse problema enquanto ele não se vira drama. Pois quero falar aqui, que exatamente nesse momento, em pleno dois mil e vinte e quatro, nós estamos sofrendo agressões como essa. Volta e meia você vê, na internet, e até na imprensa infelizmente, Chamando os catarinenses de nazistas.\n\nE por quê? Porque preservamos as nossas tradições, porque eu uso uma tiara que as meninas costumam usar na Oktoberfest, na Oktoberfest que tem a maior é em Blumenau, mas temos em Itapiranga, poderia citar outras cidades aqui de outros estados, porque usamos e preservamos e preservamos o nosso sotaque alemão, ou italiano, ou vestimos trajes alemães, como está aqui o nosso prefeito Mário Hildebrand, somos acusados de nazismo, de fascismo, e isso tem que parar. Vem aqui fazer alerta, que essas acusações que têm feito, que as pessoas têm feito, banalizando inclusive algo tão terrível como foi o nazismo, para os alemães. Uma uma uma parte da história tenebrosa, isso é muito grave, e é muito maldoso, e em Santa Catarina nós valorizamos sim, a contribuição de todos os imigrantes. E convivemos em harmonia, e somos povo próspero, pela formação cultural que todos os imigrantes nos deram.\n\nNós temos, e eu quero convidar todos para que conheçam o nosso estado, o meu estado de Santa Catarina, e participem das nossas festas, que preservam a tradição. A Oktoberfest em Blumenau, é algo magnífico, dizem que é até melhor do que a da Alemanha. A nossa Schitzenfest em Jaraguá do Sul, a nossa Fenarreco, em Brusque. Participem e valorizem as nossas festas que vocês vão conhecer o verdadeiro povo catarinense, que tem orgulho sim das suas raízes, das suas tradições, e que mesmo levando essas fechas horrorosas de pessoas maldosas, invejosas, porque nós temos o melhor índice, dos melhores índices do Brasil, por exemplo de emprego, de segurança, porque nós vamos lá, nós nós temos isso, essa valorização aqui, e a valorização do trabalho. O trabalho nos move em Santa Catarina e eu tenho certeza que isso veio muito pelos imigrantes alemães.\n\nPor isso estamos aqui, pra celebrar esses duzentos anos, e dizer que isso vibra na nossa gente catarinense. A primeira colônia alemã em Santa Catarina foi em São Pedro de Alcântara. Então estamos aqui hoje para celebrar e pedir basta àqueles que nos acusam por defender as nossas culturas, as nossas tradições, e nós continuaremos, eu como deputada, como cidadã continuarei fazendo isso por onde eu for. Muito obrigado. Obrigada.",
      "summary": " Deputada fala sobre importância de preservar tradições, cultura e origem, especificamente no contexto do povo alemão em Santa Catarina. Menciona perseguições durante o Estado Novo e comparação com ataques atuais. Invita a conhecer e valorizar a cultura catarinense, que inclui diferentes imigrantes e tradições.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada",
        "slug": "julia-zanatta"
      }
    },
    {
      "id": 4583190,
      "start_time": 1718186120,
      "duration": 63,
      "transcription": "\nDeputado Jubes Zanata, nós vamos intercalar com as pessoas que estão online pra participar conosco também, E nós vamos chamar neste momento o professor Martin Norberto Dreayer. Ele é doutor em teologia e história pela Universidade de Munique na Alemanha, professor da Faculdade DST e da Unisinos no Rio Grande do Sul nos cursos de graduação e pósgraduação. Eu tive a honra de ser de indicálo também para poder participar isso. Quero agradecer a ele e a outros professores, professora Hermy, que me aconselharam também para que pudesse fazer essa homenagem, inclusive livro que está sendo construído também pelo professor Martin, para que essa história realmente fique registrado nos livros né, na consciência, na vida do nosso povo. Eu quero antes de passar a palavra pra ele saudar o Renan Alves, secretário de turismo, e Daniela Figueira, secretária da cultura de Friburgo que estão aqui também conosco.\n\nMuito obrigado e bemvindos. Com a palavra, Martin Norberto Dreer.",
      "summary": " Deputado refere professor Martin Dreayer, doutor em teologia e história, professor nas faculdades DST e Unisinos, para falar sobre homenagem com livro relatando uma história a ser registrada nos livros e consciência do povo. Saúda Renan Alves e Daniela Figueira, secretários de turismo e cultura de Friburgo.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 4583192,
      "start_time": 1718186183,
      "duration": 97,
      "transcription": "\nDia senhor presidente dessa sessão, na sua pessoa o saúdo as demais autoridades presentes e também a senhora representante da República Federal da da Alemanha senhoras e senhores. Eu falo da colônia alemã de São Leopoldo e no próximo dia vinte e cinco de julho que estará comemorando os duzentos anos de sua fundação dando início juntamente com Nova Friburgo a presença continuada de falantes da língua alemã. E aqui me permito fazer uma correção. Os alemães, dos quais nós estamos falando na presente sessão, não vem somente do território da atual República Federal da Alemanha. Uma Alemanha só existe a partir do ano de mil oitocentos e setenta e Quem veio para cá foram cidadãos de diferentes territórios de língua alemã hoje em parcialmente integrados à República Federal da Alemanha, mas esses falantes da língua alemã vieram em grande quantidade da Confederação Elvética da Suíça, vieram do Império AustroHúngaro, da França se pensamos na Austrália Lorena mas também de integrados a Polônia pessoas que vieram da Ucrânia e que da vieram também da",
      "summary": " Colônia alemã de São Leopoldo celebra 200 anos, iniciando presença continuada de alemães no Brasil, não apenas da atual Alemanha, mas de diferentes territórios de língua alemã, incluindo Suíça, Império Austro-Húngaro, França, Polônia e Ucrânia.",
      "speaker": {
        "id": 0,
        "name": "MARTIN NORBERTO DREHER",
        "position": "Doutor em Teologia e História pela Universidade de Munique/Alemanha. Professor  nas Faculdades EST e na Unisinos nos cursos de graduação e pós-graduação",
        "slug": "martin-norberto-dreher"
      }
    },
    {
      "id": 4583195,
      "start_time": 1718186280,
      "duration": 465,
      "transcription": "\nFederação russa. Todos esses formam o grupo dos alemães entre aspas que se instalam no Brasil a partir de mil oitocentos. É mas é bom lembrar que já no Brasil colônia nós temos forte presença de falantes da língua alemã começando pela capitania de Pernambuco, onde nós vamos ter a família Lins. Aos certamente lemos as obras de José Lins do Rego como menino do Engenho, ou nós ouvimos falar da família dos descendentes de Arnaldo de Holanda cujo maior representante na atualidade é Francisco Buarque de Holanda. Eu lembro que no século dezesseis alemão chamado Hanstein escreve o primeiro livro a respeito do Brasil, que vai se tornar general, o organizador coroa portuguesa como general o organizador do exército brasileiro e o general e o general e vai chegar a presidente da província de de São Paulo.\n\nMas a grande quantidade de falantes da língua alemã vindos para o Brasil inicia no ano de mil oitocentos e vinte e quatro. Quando preparavam a independência do Brasil, a princesa Leopoldina, mais tarde nossa primeira imperatriz nascida na Áustria, juntamente com o nosso primeiro chanceler José Bonifácio de Andrada e Silva pensaram em ter exército confiável para o Brasil e mandaram o ajudante de ordem está princesa Leopoldina para a Europa central para ali recrutar soldados para o Brasil Como porém desde o congresso de Viena a exportação de soldados estivesse proibida. E trouxeramse entre esses soldados famílias de agricultores e deveriam esconder o fato do Brasil está recebendo soldados Mercenários para formar o seu exército brasileiro independente e nos nas instruções dadas por José Bonifácio ao Major Jorge Antônio Fone chefe o ajudante de ordens da Imperatriz estava expresso que esses agricultores e artesãos seriam instalados no Brasil meridional à moda dos coçacos. Em épocas de passe ele agricultores e artesãos em épocas de guerra seriam soldados e logo estiveram me envolver indivíduos nas guerras Cisplatinas na Revolução Farroupilha na Guerra do Paraguai cujo final estamos lembrando esse ano o seu cento e cinquenta anos aí já aliados a jovens da Província de Santa Catarina mais precisamente da cidade e do município de Blumenau Senhoras e senhores, a imigração de falantes da língua alemã no Brasil é subproduto, eu gosto de afirmar isso que deu certo de interesse maior que era a segurança garantia da independência do Brasil quem eram essas pessoas eram pessoas que estavam sendo expulsas dos latifúndios porque a mecanização estava iniciando na lavoura nos territórios de língua alemã eram artesãos para os quais não havia mais espaço na Europa, porque as máquinas começavam a substituilos.\n\nE quando vem para o Brasil, vão se tornar técnicos dos quais o Brasil prescindir as bases da industrialização do Rio Grande do Sul e Santa Catarina são feitas a partir de pessoas para os quais não há mais espaço na Europa e aqueles que vão se dedicar à agricultura nas penetrações feitas nas florestas tropicais que vão receber o nome de picadas porque o mato tem que ser picado ou em Santa Catarina vão ser designados de tifas principalmente em seu Leste porque o Oeste de Santa Catarina é continuação da colonização iniciada no Rio Grande do Sul vão iniciar novo modelo agrícola com trabalhadores livres e vão receber o epípito de Colombo grosso porque grosso era escravizado que trabalhava a terra com as próprias mãos nós temos a partir de 1824 novo conceito de trabalho no Brasil trabalho é algo dignifica o ser humano e que não escraviza homens mulheres e crianças vão trabalhar a terra livres e nessas picadas onde a cada trezentos metros é instalado uma família num total de setenta hectares contratando com as propriedades no Brasil que tinham sempre mínimo de mil e duzentos hectares de monocultura com plantação de café e cana de açúcar e de algodão vai se instalar Policultura que começa a produzir para o mercado interno do Brasil tornando o Brasil nos anos que se seguiram autossuficiente em produção agrícola e celeiro do país e do mundo, Como nós estamos presentes nos dias atuais.\n\nEntão senhoras e senhores, desde essa colônia alemã de São Leopoldo permitamme dizer que há duzentos anos atrás começa Marco novo na história do Brasil O Brasil recebe pela primeira vez de forma permanente dissidentes religiosos para os quais só vai haver espaço de fato a partir de 18 e noventa com a nossa primeira constituição republicana seus matrimônios não eram reconhecidos não havia cemitérios para eles mais esses imigrantes católicos e luteranos vão trazer uma grande herança da Europa a escola a Província do Rio Grande do Sul em 1924 tem uma única escola mantida a partir dos cofres públicos o colégio militar em Porto Alegre e são esses Imigrantes Miseráveis expulsos da Europa que vão contribuir para a alfabetização do Rio Grande do Sul criando em cada picada em cada Tifa escolas na época da nacionalização somente a Igreja Luterana tinha mil e quatrocentas escolas que foram confiscadas ou fechadas mas esse legado permaneceu. Esses imigrantes vão se dedicar à cooperação. Existe no alemão a palavra napachaf e fala em vizinhança e é na vizinhança das picadas que as pessoas vão se auxiliar em todas as situações e aí surge o cooperativismo os grande nome vai ser o padre Amstad criador",
      "summary": " Imigração alemã no Brasil started in 1824, brought by Princess Leopoldina for Brazil's army formation. Majority were farmers and artisans, leading to industrialization in Rio Grande do Sul and Santa Catarina. New agricultural model with free workers also emerged. These immigrants brought education and cooperation, leading to higher literacy rates and cooperativism in the region.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Bohn Gass -- por Participante -- Heitor Schuch",
        "position": "",
        "slug": "troca-da-mesa-presidente-bohn-gass-por-participante-heitor-schuch"
      }
    },
    {
      "id": 4583193,
      "start_time": 1718186745,
      "duration": 11,
      "transcription": "\nCooperativista no Brasil ele vai institucionalizar o que já estava presente, a área da saúde Professor Martins professor Martins só para ir com.",
      "summary": " Cooperativista no Brasil institucionalizará presente saúde, referência Professor Martins.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Heitor Schuch -- por Participante -- Bohn Gass",
        "position": "",
        "slug": "troca-da-mesa-presidente-heitor-schuch-por-participante-bohn-gass"
      }
    },
    {
      "id": 4583194,
      "start_time": 1718186756,
      "duration": 9,
      "transcription": "\nA sua importante participação. Eu estou chegando ao final de novos deputados Obrigado. Eu só queria acentuar",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 4583196,
      "start_time": 1718186765,
      "duration": 57,
      "transcription": "\nEsses aspectos que são contribuições importantes que foram dados a partir de duzentos anos atrás. Eu quero chegar ao fim. Esses imigrantes vão ser os primeiros a lutar por liberdade religiosa no Brasil. Com seus criadores da famosa agricultura familiar eles são gratos os seus descendentes sou brasileiro de sexta geração meus descendentes já são misturados com africanos com indígenas com italianos nós somos parte desse Brasil com muito orgulho Minha saudação a todos que estão presentes nessa casa a partir da colônia alemã de São Leopoldo, devastada, mas muito viva, muito presente, obrigado.",
      "summary": " Imigrantes alemães lutaram por liberdade religiosa no Brasil, legando agricultura familiar e diversidade cultural, sendo gratos e orgulhosos de contribuir para o Brasil atual. Saudações da Colônia Alemã de São Leopoldo, ainda viva e presente.",
      "speaker": {
        "id": 0,
        "name": "MARTIN NORBERTO DREHER",
        "position": "Doutor em Teologia e História pela Universidade de Munique/Alemanha. Professor  nas Faculdades EST e na Unisinos nos cursos de graduação e pós-graduação",
        "slug": "martin-norberto-dreher"
      }
    },
    {
      "id": 4583197,
      "start_time": 1718186822,
      "duration": 56,
      "transcription": "\nMuito obrigado, desculpe nós pedimos pra fazer a conclusão mas foi uma reflexão muito importante, era professor estudioso da área, então foi muito importante a sua presença e participação hoje aqui e na sequência, então já chamo o prefeito de Blumenau, que tem essa característica, né, dos bons momentos de valorização na nossa cultura alemã, prefeito Mário Hildebrandt, que é prefeito de Blumenau. E eu já convido o meu querido colega deputado Heitorchu, né, pra fazer aqui a coordenação a partir de agora e lembrar também que logo na sequência deputado Zeca Dirceu, que tem no seu sobrenome Becker, né da né, então também é importante essa lembrança aqui então, por favor, assume a coordenação dos trabalhos e com a palavra o prefeito Mário Hildebrandt de Blumenau.",
      "summary": " Deputado valoriza participação de colega estudioso da cultura alemã, introduz prefeito Mário Hildebrandt de Blumenau e passa coordenação para deputado Heitorchu, mencionando também deputado Zeca Dirceu com sobrenome Becker.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado",
        "slug": "bohn-gass"
      }
    },
    {
      "id": 4583198,
      "start_time": 1718186878,
      "duration": 30,
      "transcription": "\nBom dia senhor presidente, em seu nome quero saudar os demais deputados, em nome da deputada Julia Zanata, nossa querida deputada de Santa Catarina. Quero saudar também todas as mulheres aqui presentes e dizer da minha grande satisfação de poder estar aqui hoje ao lado do nosso secretário de turismo de Blumenau, Marcelo Growie, ao lado da nossa realeza, rainhas, princesas da Oktoberfest é o lado também da equipe da secretaria de turismo da prefeitura de Blumenau, ao lado do prefeito",
      "summary": " Prefeito de Blumenau-SC sauda autoridades e participantes Oktoberfest, presente com secretário de turismo e equipe.",
      "speaker": {
        "id": 0,
        "name": "MÁRIO HILDENBRANDT",
        "position": "Prefeito de Blumenau - SC",
        "slug": "mario-hildenbrandt"
      }
    },
    {
      "id": 4583200,
      "start_time": 1718186908,
      "duration": 278,
      "transcription": "\nFriburgo de cada de vocês poder falar pouquinho da história dos duzentos anos da imigração alemã no Brasil. Eu quero dizer que a nossa embaixadora, a Betina, também, Froutmeich soz au metoy in hoy design, né, uma alegria estar junto com vocês aqui, com ela hoje, com cada de vocês, é uma alegria podermos compartilhar pouco dessa história de caminhada, de luta, de desafios, de resiliência que os alemães trouxeram na sua bagagem há duzentos anos. Nós olhamos ao longo em mil novecentos, mil oitocentos e vinte e quatro chegava os primeiros alemães no Rio Grande do Sul, em mil oitocentos e vinte e nove, cinco anos depois chegava os primeiros alemães em Santa Catarina e a cento e setenta e quatro anos em mil oitocentos e cinquenta chegava o nosso doutor Blumenau fundador com os dezessete imigrantes na cidade de Blumenau. Ele que na sua bagagem com cada dos dezessete imigrantes luteranos veio com esses princípios, esses valores e essa visão muito clara de superar os desafios, de construir através do trabalho, através da educação, ali sim espaço para que famílias da Alemanha e também famílias de outros países porque depois tivemos os italianos pudessem formar, desenvolver e crescer de modo feliz e de modo ordenado como até hoje acontece.\n\nEu poderia citar aqui os grandes legados que nós temos dos nossos imigrantes. Vou citar aqui por exemplo, as empresas de Blumenau, Khasten, Artex, Teca, Dudalina, tantas outras que se formaram especialmente a autona, que se formaram através de imigrantes ou alemães ou italianos. Por exemplo, a Khasten é a sexta empresa mais antiga do Brasil, na sua história, no seu formato, e foi formada pela família Khasten, de origem alemã. Isso é o que nos deixou de legado de estruturação e encaminhamento. E Blumenau tem trabalhado muito nos últimos tempos para que a gente pudesse resgatar muitos desses valores, muitos desses legados.\n\nPrimeiro, nós hoje, a partir do início do meu governo, formatamos escolas de ensino bilíngue da língua alemã. Eu sempre tenho dito, nós temos cinco, deputada Julia Zanata já, escolas públicas onde a segunda língua não é aulinha de alemão duas horas, são aulas, toda aulas durante cinco horas de aula são com professor de alemão na sala de aula, para que não esteja só no meu sobrenome ou no nome do hotel Hime Blau, ou no nome Kahsten, a questão da da estruturação e da língua alemã, mas também na condição que a gente possa formatar pessoas que podem em algum momento viver em cinco países do mundo porque têm a oportunidade de aprender a segunda língua. Além disso, na comemoração dos duzentos anos da imigração alemã, nós temos algumas dezenas de eventos formatados na cidade de Blumenau. E de modo muito especial, nossa embaixadora, no dia dois de setembro, que é o dia do aniversário da cidade de Blumenau, todo o nosso desfile cívico da cidade, o desfile que comemora o aniversário da cidade com cerca de vinte a trinta mil pessoas no centro da cidade, milhares de pessoas desfilando ele vai ser voltado para comemoração dos duzentos anos da imigração alemã no Brasil.\n\nAlém disso, eu não posso deixar aqui no minuto que me falta para fazer convite de modo especial. Se existe no Brasil uma manifestação clara da cultura, da gastronomia e da tradição é a Altoberfest, não só em Blumenau, mas ela acontece em várias cidades de Santa Catarina do Rio Grande do Sul. E nós, pelo tamanho, somos a segunda maior Oktoberfest do mundo reconhecida, inclusive pela Oktoberfest da Alemanha com essa característica e essa qualidade. Eu não posso deixar de fazer o convite para que o dia nove a vinte e sete de outubro, quem ainda não conhece pouco dessa cultura, dessa tradição, dessa gastronomia possa estar em Blumenau, vivenciar isso através dos desfiles, através dos eventos, através de tudo aquilo que nós oferecemos, com toda a tradição, com toda a cultura e com toda a qualidade que nós aprendemos com os nossos imigrantes alemães e também de outras nacionalidades europeias. Que Deus abençoe o nosso Brasil, que Deus abençoe os nossos imigrantes alemães, que Deus abençoe a nossa Blumenau.\n\nObrigado.",
      "summary": " Imigração alemã no Brasil: 200 anos de chegada, luta, crescimento e legado. Exemplos de empresas bem-sucedidas fundadas por imigrantes alemães em Blumenau. Novas escolas de ensino bilíngue com foco em alemão no governo atual. Eventos e desfile em setembro para comemorar a imigração alemã no Brasil. Convite à Oktoberfest em Blumenau no final de outubro.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Bohn Gass -- por Participante -- Heitor Schuch",
        "position": "",
        "slug": "troca-da-mesa-presidente-bohn-gass-por-participante-heitor-schuch"
      }
    },
    {
      "id": 4583199,
      "start_time": 1718187186,
      "duration": 11,
      "transcription": "\nCom a palavra o deputado Zeca Dirceu.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 4583203,
      "start_time": 1718187197,
      "duration": 161,
      "transcription": "\nQue se que se somaram a essa importante homenagem e lembrança dos duzentos anos da imigração alemã aqui pro nosso país, aqui pro Brasil. Cumprimentar a embaixadora da Alemanha aqui no Brasil, senhora Betina, saudar a todos os demais integrantes aqui da embaixada. A história que começa no Rio Grande do Sul, chega em Santa Catarina, passa também pelo estado do Paraná, que é o meu estado. A minha mãe é de origem do Sul do Paraná, do município de Irati, que também teve, principalmente, na década de vinte, uma colonização muito grande alemã. Meu bisavô Karl Becker é alemão, nascido em Berlim, a quem eu não tive o prazer de conviver, mas a minha mãe teve, junto com meu avô Henrique, e trazem a mim toda a lembrança afetiva, histórica, e que hoje nós celebramos aqui, olhando para o passado, olhando para a imigração, mas eu queria colocar olho também no presente, a importância que tem hoje, para o Brasil, para a Alemanha, as nossas relações comerciais, as nossas relações políticas, e as nossas relações comerciais.\n\nEntão que a gente consiga, a partir da história desses duzentos anos, estreitar ainda mais os nossos laços, as nossas ações, as nossas atitudes de cooperação, que o Congresso Nacional, que cada de nós, como parlamentares, podemos e devemos, sim, sempre contribuir. Tanto é que há uma frente parlamentar aqui já há muito tempo ativa, cultivando e construindo essas relações culturais, comerciais, políticas, tão importantes para o desenvolvimento dos dois países. Que, momentos como esse, datas comemorativas, essa relação produtiva e amistosa, histórica e cultural, se fortaleça cada vez mais. Abraço a todos. Obrigado deputado Zeca Adeliciu.",
      "summary": " Deputado homenageia 200 anos de imigração alemã no Brasil, destacando suas raízes pessoais e importância atual das relações entre os dois países. Ele encoraja a fortalecer laços e cooperação entre eles.",
      "speaker": {
        "id": 160592,
        "name": "Zeca Dirceu",
        "position": "Deputado",
        "slug": "zeca-dirceu"
      }
    },
    {
      "id": 4583202,
      "start_time": 1718187358,
      "duration": 12,
      "transcription": "\nA palavra, professor Nazário Eliseu Bonan, assessora especial de cultura do município de Santa Cruz do Sul no Rio Grande do Sul.",
      "summary": " Discurso do Deputado: Mencionou título e cargo de professor Nazário Eliseu Bonan, ligado à cultura em Santa Cruz do Sul, RS.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 4583205,
      "start_time": 1718187370,
      "duration": 436,
      "transcription": "\nA história tem a capacidade de penetrar no tempo, e dele extrair o sentido da identidade. É com muita responsabilidade que estou aqui para falar em nome da comissão dos duzentos anos de alemães no Brasil. Venho de Santa Cruz do Sul, no Vale do Rio Pardo. Saudação ao presidente e a toda a mesa já nome nada, a todos os integrantes da Câmara dos Deputados, todos presentes neste rico e sagrado evento. Saudação à minha prefeita municipal Helena Hermani, que me atribuiu representar o município neste momento.\n\nSaudação ao nosso deputado Heitor Chur, que representa a nossa região e em nome dele saudar todos os deputados da nossa região também. Saudação especial ao meu secretário de cultura Dinho Barbosa, meu carinho e meu respeito. Comemora o Brasil responsavelmente de norte a sul duzentos anos da presença de alemães em solo brasileiro. Visualizamos e aquilatamos valor máximo para as iniciativas que visam despertar consciências para a suma importância da preservação do legado histórico cultural dos nossos antepassados. Os primeiros alemães chegarem ao Rio Grande do Sul em mil oitocentos e vinte e quatro, como já foi dito aqui, e em São Leopoldo.\n\nJá na nossa cidade, Santa Cruz do Sul, em mil oitocentos e quarenta e nove, em com sete famílias e três integrantes, moleiros lavradores, sendo católicos e luteranos, se instalaram na Alta Epicade, hoje linha Santa Cruz. Esta brava leva de pessoas e muitos outros, e muitas outras etnias, que foram se integrando assentados em pequenos lotes, de terras, com coragem, determinação e muito trabalho, transformaram todos os setores da vida social, econômica e cultural de Santa Cruz do Sul e de todo o vale do Rio Pardo. A história registra a vinda de trezentos mil imigrantes na região sul do Brasil. E é importante registrar que vivia num regime de sociedade escravista na época. Vier em precários navios com machados inchadas e algumas sementes, literalmente para o meio do mato.\n\nO trabalho, como já foi dito aqui, a educação e a fé, forne continuam sendo contribuições marcantes dos imigrantes falantes da língua alemã em Santa Cruz do Sul. Quanto à educação, num primeiro momento a instrução era passada dentro do seio familiar, e gradualmente foram surgindo as escolas comunitárias. Lembrando que toda a comunicação acontecia na língua alemã. Em mil novecentos e vinte e dois já existiam cinquenta e duas escolas comunitárias alemãs e luteranas. Católicas também sem nenhuma contribuição do governo central.\n\nDados colhidos do livro do padre Rambo da Unisinos. Em mil novecentos e trinta como já foi dito aqui, veio a campanha da nacionalização, onde a cruel proibição da língua e do idioma alemão causou dores e injustiças ainda hoje sentidas e lembradas na nossa região. Tudo foi superado, e o ensino superior nossa universidade nosso orgulho veio a partir de mil novecentos e sessenta e dois. A nossa universidade já formou, graduou quarenta e três mil setecentos alunos. Em mil novecentos e cinco Borges de Medeiros veio inaugurar o ramal ferroviário, e elevar Santa Cruz de Vila para a cidade.\n\nO progresso econômico regional pegou carona no trem, surgiu o tabaco com uma economia forte, indústrias multinacionais e tudo celebrado em três edições da Fenaf, sempre com a presença dos presidentes da república. Hoje temos a segunda maior do Brasil, o Enaarte, a festa das cucas, o festival das cervejas, são exemplo da nossa diversidade e do potencial cultural e econômico. Ainda a Afubra, Associação dos Fumicultores do Brasil, integra todos os estados do Sul do Brasil. Com relação à fé, os imigrantes ergueram igrejas, capelas e seminários com o espírito do. Da América Latina em estilo gótico.\n\nJá vamos terminando. Muito visitada. Para rio grande que acolheu os alemães com a participação direta de dona Leopoldina e José Bonifácio queremos dizer que nós orgulhamos os nossos antepassados. Atualmente Santa Cruz tem potencial econômico e é marcado pela variedade de culturas e etnias. Todos para a construção de Santa Cruz do Sul e região.\n\nOutros sim citar Sinimbu, Vera, Gramado Xavier, Herbeiras, todos integrantes no primeiro momento. Temos cento e trinta e três mil habitantes e orçamento de oitocentos e sessenta milhões. Com orgulho falar que a Pitty Corinthians em noventa e quatro foi campeã nacional de basquete. Nossa escritora Lia Lyft Lust é lida no Brasília e na Europa. Fabiano Peçanha a medalha olímpica, Ana Rickman está nas telas da televisão diariamente.\n\nO Galo e a avenida representam. Que as ligas é uma marca da nossa do nosso futebol. Finalizando, dizer que para manter a cultura alemã, o município tem idioma alemão, no currículo para, como língua estrangeira, com o apoio do Instituto Goethe, oitocentos estudantes estudam diariamente o alemão, quando morre a cultura, quando morre a língua morre a cultura de povo. Nossa comissão do bicentenário e saudar aqui, Rafael Gessinger, que fará uma intervenção, foi nomeado para em todo o Rio Grande do Sul celebrar o bicentenário alemão. Paulo Trinks comanda a comissão de Santa Cruz que, por muitas atividades tem prevista para dois mil e vinte e quatro.\n\nTrês eixos, preservar a memória orgulhosa e brava dos nossos antepassados. O segundo, olhar a realidade atual da nossa sociedade organizada com suas entidades e mostrar para o Brasil e a Alemanha, organizadamente a saga da nossa gente, pois acreditamos muito nos intercâmbios. Teremos nossa cidade irmã na Alemanha, grandes propósitos de intercâmbio, está aqui nossa embaixadora com quem nós vamos marcar horários e reuniões. Obrigado pela oportunidade, força para todos os gaúchos neste duro momento, viva a Santa Cruz do Sul, viva o Bicentenário da imigração alemã no Brasil. Prósit.\n\nObrigado Nazário.",
      "summary": " A Assessoria Especial de Cultura de Santa Cruz do Sul abordou:",
      "speaker": {
        "id": 0,
        "name": "NASÁRIO ELISEU BOHNEN",
        "position": "Assessor Especial de Cultura de Santa Cruz do Sul",
        "slug": "nasario-eliseu-bohnen"
      }
    },
    {
      "id": 4583201,
      "start_time": 1718187806,
      "duration": 10,
      "transcription": "\nBourtentag. Palavra agora deputado Reinaldo Stefani Júnior do estado do Paraná. Gotentag.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 4583207,
      "start_time": 1718187816,
      "duration": 151,
      "transcription": "\nDank Heitor Schu, Pauline, Betina, nossa embaixadora. Meu nome é Heinzhold, Reynolds Stephanie Junior, em português. Sou desenho de alemães paranaense de Curitiba. Minha família Stefanis veio com os alemães Bukovinaus, em mil oitocentos e sessenta e dois, já faz muito tempo, apesar de que a minha avó, a minha bisavó de Lipsik, é prussiana ainda, e meu bisavó Gustav Hermann Tpout trabalhou no Consulado alemão, em São Paulo, durante a guerra. Ou seja, eu tenho parte do sangue alemão, e muito orgulho disso.\n\nVocê tem duzentos anos de contribuição alemã no Brasil. Nós temos que resgatar essa história e valorizar. Os alemães fizeram muito pelo país, impulsionaram a economia, trouxeram costumes, e deram, com essa miscigenação aqui no Brasil, muita alegria e muita contribuição pro país. Eu quero apenas hoje, embaixadora, dizer a você que essa união que existe hoje entre Alemanha e Brasil tem que ser muito fortalecida, tem que ser muito valorizada e resgatada também a história da contribuição alemã no país. Eu, no Paraná, represento várias cooperativas alemãs, várias colônias alemãs que ainda existem lá, e é povo acolhedor, povo que tem tradição, que tem garra, povo que tem cultura e que produz.\n\nHoje, se você frequenta o entorno do estado do Paraná, você pode ver as comunidades elaborando, gerando riqueza e ajudando o Paraná. Isso ocorre em todo o sul do país, Santa Catarina, Rio Grande do Sul e em todo o Brasil, porque hoje esses gaúchos alemães, catarinense alemães e parentes alemães estão espalhados em todos os lugares. É uma honra estar aqui com vocês. O que eu puder fazer para fortalecer essa união entre Brasil e Alemanha, contem comigo. Vundebarch aufie desann.\n\nMuito obrigado deputado Reinos Stefani Júnior. Agora vamos ouvir",
      "summary": " Deputado afirma orgulho por ascendência alemã e destaca contribuição alemã no Brasil, propomendo fortalecer união Brasil-Alemanha. Menciona sua representação de colônias alemãs no Paraná, que promovem riqueza e cultura.",
      "speaker": {
        "id": 205865,
        "name": "Reinhold Stephanes",
        "position": "Deputado",
        "slug": "reinhold-stephanes"
      }
    },
    {
      "id": 4583204,
      "start_time": 1718187967,
      "duration": 21,
      "transcription": "\nDa Alemanha no Brasil, senhora Bettina Kahdenbarch, aos de Dotzch Boatchafter.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 4583211,
      "start_time": 1718187988,
      "duration": 354,
      "transcription": "\nSenhoras e senhores membros desta mesa, senhoras deputadas e senhores deputados cumprimento a todos os presentes estamos muito felizes com a iniciativa da câmara dos deputados e realizar uma sessão solene em comemoração aos dos imigração alemão. Agradeço muito a imensa honra e a oportunidade de dirigir algumas palavras a esta respeitoso casa. O ano de dois mil e vinte e quatro representa aspecto especial das relações bilaterais entre o Brasil e a Alemanha. Há dois séculos chegaram ao Brasil os primeiros colonos vindos de religiões que hoje pertencem à Alemanha. Mas, antes de falar dos primeiros passos da imigração alemã, gostaria de destacar que estamos acompanhando com grande concenação, as consequências devastadoras das enchentes nessa região, onde os primeiros colonos chegaram no Rio Grande do Sul.\n\nNestes momentos difíceis, nossos pensamentos estão com todas as pessoas atingidas. Que possamos juntos encontrar força e solidariedade para superar este desafio. Sentimos uma solidariedade especial como as regiões afetadas, não só por causa de nossa experiência própria, como enchentes catastróficas nos últimos anos, mas também porque o rio grande do sul é uma das regiões de foco da imigração alemão. Já fornecemos apoio emergencial, e uma ajuda consistente para a reconstrução da infraestrutura afetada, em coordenação com as autoridades locais. Estamos também em diálogo com a cruz vermelha alemã, para apoiar com vários milhões de reais, a cruz femeyer brasileira, em seu esforço de mitigar os efeitos devastadores da catástrofe natural.\n\nExcelentíssimos membros do congresso, Quando o primeiros colonos colonos chegaram ao Brasil, eles atenderam a chamado, ajudar a construir jovem país. O Brasil tinha conquistado a sua intempendência havia menos de dois anos. A nação buscava imigrantes, que postos a contribuir como seus conhecimentos técnicos, e, em contrapartida, oferecia a perspectiva de uma vida melhor para muitas famílias. No dia vinte e cinco de julho, de mil oitocentos e vinte e quatro, os primeiros trinta e nove agricultores da região do Huntsuk, hoje pertencente ao estado da Renânia palatinado, chegaram a São Leopoldo, onde fundaram uma colônia. No mesmo ano, mais de trezentos colonos e setecentos soldados da mesma região da Alemanha, chegaram a Nova Friburgo, no estado do Rio de Janeiro, para ocupar lugar que fora abandonado pelos primeiros imigrantes Suíços, alguns anos antes.\n\nEm épocas e posteriores, mais imigrantes, agricultores, até sãos, e mais tarde engenheiros, intelectuais e empresários, vieram para o Brasil. Vínculos familiares e comerciais formaramse entre o velho e o novo mundo, entre o Brasil e a Alemanha. Muitos deles ainda geram frutos até hoje. Esses laços familiares e comerciais não são evidentes apenas aqui no Brasil, mas também na Alemanha. É claro que muitas brasileiras e brasileiros e também vivem e trabalham hoje na Alemanha.\n\nHistórias de sucesso da migração ao teutobrasileira, estão presentes em ambos os lados do Atlântico. Sem elas, o dinamismo e a diversidade das nossas relações, seriam inconcebíveis. Juntos olhamos para a frente. Hoje, há mais de mil e pressás a mãos no Brasil. Somos parceiros estratégicos, e queremos juntos enfrentar os grandes desafios do futuro.\n\nEsta razão, o chanceler alemão, Scholz, e a presidente Lula, instituíram no ano passado, uma parceria para uma transformação ecológica, e socialmente justa. Cooperamos estritamente nas áreas de inovação e tecnologia, pesquisa, economia, mudanças climáticas, cultura e desenvolvimento. Nós apoiamos o do próximo ano. Excelentíssimos membros do congresso, agradeço novamente esta oportunidade de reiterar os laços estreitos e amistosos, entre o Brasil e a Alemanha. Muito obrigada.",
      "summary": " Embaixadora da Alemanha no Brasil agradece convite para comemoração de 200 anos de imigração alemã no Brasil, menciona históricos e atuais laços entre os dois países, recorda chegada dos primeiros colonos e suas contribuições para o desenvolvimento do Brasil, e expressa desejo de continuar colaborando em inovação, tecnologia, economia e mudança climática.",
      "speaker": {
        "id": 0,
        "name": "BETTINA CADENBACH",
        "position": "Embaixadora da Alemanha no Brasil",
        "slug": "bettina-cadenbach"
      }
    },
    {
      "id": 4583208,
      "start_time": 1718188342,
      "duration": 33,
      "transcription": "\nSenhora Betina Kahdenbach, queremos agora ir ao ao vídeo, para ouvir o coordenador da comissão do Bicentenário de imigração alemã do Governo do Estado de Rio Grande do Sul. Professor Rafael Gessinger. E eu convido nosso colega deputado, Sóchenes Cavalcanti para reassumir a presidência. Senhora presidente.",
      "summary": " Deputado convida colega a reassumir presidência e sugere ouvir coordenador da comissão do Bicentenário de imigração alemã do Governo do Estado de Rio Grande do Sul, professor Rafael Gessinger.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado",
        "slug": "heitor-schuch"
      }
    },
    {
      "id": 4583206,
      "start_time": 1718188375,
      "duration": 3,
      "transcription": "\nMuito bom dia senhoras",
      "speaker": {
        "id": 0,
        "name": "RAFAEL GESSINGER",
        "position": "Coordenador da Comissão do Bicentenário da Imigração Alemã do Governo do Estado do Rio Grande do Sul e Subsecretário da Justiça e Integridade da Secretaria de Justiça, Cidadania e Direitos Humanos (SJCDH)",
        "slug": "rafael-gessinger"
      }
    },
    {
      "id": 4583210,
      "start_time": 1718188378,
      "duration": 324,
      "transcription": "\nSenhores deputados, Senhor presidente, na pessoa do ilustre deputado federal Heitor Church, eu peço licença para saudar todas as autoridades participando desta sessão solene, aproveitando para reiterar os cumprimentos por parte do Governo do Estado do Rio Grande do Sul, pela pertinente e oportuna iniciativa. É uma honra poder falar na casa do povo brasileiro, em nome da comissão oficial do bicentenário da imigração alemã, que foi estabelecida em dois mil e vinte e por decreto do governador Eduardo Leite. A comissão reúne mais de setenta entidades e quase duzentas pessoas que se dedicam há anos por uma causa complexa que é celebrar a própria história sendo sensível ao presente e com olhos no futuro. A comissão oficial é tão multifacetada que onze subcomissões foram formadas para atender a esta riqueza. São elas, cidadania e direitos humanos, ciência e inovação, desenvolvimento econômico, escolas, exposições, fé e ações sociais, folclore, história da imigração alemã, língua alemã, turismo e esporte, e amigos do bicentenário que congregam os migrantes de hoje que vêm ao Rio Grande do Sul e ao Brasil.\n\nNa manhã do dia trinta de abril de dois mil e vinte e quatro, uma consulta ao site oficial Bicentenário alemão ponto r s ponto GOV ponto b r, dava conta de mais de duzentos eventos alusivos ao bicentenário da imigração que tem o Rio Grande do Sul como berço. Uma bela cerimônia interreligiosa de abertura e benção deste ano tão simbólico, foi realizado em janeiro e marcou o início de uma programação que estava a pleno vapor envolvendo dezenas de municípios e entidades por todo o território gaúcho. Brasil afora e na Europa de língua alemã, o Bicentenário também está sendo celebrado com entusiasmo. Golpe brutal porém atingiu o coração do Rio Grande do Sul e do Bicentenário. Águas turvas, ora violentas, ora silenciosas, machucaram São Leopoldo, Novo Hamburgo, Igrejinha, Três Coroas, Montenegro, Arroio do Meio, Estrela, Lageado, Santa Cruz, Sinimbu, Venâncio Aires, e a lista infelizmente não termina aí.\n\nOs vales de forte presença germânica foram todos afetados. Nem a capital foi poupada. Porto Alegre, uma cidade forjada em boa medida pelas contribuições dos imigrante e seus descendentes, vinha tendo eventos alusivos ao bicentenário com grande inspiração, como por exemplo, a mostra Lutzemberger Universal, na casa da memória Unimed federação, e a exposição Schvestan, mulheres protagonistas da história da saúde no Rio Grande do Sul, no museu Júlio de Castilhos. A nossa querida orquestra sinfônica de Porto Alegre, a OSPA, vai replanejar concertos comemorativos ao Bicentenário. Primeiro deles agendado para três de maio em São Leopoldo, teve de ser cancelado e ainda não tem nova data.\n\nO mesmo aconteceu com o segundo concerto, previsto para vinte e nove de maio. Ao todo estavam e continuam planejados pelo menos onze concertos no interior e cinco na capital, em homenagem aos duzentos anos. Em breve, a ospar dará conhecer o novo calendário. É provável que em duas semanas os concertos sejam retomados, em Santa Cruz e em Taquara, nos dias vinte e oito e vinte e nove de junho, respectivamente. A música é sinal de esperança e de vida interior.\n\nO grande concerto do bicentenário, previsto para vinte e seis de julho de dois mil e vinte e quatro na casa da Hosp em Porto Alegre, está felizmente mantido e será farol num tempo incerto. No programa Fischer Strauss e Lutwith Van Beethoven, cuja sinfonia número sete, opus noventa e dois, talvez não tão conhecida do grande público como a quinta ou a nona sinfonia, convidanos na nossa interpretação a entrar a enfrentar as adversidades com a força do amor. Oçamos com esse espírito o segundo movimento dessa obra que passa a ser, a partir da tragédia, o hino sem letra do bicentenário da imigração alemã. O bicentenário no Rio Grande do Sul está ressignificado diante da tragédia, Cada município, cada entidade e cada pessoa determinará o sentido e o alcance dessa ressignificação e continuará contando com o apoio incansável de todos os membros da comissão oficial e do poder público. Estamos empenhados no salvamento e na recuperação de acertos, na elaboração de projetos para a retomada, na aproximação institucional com o interior e com o exterior de língua alemã, e muitas outras frentes.\n\nÉ nossa memória e nosso destino que está em jogo. E tanto a constituição da república como a nossa constituição estadual, estabelecem o dever de proteção à cultura dos grupos étnicos formadores da nossa sociedade. Que Deus abençoe o Rio Grande do Sul e o povo brasileiro. Muito obrigado. Muito obrigado.",
      "summary": " Comissão Bicentenário da imigração alemã comemorou com eventos em RS e exterior, mas inundação interrompeu planos; apoio da comissão e governo continua; música como sinal de esperança; celebração reassumirá sentido diferente; memória e destino em jogo; agradecemos.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Heitor Schuch -- por Participante -- Sóstenes Cavalcante",
        "position": "",
        "slug": "troca-da-mesa-presidente-heitor-schuch-por-participante-sostenes-cavalcante"
      }
    },
    {
      "id": 4583209,
      "start_time": 1718188702,
      "duration": 84,
      "transcription": "\nQue Deus realmente possa ajudar os nossos irmãos gaúchos a superar este momento, tão difícil daquele estado. Passo agora pra como último orador, salvo engano é o último, e quebrando o protocolo, porque foi ele o responsável maior por essa sessão solene, que me incentivou há mais de seis meses atrás, a fazer o pedido da sessão solene, e organizamos junto com o deputado Bom Gás, Heitor, Júlia Zanata, a ampliação dessa sessão solene para também o Sul do Brasil, que é mais do que justo, porque afinal de contas a colonização alemã é espalhada por todo o nosso imenso Brasil, com essas concentrações mais, mais locais em Nova Friburgo e no Sul, mas sabemos o que os alemães fizeram pelo Brasil todo. Então pra encerrar, esta sessão de homenagem aos duzentos anos da imigração alemã no Brasil, eu tenho a ordem de convidar o ilustre prefeito do município de Nova Friburgo, John e Maicon. Vossa excelência tem a palavra, prefeito, eu estou chamando deputado porque parece que alguma coisa o atrai pra essa essa cadeira após terminar seus mandatos. Vossa excelência tem a palavra ao prefeito Johnny Maicon.",
      "summary": " Deputado convida prefeito de Nova Friburgo, após homenagem aos 200 anos da imigração alemã no Brasil.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    },
    {
      "id": 4583213,
      "start_time": 1718188786,
      "duration": 325,
      "transcription": "\nBom dia seu presidente, deputado federal sócio Cavalcanti, a nossa eterna gratidão por essa proposição junto com os demais parlamentares federais, por ser ator autores proponentes dessa importante sessão solene que faz a gente refletir a gente ser imerso, nessa linda, rica, inspirador história do povo alemão, os imigrantes alemães, há duzentos anos atrás, aqui no município no município de Nova Friburgo como em todo território nacional. Quero agradecer muito a embaixadora Betina por tudo aquilo que a embaixada, o consulado tem contribuído e cada vez mais estreitado os laços com o povo brasileiro. Quero aproveitar momento também para agradecer a presença do nosso deputado federal líder da bancada do PL nosso presidente do partido no estado do Rio de Janeiro nosso deputado federal Altineu Corte e dizer que a nossa história do município de novre burgo que é marco geodésico ponto 0 coração do estado do rio de janeiro está diretamente entrelaçado com a imigração alemã que iniciou em três de maio de mil oitocentos e vinte e quatro. Hoje, os pilares da nossa economia, as atividades econômicas que são contundentes, que garantem a mesa, o alimento à mesa de cada dos frigoguenses, iniciado há cerca de duzentos anos atrás com a migração alemã.\n\nEntão foram eles que levaram a energia elétrica pro município de Naofriburgo, foram os alemães que trouxeram os primeiros equipamentos que instituíram e aprimoraram toda a tecnicidade de agricultura e hoje no offburgo é uma grande referência no estado e no país na indústria, como também na agricultura familiar. Hoje o município de Nova Book se destaca, tendo a maior produção nacional de moda íntima, praia e fitness. E eu quero aqui dar destaque nos próximos dias vinte e cinco, vinte e seis e vinte e sete de junho que a gente vai ter a Fevest a maior feira de moda íntima da América Latina. Quero aqui saudar agradecer e enaltecer o trabalho grandioso tem sido realizado pelo Gustavo, presidente do Sind Invest, vinte e cinco por cento da produção nacional, senhor presidente, do que é confeccionado de moda íntima praia e fitness, com muito orgulho, a gente diz que é feito e confeccionado em solo friburguense. E isso é uma marca das sementes que foram plantadas duzentos anos atrás pelos imigrantes alemães.\n\nNós também somos referência na indústria metalmecânica. Temos diversas empresas que garantem a empregabilidade dos framboguenses e isso começou há cerca de duzentos anos atrás através de muito suor de sangue derramado de muitas pessoas que se sacrificaram, pra que hoje chegássemos a ter, dentro do município de Nofriburgo, a maior empresa de fechaduras e cadeados do Brasil e da América Latina, a empresa Stan, que aqui é o saldo. Agradeço e enalteço o trabalho da família do seu Rogério, que tem muito contribuído com o desenvolvimento da cidade. E na agricultura, nós temos a maior produção de morangos do estado do Rio de Janeiro, a segunda maior produção de florescortes do Brasil e a maior produção, embaixadora Betina de couveflor da América Latina. Hoje o município de Naofriburgo dentro da nossa gestão de dois mil e vinte e até o presente momento, o estado do Rio de Janeiro tem noventa e dois municípios.\n\nE setenta e oito municípios tem até duzentos mil habitantes e nós estamos incluído neles. Já foram gerados e constituídas. Três mil quatrocentos e noventa e sete novas empresas. E o município de Nofrebook de vinte e até a presente data, de setenta e oito municípios que têm até duzentos mil habitantes. A gente sempre se posicionou na primeira colocação na constituição de novas empresas.\n\nE de vinte e até aqui já foram gerados. Quase cinco mil quinhentos novos empregos. Então, toda essa nossa capacidade e toda essa capilaridade, todo esse progresso e esse desenvolvimento econômico está diretamente relacionado com as nossas origens, com as nossas raízes. Então se nós somos referência da indústria metalmecânica, da agricultura familiar, da indústria têxtil, se hoje a gente tem inúmeros e estatísticas que nos colocam como grande destaque na região do estado do Rio de Janeiro nós devemos muitos aos nossos antepassados repito aqui aqueles que derramaram suor sangue lágrimas para que formasse o povo friburguense e contribuísse com a história. Que ajudaram, colaboraram e contribuíram com as características a cultura a história a inspiração dos alemães para Nova Friburgo e por todo o nosso país.",
      "summary": " Prefeito Municipal de Nova Friburgo, Rio de Janeiro celebra duzentos anos de imigração alemã, destacando influência econômica e cultural. Nova Friburgo se destaca na indústria metalmecânica, têxtil e agricultura, com sucesso econômico atual baseado em suas origens. Desde 2020, constituição de 3.497 novas empresas e quase 5.500 novos empregos no município.",
      "speaker": {
        "id": 0,
        "name": "JOHNNY MAYCON",
        "position": "Prefeito Municipal de Nova Friburgo, Rio de Janeiro",
        "slug": "johnny-maycon"
      }
    },
    {
      "id": 4583212,
      "start_time": 1718189111,
      "duration": 135,
      "transcription": "\nParabéns ao prefeito Johnny Maicon, e quero também registrar como já o fez a presença do nosso líder do PL deputado Altineu Cortes que eu não tinha visto aqui mas, uma presença relevante de líder numa sessão solene a gente tem que ter o prazer de registrar e ter o prazer de dizer líder, que tenho muita satisfação em ser liderado por vossa excelência, que nos orgulha no estado do Rio de Janeiro, seu belo trabalho à frente ao diretório estadual, e também liderando essa bancada de hoje noventa e cinco deputados, eleita noventa e nove, a maior bancada desta casa. Não sei se temos outros deputados antes de encerrar pra registrar a presença de vossas excelências, mas quero em nome de toda esta mesa, agradecer todos os convidados desta sessão solene, agradecer às senhoras e senhores aqui presente, a minha assessoria, que é faço questão de registrar tanto o meu gabinete quanto o da vicepresidência da câmara, muito obrigado por vocês terem chegado tão cedo, pra organizar a sessão, eu vou ficar com a dívida eterna, com a embaixadora e com todos os alemães presentes, por questões técnicas a gente não consegue colocar a homenagem do hino de vocês, houveram dificuldades técnicas pra que isso acontecesse, mas faço questão de registrar meu pedido de desculpa, e dizer que Embaixadora, a sua presença nesta sessão bem como de todos que fazem parte desta mesa abrilhantou muito este evento e que este evento seja marco de verdade nas histórias de ambos países, e que esta cooperação bilateral e multa venha render muitos frutos de prosperidade, e de bênçãos pra ambos países.\n\nNada mais havendo a tratar, declaro encerrada a a presente sessão, muito obrigado a todos senhores e senhores. Vamos fazer só uma foto ali, vamos chegar aqui pra uma foto.",
      "summary": " Deputado elogia prefeito e líder partidário, celebra maior bancada e convidados, pede desculpas por falta de hino alemão e declara encerramento da sessão.",
      "speaker": {
        "id": 178947,
        "name": "Sóstenes Cavalcante",
        "position": "Deputado",
        "slug": "sostenes-cavalcante"
      }
    }
  ],
  "updated_at": -62135596800
}