{
  "id": 73290,
  "start_time": 1718199856,
  "end_time": 1718208122,
  "title": "COMISSÃO DE COMUNICAÇÃO",
  "description": "12/06/2024 - Novos desafios regulatórios do ecossistema digital",
  "speeches": [
    {
      "id": 4583094,
      "start_time": 1718199856,
      "duration": 167,
      "transcription": "\nVamos começar. Opa, boa tarde a todos e a todas. Vamos dar continuidade ao nosso seminário, os novos desafios regulatórios do ecossistema digital, agradecer mais uma vez a primeira vice presidente aqui da comissão, deputada Dani Cunha, não só pela organização, mas por todo o apoio que tem dado a esse tema e a realização desse seminário, obrigado deputada. E eu vou ser o moderador desse segundo painel de que fala sobre o avanço sobre os serviços convencionais e modelos regulatórios próinovação. Vou ler o que está meu script aqui.\n\nSenhoras e senhores, boa tarde, estamos nesse momento dando continuidade aos trabalhos, avanços sobre os serviços convencionais e modelos regulatórios próinovação. Passo aos esclarecimentos. Cada palestrante terá o tempo de até quinze minutos para exposição. Encerradas as apresentações estão reservados quinze minutos para o debate e os parlamentares que desejarem fazer uso da palavra por até três minutos deverão se inscrever por meio do sistema Infoleg parlamentar. O público pode encaminhar, mesa, à mesa, suas perguntas por escrito e há formulários à disposição dos interessados com a assessoria do evento.\n\nInformo que este seminário está sendo transmitido ao vivo pela internet e pode ser acessado pelas páginas das comissões no portal da câmara ou pelo Youtube no canal oficial da casa. Para compor essa primeira, para compor a mesa eu tenho a satisfação de convidar diversos aqui que eu vou mencionar a mas informa que eu vou, pra não ficarmos com a mesa cheia aqui eu vou chamando de dois a dois e aí vamos fazendo as suas apresentações. Então vamos chamar ao longo da sessão aqui, a senhora Priscila América Sólies Mendes, professora da Faculdade de Tecnologia da Universidade de Brasília, e a quem já agradeço à disposição e já peço que venha se somar aqui, professora obrigado. E o senhor Alexandre Veronesi, professor da Faculdade de Direito e Centro de Políticas de Direito, Economia e Tecnologia das Comunicações da da de Brasília. Após a apresentação dos dois, vamos chamar na sequência a senhora Vânia Vieira, professora do DDP, IBEC Enap, o senhor João Camilo, diretor do de assuntos institucionais e regulatórios do SBT, senhor Márcio Novaes, presidente da Abratel e superintendente nacional da Record, o senhor deputado Danilo Forte, e a senhora Silvia Fagá de Almeida, professora da Fundação Getúlio Vargas.\n\nTambém informo, que foi enviado o convite à senhora Kaliana Calache, diretora da do Meta no Facebook, que respondeu e justificou sua ausência. Então, agradeço à disposição aqui da professora Priscila, a quem já passo a palavra. Obrigado professora Priscila.",
      "summary": " Presidente da Anatel anuncia tema do seminário, agradece organização da deputada Dani Cunha, apresenta palestrantes e refere a ausência de Kaliana Calache.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583095,
      "start_time": 1718200023,
      "duration": 1046,
      "transcription": "\nBoa tarde a todos, agradeço aqui o convite para participar desse seminário. Vou começar apresentando então uma, o título do nosso ok obrigada. O título do nosso trabalho estudo sobre o avanço às plataformas, aplicativos e serviços digitais sobre serviços convencionais, incluindo, mas não limitado, mas não limitada aos serviços de telecomunicações regulados. Então foi trabalho que a gente desenvolveu com conjunto de objetivos, objetivo gerar estudos dos novos desafios regulatórios do ecossistema digital do Brasil, é trabalho estritamente técnico, e os objetivos específicos seria o estudo dos principais desafios regulatórios originários das novas conformações do ecossistema digital para exercício dos direitos fundamentais. Então foi trabalho que foi desenvolvido na universidade de Brasília entre os professores do departamento de de da faculdade de tecnologia e ciências da ou menos quatrocentas páginas, então evidente que hoje em quinze minutos eu menos quatrocentas páginas, então evidente que hoje em quinze minutos eu não vou poder aprofundar em todos os elementos desse relatório, mas ele está disponível no site da ANATEL, ele está para poder fazer download poder ser consultado, então quem quiser ver maiores detalhes do relatório ele está lá e ele está organizado em cinco capítulos, e o primeiro capítulo ele faz uma uma estudo sobre a corrida pela liderança digital, o segundo capítulo faz estudo sobre a cadeia de valor que tópico que eu vou aprofundar pouco aqui hoje.\n\nO terceiro capítulo ele fala sobre as OTETs que também é assunto que eu vou dar uma especial atenção aqui na minha apresentação, o quarto capítulo o impacto das OTETs na indústria global de telecomunicações, e o quinto capítulo que por os elementos habilitadores e as tecnologias habilitadoras para atender essa evolução da internet e dar uma perspectiva de onde é que está todo andando. Então a nossa a estrutura da apresentação, e começar com uma introdução em que darei uma ênfase no tópico que o conceito de OTET, que é assunto que é bastante discutido em muitos momentos e que muitas vezes não fica claro o que que são as OTETs então a gente vai falar pouco sobre isso, e como que a sua participação na cadeia de valor das telecomunicações, depois iremos ver pouco ecossistema de internet com as visões do ecossistemas para esses principais atores em que iremos analisar três dos principais atores desse ecossistema, que são as chamadas Bittec iremos ver em que segmentos que elas atuam mais fortemente, e também essas dinâmicas de competição que podem acontecer entre elas, e finalmente panorama da regulação para para fazer resumo apanhado das diferentes ações que têm sido feitas do ponto de vista tecnológico e finalmente as conclusões desse relatório.\n\nEntão quando a gente fala do ecossistema digital nós estamos pensando em conjunto de serviços à sociedade que vai estar vai estar tendo o suporte desse ecossistema digital, que vai estar formado por conjunto de tecnologias, atores, forças de equilíbrio e tudo isso, enquadrado em conjunto de tendências, essas tendências elas podem ser tecnológicas, elas podem ser comportamentais, elas podem ser sociais. Quando a gente pensa em no TT, que seria a tradução literal do TT seria overed top, e por que overed top né? Porque a gente está pensando em tipo de serviço que está em cima de uma infraestrutura, só que para entender melhor esse conceito nos, e eu coloquei aqui para vocês cinco definições de diferentes órgãos bastante conceituados como é o caso da da União Internacional de Telecomunicações como é o caso também de vários, artigos científicos nos quais a gente pesquisou, e dentro de todas essas definições que que a gente tem? Que o TET na verdade não é uma empresa, não é uma entidade, o TET é serviço, certo? E quando a gente está falando oberty top estávamos fazendo referência a conjunto de serviços e esses serviços estão sendo oferecidos em cima de uma estrutura baseada em internet, e que que essa estrutura baseada na internet?\n\nÉ uma estrutura que utiliza protocolo, o protocolo TCPP que é protocolo aberto, protocolo que não percebe royalties não tem que ser feito nenhum tipo de pagamento para uso de todas as especificações desse protocolo, e por tal motivo termina sendo uma plataforma muito interessante e muito inovadora, por esse mesmo por pelo pelo mesmo fato dela ser uma plataforma aberta, então aqui a gente pode se pode ver que o conceito de o TT então basicamente é serviço, esse serviço está baseado em cima de uma arquitetura que esse protocolo de CPP que é o protocolo que todos nós utilizamos a diário na internet, e isso vai estar em cima de uma estrutura. Então nós temos a partir dessa definição vamos dizer, genérica do que seria o TT, nós podemos começar a particularizar pouco mais quais que são os tipos de O TTIs, e no caso da do ITU eles fizeram uma definição bastante em que eles dizem e vejam bem que está falando, o TET vai ser aplicativo acessado e entregue pela internet pública, que pode ser substituto técnico funcional para serviços tradicionais de telecomunicações internacionais. Pode ser substituto mas não necessariamente ele é certo? Aí nós temos outra definição que é o caso da BREC né, que o escritório de reguladores europeus né, que eles definem que uma das características da modalidade de serviços de OTT, é a sua capacidade de existir independentemente do provedor de acesso à internet ou seja, ele não depende do provedor, ele depende simplesmente de ter uma infraestrutura que seja baseado em cima do protocolo de SP e P para a distribuição do serviço então criase uma independência de qual que vai ser a infraestrutura na qual esse serviço vai ser oferecido.\n\nE a BREC ela vai ainda pouco mais longe, ela define três tipos de OTTs, o TT do tipo 0 que seria naquelas OTTs que são muito próximas a serem substitutas ou que substituem de fato serviços de telecomunicações, e as do tipo e tipo dois, que já fogem no poke que são serviços mais baseados em conteúdo e que não são serviços tradicionais de telecomunicações. Então quando a gente pensa no na cadeia de valor de telecomunicações no mundo, nós podemos dividir essa cadeia de valor, e agora a gente vai ver essa a cadeia de valor de telecomunicações e a cadeia de valor da internet para poder fazer essa comparação, no caso da cadeia de valor de telecomunicações não nós podemos dividir ela em três grupos, o grupo e serviços digitais, o grupo de conectividade, infraestrutura em que a gente vai colocar todos aqueles equipamentos as torres e todos os serviços em nuvem que estão implementados por exemplo no caso do Cinco G em cima de arquiteturas virtualizadas e ambientes virtualizados, e a interface do usuário que tem a ver basicamente com o dispositivo que o usuário utiliza para acessar aquele serviço. A gente pode ver nesse gráfico que está mostrando agora aqui no slide, a evolução dessa cadeia de valor de dois mil e dez para dois mil EE0 que chama atenção no caso da da cadeia de valor das telecomunicações é que existiu quase uma duplicação dos serviços digitais dentro dessa cadeia de valor, enquanto que a conectividade e infraestrutura ela diminuiu, e no caso das interfaces de usuários e os dispositivos se manter quase igual.\n\nOk, olhando para essa cadeia de valor, vamos e a gente observa esse mesmo comportamento em que novamente os serviços digitais se eles aumentam eles vão se duplicando e hoje em dois mil e vinte e quatro os valores estão ainda maiores, certo? E a gente pode ver que esse comportamento é muito parecido. Em que que se diferencia essa cadeia de valor de telecomunicações com a cadeia de valor da internet? Então para entender melhor isso a gente vai ver agora esse diagrama que nos mostra que a visão da cadeia de valor da internet em vez de ter três componentes, ela vai ter cinco componentes, vai ter primeiro componente o primeiro componente que são nos direitos e conteúdo que como vocês podem ver ele é bastante estreito dentro de de serem vistos dentro desse grupo, e a parte de conectividade e as interfaces do usuário elas são menores, Para termos uma ideia de como tudo isso se configura, nós temos aqui nesse nesse gráfico no formato de pizza de pizza os volumes de tráfego de cada uma das das empresas que trabalham dentro dessa cadeia de valor da internet. E a gente pode ver por exemplo caso da Alphabet né, que é a detentora da Google né, com a dominante, e nós podemos ver aqui uma tendência também bastante forte que todos aqui devemos já estar experimentando, que o tráfico de vídeo é o tráfico que aparece como o tráfico dominante, se previa que até dois mil e vinte e oito oitenta por cento do tráfego que que a gente teria dentro das redes seria o tráfego de vídeo de fato hoje em dois mil e vinte e quatro esse valor já está sendo observado então a tendência é que esse tráfego continue sendo o tráfego dominante futuramente que é e tráfego que tem umas características bastante específicas de maior consumo de banda.\n\nEntão quando a gente vê esse comparativo entre a definição de UTT, a definição dos serviços tradicionais e telecomunicações, a cadeia de valor das telecomunicações e a cadeia de valor da internet, a gente começa a ver que apesar de que existe uma concorrência em serviços específicos entre o entre por exemplo a só serviço TT do tipo 0 vamos dizer que é substitutivo e serviço tradicional de telecomunicações, os papéis desses atores do ecossistema digital eles podem ser complementares complementares com sinergias importantes, e é é esse talvez o melhor cenário né, pensar que nós vamos ter uma sinergia entre o e as operadoras móveis em que idealmente vai existir uma relação mutuamente benéfica, e círculo virtuoso, em que os usuários buscam acesso a novos serviços, a soTT estimula nas operadoras a evoluir suas redes para atender serviços emergentes, e as operadoras investem melhorias em suas redes. Quando nós olhamos o cenário e perspectivas do mercado de telecomunicações, todas essas informações que a gente acaba de ver se são claramente refletidas nesses gráficos, e a gente pode ver que nós tivemos crescimento de aproximadamente duzentos e vinte por cento no tráfego de dados global na Rede Move, a quantidade de acessos móveis vem progredindo ano após ano, e se percebe crescimento acelerado na taxa de de de usuários móveis também que a gente tem e grande parte dos usuários atraídos a essa rede móvel a partir de serviços do tipo OTET.\n\nEntão, a análise dos diversos cenários nos mostra que as plataformas online, elas têm crescimento da importância nas cadeias de valor de telecomunicações e da internet elas são participantes, elas têm crescimento de taxa de retorno de investimento bastante alto, elas têm crescimento de assinaturas e de usuários, e as operadoras de telecomunicações por outro lado elas têm observado, onde é crescimento da importância nas cadeias de valor dessa desse núcleo delas que seria a parte de infraestrutura e conectividade, onde crescimento da taxa de retorno do investimento, e crescimento de assinaturas e usuários motivado principalmente pelo acesso a serviços do tipo OTT. Então nas operadoras de telecomunicações elas devem procurar e por estantes de fato fazendo isso novas receitas a partir e diversificar os pacotes de dados, a diversificação de serviços, a parceria com as OTTs e também trabalhar com operadoras pipeline de dados, e aí tem papel muito importante a tecnologia CincoG que ela vem a ser uma impulsionadora de tudo isso a partir da disponibilidade de largura de banda e de novos serviços muitos dos quais hoje não são utilizáveis nas tecnologias três G e quatro G. Vou entrar então agora rapidamente para falar sobre o ecossistema da internet.\n\nEcossistema da internet para a gente entender ele nós podemos ver a partir de duas visões, uma visão que é da internet Society que ela é muito baseada na definição de padrões e políticas então ela tem esse conjunto de C, academia dando suporte a todo esse desenvolvimento, e também podemos ver uma visão funcional que é a proposta pelo Bodio of European regulator for Electronications em Uberec em que nós vamos ver uma visão funcional que parte do usuário até o provedor daqueles serviços né? Então aqui a gente pode ver a partir dessa visão funcional da BRIC que talvez seja mais interessante e a mais didática para entender como que esse ecossistema da internet funciona nós vamos ter lado do usuário, nós vamos ter uma infraestrutura de internet no meio e nós vamos ter lado do servidor. Então nesse diagrama que estou mostrando nós podemos ver que em cor amarela aparece aqueles elementos dentro desse quase nula e aqui vamos analisar o quase nula ou inexistente e aqui vamos analisar o caso da Alphabet com todas essas informações que apareceram aqui. Então nós que somos usuários por exemplo de Google, de vários serviços da Alphabet, nós podemos ver que eles têm uma forte presença, plataformas né, a parte de uso, e uma parte de plataformas e a parte de uso, e uma presença moderada na parte de aplicativos então a partir desses diagramas a gente pode ver que muitos dessas dessas grandes Big Techs, elas para alavancar o mercado que elas estão trabalhando, elas têm decidido também investir em alguns elementos que consideram estratégicos dentro dessa cadeia de valor ou esse ecossistema da internet.\n\nEntão na Alvaro por exemplo ela tem investido em cabos submarinos, ela oferece o serviço de DNS para facilitar o acesso aos serviços exemplo outro exemplo é a amazon né a amazon empresa que já está completando hoje quarenta anos e ela é considerada a maior empresa em da internet em termos de receita. Então ela tem uma presença muito forte na parte de do navegador, na parte ela trabalha basicamente com o Market Place né, então ela ela é uma grande agrupadora de diversos mercados e vende isso e ela está também na implementação de sua própria infraestrutura de rede, priorizando a implantação também de cabos submarinos porque novamente essa parte de conectividade acesso aparece como elemento crucial na sua estrutura. Finalmente vamos ver aqui a meta né, a meta que a empresa que trabalha com o Facebook, com o Whatsapp, com o Instagram, e ela ela contém o volume de negócios provém no caso da da Meta, quase inteiramente de publicidade, noventa e sete por cento dos ingressos vêm de publicidade, então a gente pode ver que ela também ela possui dezoito centros de dados em todo o mundo, e está investido também na na na uma infraestrutura própria de conectividade a partir também de cabos submarinos.\n\nProfessora.",
      "speaker": {
        "id": 0,
        "name": "PRISCILA AMÉRICA SOLIS MENDES",
        "position": "Professora - Universidade de Brasília",
        "slug": "priscila-america-solis-mendes"
      }
    },
    {
      "id": 4583092,
      "start_time": 1718201069,
      "duration": 16,
      "transcription": "\nInterrompendo mas, nós nós fazemos tempo de quinze minutos eu estou fazendo uma prorrogação de cinco, tá? Mas só pra, gente vai fazer isso conceder esse tempo pra todo mundo mas pedindo gentilmente que encamícia a uma conclusão. Obrigada e a dia.",
      "summary": " Deputada pede prorrogação de tempo e pede respeito à regra de encerrar o discurso em tempo hábil.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 4583096,
      "start_time": 1718201085,
      "duration": 158,
      "transcription": "\nEntre grupos de usuários, essas cadeias de valor que a gente viu elas dependem de plataformas multilaterais e o crescimento de serviços aplicações t t's, a partir de banda larga elas têm permitido uma uma economia que cada vez mais concentrada dentro da internet. Vou passar aqui por a questão de tempo rapidamente sobre o panorama da regulação, primeiramente fazendo uma comparação que as telecomunicações têm sido fortemente reguladas, existe uma grande biografia e e muitos casos de referência sobre a regulação das telecomunicações, já no caso das Bitex ou no caso das OTTs, basicamente está tudo sendo feito como uma coisa nova né, a gente tem alguns exemplos recentes, não vou entrar no detalhe deles porque muitos deles já foram discutidos na parte da manhã, ou o código de comunicações eletrônicas da Europa, recentemente o regulamento de CA e o DMA que foram aprovados também na Europa, e que tem focos específicos na proteção do usuário e focos específicos nos gageepers, todos esses detalhes estão bastante analisados dentro do nosso relatório, e no Brasil nós temos trabalho que foi feito pelo Comitê Gestor da Internet, também que lista onze ações a serem consideradas pelas organizações que compõem a governança da internet, e vinte e três diretrizes para orientar a regulação.\n\nAlgumas ações em outros países, aqui estão listados vocês no nosso relator podem ver elas com mais detalhe mas a gente não vê uma linha única de ação, a gente vê uma diversificação da da forma como essa regulação, essa essa regulação está sendo abordada em diferentes países. As conclusões então a gente basicamente, só resumindo o que eu apresentei nas cadeias de valor, as OTTs, as arquiteturas e serviços que são necessárias importantes de serem entendidas para analisar como que todo esse mercado pode ser regulado, os desafios da regulamentação, e como que a o usuário seja o mais beneficial de toda essa essa cooperação. Obrigado a todos.",
      "summary": " Regulando plataformas digitais: cadeias de valor dependem de plataformas multilaterais e aplicativos, permitindo uma economia na internet cada vez mais concentrada. A regulamentação é recente e diversificada em diferentes países, com foco no usuário e proteção. No Brasil, onze ações e vinte e três diretrizes estão listadas para governança da internet. Desafios na regulação persistem, priorizando os interesses do usuário.",
      "speaker": {
        "id": 0,
        "name": "PRISCILA AMÉRICA SOLIS MENDES",
        "position": "Professora - Universidade de Brasília",
        "slug": "priscila-america-solis-mendes"
      }
    },
    {
      "id": 4583093,
      "start_time": 1718201243,
      "duration": 59,
      "transcription": "\nObrigado professora Priscila. Muito importante a apresentação pra demonstrar como esse ambiente digital vem crescendo e como as OTTs, conforme você definiu, vêm assumindo papel cada vez mais importante na captação do valor gerado por esse ecossistema, e interessante fazer a, conjugar, né, esse achado juntamente com o achado que do do que foi apresentado hoje de manhã na discussão sobre tributação e efeitos fiscais, de que ao mesmo tempo que você tem ambiente, setor cada vez capturando mais valor, ele ainda tem tratamento tributário completamente diferente dos outros setores da nossa economia. Sem mais delongas, passo ao professor Alexandre Voronesi, Professor da Faculdade de Direito e Centro de Políticas, Direito, Economia e Tecnologias das Comunicações da Universidade de Brasília. Professor, com a palavra muito obrigado. Eu que",
      "summary": " Presidente da Anatel discutiu crescimento do ambiente digital e papel importante das OTTs, destacando tratamento tributário diferente desses serviços em relação a outros setores da economia.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583098,
      "start_time": 1718201302,
      "duration": 1190,
      "transcription": "\nInicialmente gostaria de saudar a primeira vicepresidente da comissão de comunicação, deputado Dani Cunha, muito obrigado pelo convite. Também o presidente Carlos Baigori, da Agência Nacional de Telecomunicações, meus colegas aqui presentes, na Vânia, Molinar nosso diretor do centro de direito política de política direita economia e tecnologia das comunicações, Murilo César Ramos, Márcio para inovação, eu espero não, né, como é como a professora professora falou, né, a gente no SECOM, né, nessa unidade da Universidade de Brasília a gente se divide, é certo multidisciplinar né, a gente se divide em equipes de pesquisa, a gente colabora né, e eu e a Vania né, redigimos juntos esse relatório, então espero que eu não repita alguma coisa que depois a Vania vá tratar, né, mas não assim já fazendo os discursos e se eu fizer né isso né, por estar exatamente falando né antes né? Ah eu não trouxe propriamente uma apresentação então eu vou falar algo razoavelmente rápido né? Assim, O quadro trazido pela professora Priscila é excelente porque ele faz mapa que serve pra que a gente pense na necessidade de transformações institucionais em relação a o modelo regulatório desse ecossistema digital. Esse problema, né, não é problema só do Brasil como ela bem colocou, esse é problema global.\n\nTrouxe dois livros só pra trazer de exemplo né, são livros recentes né, livro de autor né, na verdade de dois autores né, mas especialmente o Dono Quantchander, que tinha livro dez anos atrás no qual ele considerava que as regras pro funcionamento da internet elas iam ser fixadas a partir das necessidades econômicas de que edita livro mostrando olha, está acontecendo processo reverso, o estado está começando em vários países, a construir iniciativas né assim, pra fazer a a regulação do desse novo setor né, do digital que como mostrou pra Cêla, assim em dez anos mudou muito né, então a gente vai ter que pensar em alguma coisa, não olhando pra trás, a gente vai ter que fazer, e esse é o meu desafio nessa apresentação, pensar num modelo regulatório que consiga dar margem pra que anos, uma regulação que se modificou completamente. Então a gente tem que pensar na verdade num modelo regulatório que na verdade tenha elementos, e obviamente isso vai demandar recursos né, né, pra colaborar dentro desse ecossistema digital pra, efetivamente apresentar soluções regulatórias pro futuro. E outro livro é esse da Anne Annibar Breadford né, digital Empires, onde ela mostra que tem uma guerra internacional pra fazer prevalecer o modelo.\n\nÉ óbvio que o 0 né, 000 modelo europeu é o que acaba chegando pra gente com mais tranquilidade, mas existem outros modelos, a China, o Estados Unidos mesmo num outro livro a Wende Hall e o que eram, o rara mostram pra gente que os Estados Unidos tem dois modelos regulatórios, modelo regulatório de Washington e o outro do Vale do Silício, né? Então, eu acho complicado a gente primeiro fixar assim numa pauta definida muito clara específica o que vai ser, eu acho que isso é processo em construção, e a gente está aqui nessa comissão e nessa audiência e é processo que se consome, várias pesquisas, estudos, que a gente vai definir e o que o Legislativo brasileiro vai definir nos próximos anos de qual modelagem vai ser mais adequada. Então a minha apresentação ela vai ter basicamente vai se basear em na ela vai ter basicamente três pontos né. Primeiro eu vou trazer e inovação e inovação dentro desse ecossistema digital, que é algo que obviamente está presente na no que a professora Priscila falou, quer dizer é os investimentos em ciência e tecnologia como eles vão né se misturar cada vez mais. A pessoa a professora falou no cinco G, mas pra dar exemplo pra vocês né, todas as patentes do seis g já estão depositadas.\n\nEntão assim, o seis g a gente ainda está implantando o cinco g, mas todas as patentes relativas ao seis G já estão depositadas. Então a gente já está com na a gente já está é inexorável, e os reguladores vão ter que dar conta disso, né? E depois a gente vai falar pouquinho sobre o papel do regulador brasileiro, né, tendo muito em conta relatório da OCDE, que é o Communication que é relatório pequenininho mas que eu acho que vale a pena porque ele traz algumas modelagens pra que a gente imagine que não existe só único modelo, que a gente tem várias opções e a gente pode pensar. Qual é o grande problema que a gente vai ter? Que é algo que pode parecer né relacionado até ao senso comum né?\n\nO 0 grande problema é né que, se a gente pensa em numa regulação muito forte, a gente está vendo isso por exemplo com inteligência artificial, a gente pensa em uma regulação muito forte, alguns atores de mercado dizem assim, bem, isso vai inibir investimentos que eu vou ter mais receio de investir, vai aumentar os meus custos, porque eu vou ter que na verdade contratar mais gente pra fazer os compliance necessários, e por aí vai né, ou seja, tem esse primeiro tradeoff. Do outro lado, se a gente faz uma regulação que seja digamos assim muito fácil, deixa o mercado se autorregular, e né traça só alguns princípios gerais, e as coisas vão se organizar à medida que as coisas acontecerem, corre risco de graves danos acontecerem e a gente não ter tido oportunidade de criar alguma medida preventiva. Então e enfim, a gente já viveu isso no mundo, a gente sabe que isso é uma coisa grave, então a ideia é a gente tentar equilíbrio regulatório, onde o regulador ele possa ter mecanismos de gigi com bastante ênfase, mas também que ele não seja entrave ao desenvolvimento científico tecnológico e a inovação que vão marcar os próximos passos do sistema.\n\nEntão é o que a gente chama de modelo regulatório próinovação, né? Então ele não é meramente modelo regulatório, a gente vai ter que escolher qual vai ser exatamente esse modelo regulatório que a gente vai querer, né, modelo que privilegia liberdade, mas que na verdade que faça bom equilíbrio entre uma e que a gente já não passe né. É evidente né, que a gente não passe né? É evidente né, que os reguladores né, e isso nesse aspecto o legislador brasileiro marchou bem na década de noventa quando a gente já teve as nossas primeiras experiências né, Infelizmente né nos nas décadas que se seguiram, isso não se tornou uma realidade por outro motivo Mas o legislador o legislador marchou bem quando ele disse assim, olha bem eu vou privatizar o setor de telecomunicações, Então eu vou criar fundo pra garantir que haja investimentos em desenvolvimento científico tecnológico e inovação pra telecomunicações, é o Funtel, não é isso? Então eu vou privatizar né parte, ou vou liberalizar né parte o do setor de combustíveis em geral né?\n\nEntão vou criar também fundo pro desenvolvimento tecnológico dessa área, ou seja, se começou a pensar nessa lógica de que era necessário a gente criar fundos e esses fundos inclusive alimentavam algo que para do mundo, científico e tecnológico é muito importante que é o Fundo Nacional de Desenvolvimento da Ciência e Tecnologia, a FNDCT. Ou seja, de que a gente teria uma fonte de recursos na qual junto com toda uma mudança legislativa, que vinha né, desde né da da lei de inovação até né, outras né outras leis posteriores, culminando inclusive com uma emenda constitucional que modifica o os artigos modificam, que modifica os artigos duzentos e dezoito e duzentos e dezenove da constituição da república né, que é o que eu costumo dizer que é até uma coisa interessante né, porque a gente fez uma emenda constitucional, na verdade pra compatibilizar a constituição com a legislação ordinária né, e não o contrário né, né, mas de fato hoje eu poderia dizer assim do ponto jurídico a gente tem framework, né? Então nesse campo das capacidades institucionais, esse, né, quadro ele está montado, a questão é conseguir colocar esse quadro pra, né, pra andar e entender mais detalhes específicos sobre como esse quadro vai funcionar, né.\n\nNé? Que que eu acho que é muito importante? É claro, a Anatel já faz parte dos debates do Funtel né, mas é aprofundar debates dos reguladores e de outros órgãos estatais que tenham interveniência nisso exatamente na alocação e na gestão desses recursos, e obviamente liberar que esses recursos sejam, utilizados. Além obviamente talvez de pensar, imagino que a existência do debate na parte da manhã né, pensar em novas formas de financiamento e fomento para o desenvolvimento dessas novas tecnologias. Não só pra academia, mas pensando também né, obviamente nos regulados né, nas nas empresas né, nas startups, a gente tem uma lei específica que fomenta o empreendedorismo e as startups, e que é a lei que inclusive fala sobre ambiente regulatório experimental, né, que, né a gente só consegue pensar num primeiro momento em sandbox regulatório, né?\n\nA própria lei é muito estrita né, ela limita né o conceito de ambiente regulatório experimental a sandbox regulatório, e a gente pode até pensar num conceito mais amplo de ambiente regulatório experimental né? É como sair duma bancada de laboratório pra efetivamente ajudar isso a se transformar numa tecnologia específica, já com algumas salvaguardas. Esse é o nosso grande desafio a gente tem esse desafio. Nestes relatórios né, eu vou citar relatório da OCDE de dois mil e dezoito, que fala sobre uma coisa que eu acho muito interessante, que parece, ela é tão interessante que parece até ficção científica né? Que é o que a gente chama de governança da tecnologia antecipada.\n\nQue é o parece até como é que eu vou governar uma tecnologia que nem existe, não é isso, né, então né, eu vou tomar a liberdade de ler pra vocês né. A governança adequada das tecnologias emergentes é portanto, uma tarefa própria dos governos em razão da sua capacidade de alterar e potencialmente serem disruptivas as vidas sociais existentes, usualmente de modos incertos. Governar a inovação a que sejam limitados potencialmente seus efeitos negativos representa uma função complementar em governos nos quais há sistemas bem funcionais de inovação. Essa função se forma se soma às correções de falhas de mercado, sistemas e instituições. Veja, a gente está falando até de falhas de o que a gente costuma dizer de falhas de governo, né, quer dizer uma decisão governamental que eventualmente gere algum problema, né?\n\nEssa governança equilibra interesses do setor privado com considerações do bemestar público e de legitimidade democrática. Essa nova função se tornou mais importante, ainda que mais difícil, pois as próprias têm se mostrado mais complexas, pervasivas e convergentes. Como bem mostrou novamente a reitero Priscilla né, quer dizer, sem a camada de infraestrutura, a camada over the top ela não não tem como existir, então assim, elas são na verdade, não são excludentes, elas são elas têm que ser convergentes né, então não não há uma guerra entre infraestrutura e aplicações, isso não existe, né. Tem que haver na verdade uma dinâmica de convergência em relação a esses temas né? Alguns têm argumentado que os desenvolvimentos recentes em torno das tecnologias digitais, isso com convergência com sistemas biológicos e outros né, pode definir ponto de transição pra se reavaliar o papel da governança tecnológica, é uma tradição minha né?\n\nEntão né, o que que a gente deriva disso? Como é que a gente vai fazer essa essa transição, a gente tem que passar de momento onde a gente está regulando né, o passado e o presente Esse relatório traz pra gente três sugestões né? A primeira é a definição de uma agência regulatória, de uma agenda que seja, participa e orientada pra missões. A gente define os objetivos e toca, né, isso. A segunda, é a gente ter uma criação coordenada de soluções, podem ser teste, a gente pode incluir o conceito de sandbox, ou seja, a gente ter mecanismos regulatórios pra fazer isso.\n\nE por fim, a terceira medida é que a gente possa desenhar esses produtos e processos com base numa padronização que tenha em conta determinados valores sociais ou valores éticos, ou seja, que não seja uma padronização né, sem né esse tipo de dinâmica né? Como meu tempo já esgotou, eu na verdade já vou, é mas eu vou eu vou só falar pouquinho né das modelagens dos reguladores né, em transformação né, que eu acho que é na verdade o que talvez nos interesse propriamente e daí propriamente eu concluo né. Nesse relatório da OCDE, a gente tem três grandes modelagens, né, assim, ou três grandes propostas, e elas não vieram do acaso, elas não são abstratas, elas derivam na verdade de estudos que eles fizeram de benchmarking em relação a vários países do mundo, né? O primeiro é você ter regulador específico pro setor, então a gente por exemplo definiu, a gente vai ter regulador de comunicações unificado, e esse e isso e aí tudo, esse regulador ele vai absorver dezenas de funções, alguns países escolheram esse tipo de modelagem, funcionam bem com ele, tudo isso tem depende né? Eu me lembro de debate na delegação europeia, sem querer fazer uma nota de rodapé longa né, onde uma colega perguntou pra né o colega da delegação União Europeia, mas quem é que faz esse tipo de coisa na União Europeia?\n\nNão é uma entidade reguladora de tal setor? Ela diz assim olha a União Europeia não é bloco unificado, Ela quase que teve que falar assim, a Hungria é muito diferente da Alemanha. Então assim, e cada país escolhe de acordo com o seu modelo nacional, como vai internalizar regulamento ou uma diretiva. Então a gente diz, tem que ter uma autoridade, agora se essa autoridade ela vai ser, né, uma autoridade separada ou se ela vai ser uma autoridade, né, unificada com outra, isso é uma definição de cada país. Essa lição da resposta da colega da delegação da União Europeia, vale pra gente, né?\n\nAssim o Brasil vai ter que pegar modelo que seja adequado às nossas capacidades institucionais, esse é o nosso ponto central, né? O outro, segundo modelo, a gente tem regulador que cuide de vários setores, né? Então, pra dar exemplo né, no caso né, desse dum regulador hipotético né, imagina regulador que seja regulador de redes, Aí não interessa se ele está regulando rede de telecomunicações, se ele está regulando rede de distribuição de energia, se ele está regulando rede de distribuição ferroviária, ele é regulador de redes, né? Porque a gente tem vários efeitos econômicos de rede que são similares nesses vários, né, tipos de setores apesar de terem algumas diferenças. Isso é uma outra opção.\n\nE a terceira é uma noção de convergido, seria como se a gente pegasse por exemplo algumas autoridades reguladoras na num hipotético país e fundisse essas autoridades reguladoras numa única autoridade reguladora né? Então eu não vou né indicar nomes de autoridades brasileiras estar, mas exatamente imaginar que existem países que fizeram esse tipo de coisa, porque viram sinergias importantes que podiam ser construídas e podiam ser feitas, né? Então, né só pra concluir né, o que é muito importante? É importante a gente entender que a gente está numa num momento da regulação né, né, onde essa regulação ela está mudando substantivamente muito, né? E ela não está mudando por acaso, ela está mudando porque o nosso objeto regulado conseguinte, que é conseguinte, que é quem tem a palavra final da definição dessa modelagem, façam ou produzam, né, sistema arcabouço regulatório do ponto de vista institucional, que consiga dar conta daquele primeiro problema que eu mencionei que é fazer uma regulação que ao mesmo tempo seja uma regulador uma regulação que respeite a liberdade, a possibilidade de criar o empreendedorismo, a inovação, mas também não seja uma regulação que seja tão aberta ao ponto de né, expor os usuários e a sociedade brasileira a graves riscos.\n\nEntão com isso eu concluo, agradeço muito a palavra e estou aqui à discussão.",
      "speaker": {
        "id": 0,
        "name": "ALEXANDRE VERONESE",
        "position": "Professor - Universidade de Brasília",
        "slug": "alexandre-veronese"
      }
    },
    {
      "id": 4583097,
      "start_time": 1718202492,
      "duration": 249,
      "transcription": "\nSou veronesi, de fato uma apresentação muito interessante e importante no no sentido em que traz esses, conjuga essa discussão sobre duas visões de mundo da regulação no ambiente digital, uma visão digamos assim mais propriamente europeia, focada em direitos, em proteger e mitigar riscos, enquanto uma visão mais, digamos assim, mais americana, apesar de ter uma divisão entre Vale do Silício e Washington, é mais focada na inovação, na na na promoção da tecnologia, e eu entendo, conforme você colocou e concordo plenamente que o Brasil precisa encontrar o seu o seu papel, a sua posição nesses dois, né? Nós temos uma realidade completamente diferente de ambos esses, né? Completamente diferente em termos de maturidade da nossa sociedade, os direitos já foram adquiridos no na na Europa, em relação à dinâmica do do investimento da inovação, do dos mercados que temos na nos Estados Unidos, e precisamos encontrar caminho que seja o caminho brasileiro e quiçá o caminho que, e considerando a relevância do Brasil no ambiente regional, que muito possivelmente vai ser acabar sendo o caminho latinoamericano para essa discussão digital. E tudo isso dialoga diretamente também com a questão que é, até dos elementos aí da dos livros, que é a soberania do nosso país, né?\n\nPorque acaba que, falei isso numa audiência aqui na comissão, que se o estado brasileiro não tem condição de fazer valer as decisões dos seus órgãos constitucionais e o Brasil e o Brasil seguiu essa linha desde o começo do da implantação na internet, assumindo uma posição que o único modelo que se tinha é modelo onde os estados estão completamente afastados da governança da tecnologia, da governança da internet. Então esse foi o modelo que a gente foi incorporando enquanto sociedade, que eu acho que esse é o momento fundamental pra fazermos essa reflexão, se é esse o caminho que realmente queremos, porque meio que a gente foi por inércia nele. Né? Parece que nunca houve essa reflexão. A internet veio vindo, as coisas foram acontecendo, a vida foi seguindo, e agora a gente olha pra trás e percebemos que o estado não tem praticamente papel nenhum nessa discussão, nesse nesse debate, né?\n\nE aí agora a gente vê o Supremo Tribunal Federal, o TSE tentando tomar decisões nos processos eleitorais, o Congresso Nacional se debruçando sobre a situação que virou uma terra de ninguém, porque a gente vem seguindo caminho meio que de uma forma, meio que sonâmbulo, e agora a gente percebe o custo, que é esse caminho que a gente seguiu, que que é caminho que faz sentido pra sociedade americana, que da onde surgiu esse modelo, mas talvez pra gente não faça sentido, mas eu acho que é esse esse debate é fundamental pra gente fazer essa reflexão sobre qual é o papel do estado brasileiro que espera que exista, qual o tamanho da nossa soberania no ambiente digital. Agradeço mais uma vez ao professor Veronesi, à professora Priscila, já chamo aqui pra comprar pra compor a mesa, não pra comprar porque não está à venda, mas pra compor a mesa a a senhora Vânia Vieira, professora do DPMMEC INAP, e também ao senhor João Camilo, diretor de assuntos institucionais e regulatórios do SBT. Como o doutor Camilo tem pedir uma inversão de pauta em razão de de compromissos previamente assumidos, doutora Vânia, eu vou passar a palavra primeiro pra ele, mas pode sentar mesmo.\n\nVocê vai fazer a apresentação, Camila? Vou, não vem aqui pro computador. Com a palavra doutor Camilo. Pronto.",
      "summary": " Presidente - Anatel discutiu visões de regulação digital, europeia e americana, destacando a necessidade do Brasil definir seu próprio caminho, levando em conta a sua realidade e soberania. Elege importância de refletir sobre papel do estado no ambiente digital e na governança da internet, considerando custos e benefícios.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583099,
      "start_time": 1718202741,
      "duration": 1067,
      "transcription": "\nÉ uma honra estar aqui, agradeço, primeiramente à nossa presidente, que hoje está aqui como presidente, a deputada Dani Cunha, e parabenizo pela proposta do debate né. Quero agradecer também ao deputado Silas Câmara, presidente da da comissão, pelo convite carinhoso e pessoal ao SBT, e ao nosso presidente Bygory né, que é uma pessoa muito querida do nosso setor, obrigado por estar moderando esse debate aqui. Quer dizer que é uma honra estar ao lado de tantas mulheres, eu achei isso muito rico nesse debate, então assim, muito bom estar com vocês apesar de estar intimidado porque o debate ficou muito profundo aqui, humildemente às pautas das emissoras e deixar o debate mais aprofundado pros professores. Pra isso eu coloquei aqui uma apresentaçãozinha só pra gente poder obedecer ao tempo, eu eu deixei essa essa espécie de alerta pra eu poder fazer e obedecer ao tempo que foi proposto pra nós. Eu não posso perder a oportunidade de toda vez que estou nessa casa, de falar algumas coisas que são muito próprias do nosso setor.\n\nEntão muito embora não me aprofunde nos temas, eu preciso defender algumas coisas que são caras para nós. E aí eu trouxe a apresentação dividida em três partes, os mitos que a gente precisa derrubar, as contribuições que a gente tem feito já em relação à radiodifusão, e por último, simples, nós temos duas sugestões muito específicas porque a gente entende que essa casa é uma casa mais pragmática, e que a gente precisa escolher nossas guerras, nossas lutas, né. E a primeira coisa que eu preciso falar a respeito de medo que tem na tv aberta de que a tv aberta é convencional, ela não é convencional, isso dialoga pouquinho com o tema desse painel e eu quis me prender em duas palavras, a palavra convencional, que é o que está no tema do painel, e a palavra inovação. Então a TV aberta ela não é convencional, ela é digital, ela é gratuita, ela é aberta, ela é estruturada, ela é móvel e a TV aberta ela não tem nem de porque infelizmente essa tônica de Porque infelizmente essa tônica de tradicional e de convencional dá uma impressão de arcaico, de não digital. É claro que é uma palavra bonita, falar da história né, de mais de setenta anos, mas a gente quer frisar que a tv aberta é muito mais do que isso e vai muito além disso.\n\nHoje a gente é totalmente digital, qualidade de som, qualidade de imagem, o alcance da TV aumentou e uma das coisas que eu queria frisar nessa parte do convencional de não ser convencional é a tv três ponto 0EA gente vai precisar muito dessa casa na ajuda da implantação desse novo sistema, que é o sistema que vai fazer com que a TV dê salto gigante, a respeito da inovação. Porque por meio dela, os telespectadores vão ter recursos de interatividade, recursos de personalização e muito mais acesso a conteúdo de qualidade. Áudio imersivo, imagem, possibilidade de de repente comprar por meio da televisão, a gente acredita que a tv três ponto 0 vai ser salto gigantesco nesse processo e essa casa vai ser muito importante nesse nesse ensejo. Segundo mito que a gente precisa desconstruir é o mito de que ATV está morrendo, ATV não está morrendo, e eu caminho muito por essa e pelo Senado Federal e por volta e meia a gente ouve isso. Esse é discurso que a gente precisa desconstruir porque ele é discurso à televisão, e à televisão, aberta.\n\nA gente precisa desconstruir o mito de que a TV está morrendo, porque isso também faz com que não tenha inovações e investimentos, e o que a gente mais precisa para continuar sobrevivendo é de processos que inovam e de processos que sustentam a televisão, né. Uma das coisas que eu trago pra vocês são os dados que eu gosto muito, hoje sessenta e cinco, mais de sessenta e cinco milhões de casas possuem TV aberta segundo última pesquisa do IBGE. Gente, isso é muita coisa, isso é noventa e nove vírgula dois por cento da população com acesso a esse recurso tão importante. E a tv linear é responsável pelo consumo do aparelho dentro de casa, a tv linear é responsável pelo consumo de setenta e quatro por cento da população, ou seja, ainda é o principal e o grande veículo de comunicação profissional que a população tem acesso. Então a gente precisa desconstruir porque a TV não está morrendo, a TV vai durar ainda muito tempo, e vai continuar sendo dos mais importantes veículos de comunicação, mesmo porque ela vai se transformar com a TV três ponto 0, nós vamos crescer ainda mais neste processo.\n\nAgora eu passo para as contribuições, e aí eu queria falar pouquinho sobre o grande papel da televisão na questão do jornalismo profissional. Hoje, a gente tem debate muito forte, muito grande, em relação à desinformação. O único antídoto do que a gente acredita como o 0 mais forte, é claro que nós temos educação midiática, as regulações, tão importante. Nessa dinâmica, por que que é tão importante? Nessa dinâmica, por que que o profissional é tão importante.\n\nNessa dinâmica, por que que é tão prazeroso pra nós falar isso? Porque de alguma forma existe animosidade às vezes entre AA0 parlamento e alguns posicionamentos das mídias, das imprensas, mas o que a gente quer dizer é que no Brasil existe uma condição de TV aberta que não existe nenhum outro lugar no mundo. Nós temos quinze redes nacionais não é presidente Bygorin? Em nenhum outro lugar do mundo a gente tem isso, então a gente tem setor que é extremamente democrático, que é extremamente plural, se você não gosta de uma linha editorial, você pode acompanhar por outra. Então as contribuições que o jornalismo traz pra população é essencial, e a gente precisa afirmar essa contribuição da tv aqui.\n\nA segunda coisa que eu quero firmar com uma grande contribuição da tv aberta, é as grandes pautas, os grandes temas e o elenquei dois, que é a difusão da cultura brasileira, e a difusão também agro, que são pautas importantíssimas para nós. Em relação à questão da cultura brasileira, onde a gente não consegue identificar outro veículo que traga tanta informação, filmes, músicas, entretenimento associado ao nosso país, associada à nossa língua, deputada, nós somos o único país de língua brasileira, de língua portuguesa, né, cercado de outros países de língua estrangeira. Nós precisamos preservar nossa língua, o nosso sotaque. E de onde é que vem isso? TV aberta.\n\nÉ o maior meio de difusão da nossa cultura e o maior meio de difusão das nossas pautas. Recentemente o professor André Moreira da USP ele fez uma é uma crítica às plataformas de streaming, mas Disney Plus, Netflix e Amazon, as três não têm cinco por cento de conteúdo nacional em suas plataformas. E a TV aberta tem uma grande contribuição em relação ao nosso conteúdo, em relação à nossa cultura, em relação à nossa língua Às vezes a nossa autoestima derruba, por conta de das intempéries, dos problemas né, de tudo aquilo que a gente enfrenta no dia a dia, mas a gente não ter vergonha, de dizer que nós temos uma tv aberta forte, uma tv aberta pujante, emblemática, bem feita, bem produzida, referência pro mundo em conteúdo e também referência pro mundo em pluralidade. E por último eu trago as nossas urgências, os nossos pedidos, presidente, e aí a primeira delas eu quero me focar em duas, a primeira delas é a sustentabilidade do jornalismo profissional. Eu quero parabenizar a casa, e aí eu parabenizo da senhora, a aprovação do PL a respeito da remuneração do conteúdo jornalístico aprovado na última semana.\n\nSeja por esse modelo, ou seja por modelo de fundo, ou de qualquer outro modelo que o parlamento proponha para sustentar o jornalismo profissional, é algo que nós precisamos, e esse porque hoje o que a gente mais precisa é de o jornalismo reforçando inclusive questões tão essenciais como a democracia, seja por meio das coberturas, seja por meio dos debates, seja por meio de levar a população de uma forma mais simples. Recentemente o SBT inaugurou no seu jornalismo, uma explicação, quadro chamado Tim Tim por Tim Tim, onde a gente explica com muito orgulho pro nosso público, que é público mais simples, que é público que tem pouco menos de acesso à informação acadêmica, a gente explica pro público temas que estão sendo debatidos na casa. Explicamos desoneração da folha de pagamento, a PEC das praias, e isso faz com que o público comece a entender o parlamento. O papel do jornalismo nesse processo educativo é essencial e a gente precisa defender a sustentabilidade do jornalismo profissional. Então assim, as ações que hoje estão sendo Nós né?\n\nNós erramos, eu faço meia culpa aqui, é claro que nós erramos gente, como imprensa nós temos vários problemas e a gente precisa se ajustar em várias situações, mas o que a gente sempre reforça, nós temos cpf, nós temos CNPJ, nós temos cara, nós temos endereço, nós temos estrutura e nós temos uma legislação enorme pesada, que de alguma faz, de alguma forma faz com que a gente responda por cada dos erros que porventura a gente vem a cometer. Mas de qualquer forma, o nosso papel está sempre ali, sendo cumprido, fazendo com que a população seja cada vez mais bem informada, e seja cada vez bem instruída naquilo que ela precisa se posicionar. Então fica aqui o nosso pedido em relação a questão da da sustentabilidade do jornalismo. Ontem nós tivemos uma notícia muito ruim, porque o jornal de Pelotas, o diário popular, que tinha cento e trinta e três anos, presidente Baighori, ele foi fechado, ele fechou as portas. E o que que é isso?\n\nÉ o jornalismo que não se sustenta, é o jornalismo que não tem como passar pra frente e é isso, vai criando desertos de notícias, que é tema que a gente já tem elencado aqui no Parlamento há muito tempo. Nós precisamos cobrir esses desertos de notícias, nós precisamos fazer com que pequenas rádios, que pequenos jornais não fechem, e isso repercute na daquela pessoa que está lá na base, que vai ser vai se informar como? Por meio de de repente, meios que de de alguma forma lucram, ou ou de alguma forma tocam na desinformação como ambiente de negócio, Desinformação não pode ser negócio. Desinformação não pode ser produto de lucro e de negociação. Nós concorremos hoje, brigando pra levar informação de qualidade, mas nós concorremos no seguinte sentido, hoje a gente vai levar informação de qualidade caríssima, bem apurada, ou a gente também vai entrar beco da desinformação.\n\nE nós nos negamos como emissoras a fazer isso. Então assim, nesse sentido, se a gente não pensar em soluções para remunerar o conteúdo jornal para remunerar o jornalismo, para sustentar o jornalismo profissional, nós estamos fadando à população a pior das pobreza, que é a pobreza informacional, que é a pobreza de acesso, e isso repercute diretamente, sabe o presidente Dani, repercute diretamente na democracia, Porque se eu não tenho acesso à informação de qualidade, eu estou sendo tolido do meu direito de saber a respeito dos dos temas principais do que os candidatos defendem da estrutura do país. A segunda contribuição que a gente tem e eu queria deixar com vocês é a questão do fortalecimento da publicidade. Hoje, nós não nos sustentamos com a publicidade. Volta e meia a gente ouve nessa casa, que a TV quer a televisão por exemplo, ou rádio, eu estou falando especificamente da televisão, mas o rádio sofre isso, São concessões públicas, e por isso de alguma forma, tem que embarcar tudo que tem lá.\n\nE aí nós temos vários projetos dentro dessa casa, que confis com o nosso tempo pra vários temas, que são importantíssimos, por exemplo câncer de mama, é tema importantíssimo, e aí tem lá o confisco de tempo de minuto de câncer de mama, uma vez por semana para falar a respeito disso, ora, não tem ninguém mais nesse país que fale sobre prevenção ao câncer de mama, tv aberta. Feminicídio, não tem ninguém mais que fale nesse país a receita de prevenção, de como fazer, de como proceder sobre feminicídio do que a TV aberta. Esse tipo de esse de projeto de alguma forma, tolem o nosso conteúdo, diminui a nossa estrutura pra publicidade, e deixa eu contar uma coisa pra vocês, existe hoje duzentos projetos de lei retirando o tempo do rádio e da TV. Se todos esses projetos fossem aprovados de uma vez, nós teríamos dezesseis horas da nossa programação retirada do ar só para contemplar esses projetos de lei. A gente tem que ter cuidado com isso e esse é endereçamento que eu peço ajuda nesse processo nesse sentido, por quê?\n\nPorque nós já executamos esse papel dos temas mais relevantes. O fortalecimento publicidade porque nós somos concessão pública sim, e a nossa única fonte de arrecadação e de sustento vem da publicidade. Hoje eu falo especificamente do SBT porque nós somos a única emissora praticamente que faz comercialmente do conselho de do conselho de comunicação do congresso, nessa casa eu pedi levantamento, nessa casa e no senado, nós temos mais de trezentos projetos de lei que regulam, restringem ou proíbem algum tipo de publicidade. Será que esse é o caminho, o caminho da restrição? É o melhor caminho?\n\nA gente acredita que não. Nós estamos numa sociedade de consumo, o melhor caminho é o caminho da educação. Eu não posso tutelar os filhos tutelar as crianças tutelar os adolescentes por exemplo no caso da restrição da publicidade de produtos infantis porque nós estamos numa sociedade de consumo ele precisa aprender aquilo que precisa ser consumido ou não, aquilo que ele vai ter acesso ou não. Ah mas isso é muito complexo, sim, mas o que é que nós precisamos investir? Em educação, Seja educação midiática, seja educação pra o consumo, seja educação dentro das escolas investindo em em conteúdo, mas o que que a gente precisa fazer?\n\nNão restringir aquilo que traz a sustentabilidade para as emissoras, né? Uma das coisas que, de alguma forma, toca o nosso negócio de de de maneira que a gente não consegue inclusive entender de onde vem, qual é o endereço disso, em relação à publicidade infantil, é que por exemplo, se eu não faço publicidade infantil, eu não tenho como sustentar a programação infantil nas TVs. Foi por isso que as outras TVs aboliram a programação infantil, não existe mais. Só que é o seguinte, se a criança não assiste programa direcionada a ela, ela vai assistir onde? Na internet?\n\nEla vai assistir onde? Ou ela vai assistir o quê? Programa de entrevistas? Programa jornalístico? A criança precisa ter acesso.\n\nE voltando ao que eu falei lá no começo, nós somos os grandes difusores da cultura brasileira. Se eu não começo a formar presidente Dani desde o início da infância, esses meninos e essas meninas, eu sou pai de duas crianças, eu não começo a formar os meus filhos voltando a questão da cultura, da linguagem, do sotaque, como é que vai ser no futuro? As crianças vão ter acesso a isso? Ou eles vão ter acesso a conteúdos internacionais que de alguma forma não dialogam com a importância, com a relevância que tem os conteúdos brasileiros e a importância da nossa identidade nacional, como bem colocou o presidente Bygorhry, isso perpassa pela nossa identidade até chegar na questão da nossa soberania. Então eu deixo pra pra vocês o nosso endereçamento em relação à sustentabilidade do jornalismo, e à questão de não restringir a publicidade, de trabalhar para que a publicidade seja cada vez mais livre, e que a gente possa produzir sim uma publicidade responsável, autorregulada pelo CONAR, que é exemplo para o mundo, né, que funciona muito bem no país, e que a gente precisa colocar isso também com orgulho, né.\n\nNós temos uma publicidade muito bem regulada, muito muito bem autorregulada, inclusive com regulações próprias para publicidade infantil. Eu agradeço mais uma vez a oportunidade, deixo esses dois pedidos, essas duas solicitações aqui, e parabenizo mais uma vez pelo debate, continuando à disposição dos senhores e das senhoras. Obrigado.",
      "speaker": {
        "id": 0,
        "name": "JOÃO CAMILO",
        "position": "Diretor de Assuntos Institucionais e Regulatórios - SBT",
        "slug": "joao-camilo"
      }
    },
    {
      "id": 4583103,
      "start_time": 1718203808,
      "duration": 168,
      "transcription": "\nObrigado, Camilo. De fato, à à radiodifusão aberta, né, à radiodifusão pública, à radiodifusão comercial, toda a radiodifusão tem papel fundamental na difusão do do conhecimento, da cultura, especialmente no combate à desinformação. Ainda bem que você fez esse arremate no final porque o que eu queria falar é que de fato eu concordo que o melhor remédio contra a desinformação e a mentira é o jornalismo de qualidade, Mas eu não acredito que o jornalismo de qualidade seja suficiente pra acabar com a desinformação por uma questão econômica, eu sou economista, Porque o jornalismo de qualidade custa caro, e a mentira e a desinformação é baratinha. E a receita que você levanta com o jornalismo de qualidade, não chega nem perto da receita que grandes plataformas ganham com a mentira e com a desinformação. Então assim, só numa disputa de mercado pela pela informação de qualidade ou pela mentira, eu não acredito que vai ser suficiente para lidar com esse problema, que muito bem você colocou afeta o dia a dia de cada acesso de cada à à informação, e no final democracia como todo.\n\nPorque você começa a ter pessoas em desertos de de notícias, sem acesso à informação, e que se tornam facilmente manipuláveis no no processo político, no processo eleitoral, e que pode levar ao próprio fim da democracia. E aí ponto que você colocou, porque eu acho que também é outro elemento que a gente precisa colocar para criar para dar alguma sustentabilidade para o jornalismo de qualidade, que é a questão que sempre tanto o Aberty quanto Abratel, vejo aqui amigo Márcio Novaes, destacam a questão da assimetria regulatória. Recentemente eu vi uma notícia de que se o STF já anunciou que esse mês, ou mês que vem, iria julgar o artigo, a constitucionalidade do artigo dezenove, do Marco Civil da Internet, sobre a responsabilização das plataformas, e recentemente eu vi e recebi uma notícia de que o Diário de Pernambuco foi foi punido, e cinco. Então assim, você percebe que mil novecentos e noventa e cinco. Então assim, você percebe que os modelos de negócio, os negócios, se você olhar negócio como contra negócio, num você tem custo muito baixo, uma receita muito grande e risco 0, esse é o modelo da mentira, e no modelo disputa aqui nesse essa disputa aqui nesse mercado, ainda mais que eles disputam justamente o mesmo mercado, que é o mercado da informação e da notícia.\n\nBom, era isso, obrigado Camilo, passo agora a palavra, você quer falar?",
      "summary": " Presidente da Anatel enfatiza importância de radiodifusão de qualidade no combate à desinformação; destaca custo alto de jornalismo de qualidade contra baixo custo da desinformação; propõem regulação assimétrica para ajudar no combate à desinformação e sustentar jornalismo de qualidade; expressa preocupação com pessoas em \"desertos de notícias\", facilmente influenciáveis politicamente, ameaçando a democracia.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583101,
      "start_time": 1718203976,
      "duration": 108,
      "transcription": "\nSó uma parte aqui queria agradecer a Camilo pelas suas palavras e considerações e e só fazer uma contribuição aqui do ponto de vista político, você você vem alertando muito E00 programa o timtim por timtim talvez ele seja a melhor e a maior definição do que a gente precisa. A gente não pode ter falta de informação, mas ao mesmo tempo também não devida oportunidade e da sua devida forma, Então eu queria dizer aqui que recebemos as pautas e esse espaço da comissão de comunicação como os senhores aqui bem bem sabem entende eles ele existe justamente pra que esse debate seja feito e que nós possamos levar num âmbito ampliado, que é o plenário da Câmara dos Deputados, as nossas devidas propostas, e pleitear e realmente ter essa essa briga né, porque nós entendemos que se deixarmos como as coisas estão nada que vai andar, e se a comissão não assume esse protagonismo e não assume essa responsabilidade, nós sabemos do dia a dia econômico, do dia a dia nacional, do dia a dia fiscal, da dificuldade que é tratar tema aqui e levar ele do início ao fim de uma tramitação. Então quero dizer que todas as pautas aqui são recebidas de forma muito caras e que nós realmente colocamos esse espaço pra que esse debate seja amplo e toda tanto a questão da publicidade quanto a própria questão até da TV três ponto 0, da sua devida personalização no âmbito da internet que sem sombra de dúvida vai acabar acabando uma série de regulações também nesse interim, nos colocamos aqui à disposição para ser seus agentes.\n\nPassar novamente aqui ao presidente Bygorre pra dar continuidade ao nosso painel. Obrigado.",
      "summary": " Deputada agradeceu Camilo e contribuiu com perspectiva política sobre a importância do debate sobre comunicação. Ela destacou que recebem todas as pautas cuidadosamente e que a comissão de comunicação existe para debatê-las amplamente e levá-las ao plenário da Câmara. Ela e sua comissão estão dispostas a ser agentes para tratar temas relacionados à comunicação, incluindo publicidade e a personalização na internet.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 4583100,
      "start_time": 1718204084,
      "duration": 27,
      "transcription": "\nDani, passo a palavra já, à professora Vânia Vieira. Professora.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583102,
      "start_time": 1718204111,
      "duration": 1005,
      "transcription": "\nAgora sim, boa tarde, boa tarde a todos e todas, eu gostaria de começar cumprimentando a deputada Dani Cunha, agradecendo pela proposta de realização desse seminário, pra gente que é pesquisador é sempre científico, assuntos que estão na pauta do legislativo. Queria também saudar o presidente Bygorre, que também tem sido grande entusiasta dos estudos, grande apoiador também de projetos que nós vimos desenvolver em conjunto entre a Universidade de Brasília e Anatel. Também cumprimento o meu colega de painel, Camilo, e gostaria também de cumprimentar todos os professores e pesquisadores aqui presentes, demais servidores, autoridades. Agradecer ao Professor Vearanese que me antecedeu e que pôde, eu acho que já facilita muito do que vai ser aqui a minha abordagem. A né, nesse na organização aqui de como a gente apresentaria o nosso estudo desenvolvido lá no âmbito da da UNB, de que forma que nós podemos construir esse modelo regulatório pra inovação que foi já tão tão mencionado aqui hoje, acho que eu tenho que vim por aqui, pronto.\n\nEntão, né a gente aqui está chamando muita atenção pro fato de que como né já foi dito, nós temos agora uma oportunidade única de nos debruçarmos sobre esse objeto a ser regulado, que como bem disse o professor Veronesi, é objeto que está essencialmente ainda em transmutação, em evolução, em transformação. Então, o que a gente traz aqui é de que forma né que o direito, e aí obviamente especificamente aqui a norma jurídica que está sendo construída pelo parlamento brasileiro, de que forma que essa norma ela pode, obstaculização do obstaculização desse processo. Então, a gente sabe muito bem que o nosso modelo regulatório ele tradicionalmente ele é fundamentado no que a gente chama de modelo de comando e controle, que é quando as normas elas são prescritivas, né elas dizem ali o que o regulado deve fazer, quais são as medidas devem ser adotadas, muitas vezes inclusive a norma ela se debruça até mesmo como até mesmo sobre o procedimento né, então muitas vezes até ela não se preocupa tanto com o resultado, né como objetivo são muitos, são diversos, e que o procedimento desempenho que eles adotam também obviamente é essencialmente diverso, Então aqui como já foi bem dito, o nosso desafio na discussão dessa matéria é exatamente a gente encontrar o modelo brasileiro, mas modelo brasileiro que alcance esse equilíbrio né, entre, como também já destacou aqui o professor Veronesi, a necessidade óbvia de que o estado ele estabeleça regras, regras de proteção dos consumidores, dos usuários, regras que protejam a a democracia, a proteja a o acesso à informação, mas ao mesmo tempo normas que não intimidem, que não desincentivem a o desenvolvimento tecnológico, né a inovação e toda a experimentação que está por detrás, desse processo.\n\nE aí o que que a gente né quer destacar aqui? Que no caso do ecossistema digital, a gente vive né o que é chamado né, inclusive que é chamado de inovações disruptivas, que são consideradas aquelas, que se diferenciam das inovações tradicionais exatamente porque elas não são apenas né processo incremental, processo de acúmulo, mas que de fato se apresentam ali como uma disrupção em que AAA gente tem a possibilidade, EEE obviamente todo mundo aqui sabe disso, de vermos então segulados produzindo novas tecnologias, novos serviços, novos produtos, e a gente precisa ver de que forma então que o direito, o estado se posiciona né sobre esse processo. Então a nossa, a nossa, o que a gente chama atenção aqui, é de que, a gente precisa nessa oportunidade do do debate legislativo que está posto, encontrar então esse meio termo, de forma que, o estado seja capaz de estabelecer regras, como eu disse, que protejam ali todos os atores desse processo, regras que orientem a o desenvolvimento dessas inovações, mas que ao mesmo tempo permitam a chamada experimentação, permitam principalmente que os seguulados tenham previsibilidade e segurança jurídica. Então, isso se coloca né certo, como uma novidade no Brasil que muitas vezes não é da nossa cultura, não é da nossa cultura administrativa, não é da nossa cultura jurídica, né, processo em que você estabelece normas confiando nos regulados, confiando nos servidores, confiando nos aplicadores da norma né, então a gente vive no Brasil uma crise basicamente muitas vezes de confiança mesmo né, e as por conta dessa desconfiança é que a esse modelo prescritivo de comando e controle muitas vezes é colocado, então o que a gente propõe aqui é que o legislativo seja capaz né de encontrar aí essa modelagem adequada, ampla EEE os gerar o suficiente que reconheça essa diversidade de perfis então das empresas, a que reconheça essa essa diversidade de tecnologias, de setores né, então a a gente vê aqui que quando a gente está falando de ecossistema digital, a gente está falando de uma de de né de de de serviços de novas tecnologias então, esse é o que aumenta então esse desafio, mais.\n\nMas então a gente precisa, ao mesmo tempo, encarar a norma né, o direito como instrumento de fomento à inovação. Né? Uma norma que não tolhe aí esse esse processo inovador, e permita, né, essa essa, o que a gente que que ele às vezes equivocadamente ele é tido como modelo leniente, como modelo que privilegia o regulado né que, fragiliza a regulação, que deixa ali as empresas soltas né? A a gente precisa também desconstruir esse mito, e mostrar inclusive as experiências de de outros países nesse sentido, pra que a gente possa então, numa num contexto de, como eu disse, de confiança, de diálogo, entre regulado autorregulação por a autorregulação por parte do setor privado, mas que seja essa própria regulação autorregulação também seja regulada pelo estado e pelo regulador, né, a gente não está aqui de forma nenhuma defendendo o enfraquecimento das instituições, pelo contrário, né, uma questão que a gente gostaria de vai mostrar logo à frente, exatamente a a necessidade da gente ter capacidades estatais aprimoradas né então, esse esse processo de de incentivo à inovação, de criação de ambiente propício à inovação, ele não surge da noite pro dia né, ele não, e ele não é também, como a gente diz, né, ele não surge ali da de apenas boas ideias né, de lampejos de inovação, ao contrário né, então tratase de fato de modelo realmente de desenvolvimento de novas abordagens, de novas tecnologias, mas o tempo todo né, esse modelo que acredita na importância do diálogo.\n\nE essa importância do diálogo ela se faz, tão, tão importante, tão relevante nesse processo de construção de uma de uma a gente precisa reconhecer que muitas a gente precisa reconhecer que muitas vezes o estado, né, e e seus agentes, eles não dispõem ainda do conhecimento necessário pra estabelecer as normas mais adequadas. Então, é exatamente por isso né, que como foi mencionado aqui pelo professor Veronesi, a criação do sandbox regulatório que acredito a Anatel está prestes a lançar a sua primeira experiência de sandbox Já tiveram lá, então estou pouco desatualizado, eu participei pouco lá atrás desse processo, mas é exatamente pra que essa esse ambiente de experimentação ele possibilite ali esse desenvolvimento de novas tecnologias, serviços né e produtos sob o acompanhamento, É isso é que vai contribuir pra redução da simetria informacional que a gente vive nesse nesse ambiente. E aí a gente quer chamar atenção aqui, a gente está falando muito sobre a importância de se construir uma modelagem, modelo legal pró inovação, mas a inovação ela também precisa acontecer pra dentro do estado, pra dentro administração pública. Então, se a gente está falando que o estado ele precisa desenvolver incentivos, e aí incentivos tanto positivos quanto negativos, né?\n\nA gente sabe que o estado muitas vezes ele pode se valer aí do que tradicionalmente, né, posto o incentivo negativo desonerações, como incentivos de reputacionais, que hoje também são às vezes até mais relevantes do que os próprios incentivos negativos, mas a gente precisa olhar pras nossas instituições estatais. Eu né, slide aqui anterior, eu menciono a questão da administração, da do chamada direito modelo legal próinovação ele também precisa trazer previsibilidade e segurança jurídica para os servidores públicos que atuam nesse processo. E aí a gente está falando, né, de uma diversidade de servidores que atuam nas mais diferentes funções, né, então, nesse projeto a gente teve oportunidade de estudar as atividades da Anatel, as diversas atividades, né, em profundidade e e isso fica muito claro, né, o fiscal que está na ponta e que está ali exercendo a sua atividade de fiscalização regulatória, muitas vezes ele não tem, né, o conhecimento, a informação que a assimetria informacional ela também assimetria informacional ela também precisa, vamos dizer, ser atacada por esse modelo que incentiva a inovação pública né? Então aqui, hoje em dia a literatura ela já mapeou, estuda vários instrumentos pra que o estado possa investir nesse processo né, então como eu disse aqui, a gente precisa reconhecer que processo de inovação não é algo né, que se que nasce da noite pro dia, é preciso investir institucional e estruturalmente, e principalmente no que eu quero destacar aqui antes que meu tempo também se expire, que a gente precisa desenvolver essa capacidade dos agentes públicos, pensar em né, e aplicarem a pensarem né, e aplicarem a norma nessa perspectiva mais responsiva né, então dando esse necessário espaço para que o regulado inove, para que o regulado desenvolvase, né, e contribua ali com novas tecnologias, serviços né, produtos pra sociedade, e nesse sentido a gente tem alguns desafios aí pra pra vencer no que tange as organizações públicas né, então essa própria cultura organizacional que ainda permeia o estado, nessa versão ao risco, essa resistência interna, né, essa intolerância a erros, né, a gente precisa ressaltar que nos últimos anos, com a a, muitas vezes a a exacerbação dos órgãos de controle, né, e que isso é também muito bem diagnosticado aí pela pela literatura acadêmica científica, né, o fortalecimento de órgãos de controle em detrimento dos órgãos de gestão, então isso naturalmente gerou essa dificuldade muitas vezes, esse medo né, do servidor público trabalhar é princípio muito ali baseadas em em em muito fixas, né, muito ali baseadas em em caixinhas, né, então a a dentro da estrutura das agências, dos órgãos públicos então, isso também acaba por comprometer, a inovação é por essência permeável, ela precisa ser discutida em termos intersetoriais e e transversais, e precisamos reconhecer também a questão da restrição financeira e orçamentária né, que hoje todos os órgãos lidam né, não é algo desse momento, não é algo desse governo mas a gente sabe que o cobertor sempre é curto e sempre é difícil atender a todas as necessidades, então o que a gente coloca é que, o desafio aqui né dos parlamentares brasileiros junto com sociedades civil, os empresários né, todos os atores e reguladores envolvidos nesse processo, né, a gente precisa então levar em consideração todos esses desenvolvimento de novas tecnologias.\n\nObrigada.",
      "speaker": {
        "id": 0,
        "name": "VÂNIA VIEIRA",
        "position": "Professora - IDP, IBMEC e ENAP",
        "slug": "vania-vieira"
      }
    },
    {
      "id": 4583104,
      "start_time": 1718205116,
      "duration": 244,
      "transcription": "\nObrigado professora Vânia. A sua apresentação, acho que ela dialoga muito com a do Professor Veronesi, e aí eu vejo alguns pontos de contato aqui, especialmente quando menciona sobre esse desenho, que também quando estava falando professor Veronesi sobre os os modelos originais das das primeiras privatizações, digamos, que eles eles marcharam bem, usam essa expressão, no sentido em que criouse criaramse leis mais principiológicas, que permitiram que a regulamentação infralegal pudesse de alguma forma ocupar esse espaço. E aí, deputado Dani Cunha, eu acho que a lei geral de telecomunicações eu falo porque eu que eu conheço mais, mas a lei geral de telecomunicações é exemplo disso, né? É uma lei que foi criada em mil novecentos e noventa e sete, na época que o orelhão era o grande desafio, o telefone fixo, a gente já passou do orelhão, da banda larga, do quatro G, do cinco GEA lei é basicamente a mesma. Então assim, por quê?\n\nPorque a lei foi definida como uma lei quadro, com missões, conforme colocado, como uma grande missão, que era levar o acesso às telecomunicações para todo o Brasil, e esse e essa missão foi sendo atualizada à medida que a tecnologia foi sendo atualizada. Ela não foi uma lei específica para uma tecnologia, ela foi pra uma missão num sentido mais amplo. E eu acho que essa esse excesso de prescrição e esse é desafio que acho que é importante o congresso nacional, a gente vê discussões agora como inteligência artificial, também discussões de plataformas digitais, quanto mais prescritiva você tiver a ler ali na minúcia, a chance, ainda mais num assunto disruptivo como tecnologia, a chance de em poucos meses, em poucos anos, ela se tornar completamente caduca é muito grande, né? Também não precisa esperar tantos anos quanto 000 Código Brasileiro de Telecomunicações, que está aí há sessenta anos já, então assim, também eu acho que a gente tem que encontrar equilíbrio aí de que é necessário sim fazer essas essas revisões, mas ter leis principiológicas que não que não precisam ser revistas a todo momento. E sobre a questão da da divisão em caixinhas, também faço ponto de contato com a palavra do professor Veronesi, quando na sua no final da sua apresentação falou sobre os modelos regulatórios, né?\n\nVejo, eu, desde que tomei, do meu discurso de posse quando presidente da Anatel manifesto essa preocupação, de que cada nova temática que surge no ambiente digital se quer criar novo órgão regulador. Então vamos, segurança cibernética é importante? Agência da segurança cibernética. Proteção de dados é importante? Autoridade, proteção de dados, autoridade inteligência artificial e você vai fragmentando a estrutura do estado, perdendo uma abordagem, uma visão do todo, você tem começa a criar vários agentes para olhar para a sua caixinha, para olhar para a sua árvore, você não tem ninguém olhando pro todo.\n\nIsso gera uma série de custos, custos de transação, custos de coordenação, além de multiplicar diversos custos fixos, né? Porque cada deles vai ter que ter uma procuradoria, cada deles vai ter que ter uma corregedoria, cada deles vai ter que ter RH, ati, e você vai multiplicando custos, gerando ineficiências no momento em que o estado brasileiro precisa ser mais eficiente até pra tratar melhor o pobre do contribuinte. Mas, enfim, era isso que queria agradecer aqui ao Camilo e à Vânia, muito obrigado. E chamo agora pra compor a mesa, pra sua apresentação meu amigo doutor Márcio Novaes, presidente da Abratel. Você quer falar daí Márcio?\n\nVocê que manda. Está bom, você vai falar daí. Daí você não vai aparecer na TV, você não vai aparecer na TV. Já? Está bom então.\n\nAlô Camilo, beleza. Então, doutor baixa Novavais, doutora Silva Fagaço quiser sentarse a mesa, então pronto, então vocês que mandam. O meu vai ficar gravando a minha cara enquanto vocês falarem então. Obrigado, então passo primeiro à professora Silva Fagaz de Almeida. Ah tem calma aí?\n\nAh eu não sabia não, vamos lá. Professora, com a palavra.",
      "summary": " Presidente da Anatel discutiu importância de leis gerais e principiológicas em telecomunicações, evitando excesso de prescrição e fragmentação regulatória, promovendo eficiência no Estado para beneficiar o cidadão.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583106,
      "start_time": 1718205360,
      "duration": 786,
      "transcription": "\nAh tá pronto, agora sim. Boa tarde a todos e a todas, gostaria de começar agradecendo o convite e a oportunidade de trazer algumas reflexões aqui pra pra debater com os senhores e com as senhoras, bom, eu achei muito produtivo e muito interessante ouvir tudo que que foi comentado até o momento pelos meus colegas aqui de painel, digamos assim, E pra complementar espero estar comentando aqui a discussão, e do que eu tenho acompanhado, não só como acadêmica mas também como consultora da LCA, onde eu exerço trabalho de consultoria, e acompanho de perto as discussões de regulamentação e de aplicação de defesa da de política de defesa da concorrência eu vou até fazer alguns contrapontos talvez com uma ênfase maior na discussão sobre defesa da concorrência e aspectos concorrenciais, também sobre a lógica econômica, Aqui eu sou colega do doutor Carlos Baghogi, eu sou economista também. Bom, eu acho que ponto bem importante pra gente começar conseguir avançar na discussão é a gente começar a separar a natureza dos problemas que a gente tem enfrentado e que tem trazido preocupação, é que me parecem várias as preocupações são legítimas, mas é importante entender qual que é a natureza dos problemas pra melhor entender onde a gente quer chegar com a regulamentação, então qual que vai ser o melhor caminho.\n\nE tendo então como referência aqui os aspectos mais concorrenciais, várias questões que até ouço aqui e tenho ouvido em outros em outros fóruns e tenho estudado académicamente mostram que alguns problemas a a natureza dele não é concorrencial, então a gente também esperar que instrumentos concorrenciais resolvam esse problema também não seria o caminho, e isso não tem nada a ver com a lei de defesa da concorrência estar incompleta ou não, tá? Ou ou ou não não vou aprofundar a discussão específica de da concorrência aqui, mas o ponto é, se a gente não identificar a natureza do problema e onde quer chegar com a regulação, talvez a gente fique ainda misturando muitos temas e tentar e acabe tentando resolver várias questões com ferramentas que não são as mais eficientes. Então por exemplo, se tem mercado que, que não tem uma o problema ele pode ter natureza com o condensalho, ele pode ter uma questão uma preocupação política, uma preocupação geopolítica ou interesse nacional, ou interesse soberania nacional, ou preocupação com a democracia, vários desses problemas não talvez tangemseem mas não começam com questões concorrnciais por exemplo, e aí não vai ser, por exemplo, discutindo quem são grandes e principalmente pensando em segmentar ou pulverizar os mercados que a gente vai resolver a questão, né?\n\nColoco isso por quê? Porque conforme até já apresentado mais no começo da sessão aqui da tarde, a gente viu que, as plataformas digitais, elas têm conquistado posições de destaque justamente porque, tem vários elementos uma economia de escala, economia de escopo, economias de rede que que já estão presentes em outros mercados independentemente de serem digitais. E que então é que esses mercados e plataformas digitais vão ganhando porte e relevância por conta desses elementos que as tornam mais eficientes então, a gente necessariamente sair discutindo uma segmentação, pulverização desse mercado talvez não seja o caminho, especialmente quando os mercados não são marcados por por, preocupações que são de natureza concorrencial. E porque ao desmembrar ou pensar em algum tipo de segregação dessas dessas plataformas poderia levar inclusive a ineficiência que são justamente a perda dos ganhos que a gente verifica que justamente levaram elas a ganharem esse porte. Então, acho que o principal ponto é a gente voltar de novo a ver onde a gente pretende chegar com todas essas, com todas as preocupações que foram levantadas aqui, tem legitimidade de discutir sobre acho que da política pública especialmente, mas novamente a gente tem que pensar onde a gente quer chegar e qual que é a natureza do problema.\n\nVários problemas que podem ser de natureza distributiva e não concorrencial, né. Podem ter natureza política ou política, isso eu não falo com de forma nenhuma como uma questão negativa ou de soberania nacional e novamente cada uma dessas questões a gente endereçar de uma forma diferente e talvez não tenha uma única solução pra isso, talvez cada uma delas tem que ser discutida num projeto de lei específico ou numa ou de uma forma diferente e me parece pouco ainda que as discussões acabam passando de uma forma ainda bastante misturada quando a gente pensa sobre qual que é a falha de mercado ou a falha de ecossistema que a gente identifica e aonde a gente quer chegar com isso, né. Então, e todos esses elementos, soberania nacional, distribuição de renda, questões que podem ter ser associadas à garantia de democracia, são extremamente legítimos sob o artigo de política pública, mas novamente cada uma delas vai ter uma forma diferente de ser endereçada. E aí dos pontos que académicamente também entendo ser bastante importante e vale a pena estressar aqui, é a importância da gente tratar muito também no caso a caso, né? Entendo que toda regulamentação que a gente tem discutido aqui de plataformas digitais é assimétrica em algum grau, ou seja, não deve acabar regulando plataformas de uma forma generalizada, a priori, até porque talvez no médio prazo quase todos os setores da economia vão ser digitais, aí a gente fala em mercados digitais ou plataformas digitais, têm grupo mais restrito de segmentos de mercado que são pela presença desses agentes, mas com com a evolução, com o avanço tecnológico, a expectativa é que quase todos os setores da economia sejam marcados por esse tipo de agente atuando no setor.\n\nEntão eu entendo que boa parte da regulamentação que a gente tem discutido aqui vá vá ser assimétrica no sentido de endereçar ou de ter como alvo alguns agentes. Então, até pra delimitar quais são esses agentes, talvez a depender do objetivo e depender do desenho regulatório que a gente que gente veja como necessário pra chegar no objetivo, agentes diferentes tenham que ser considerados nesse debate. E quando eu falo do caso a caso eu tenho uma análise caso a caso do setor, tem uma análise caso a caso de modelo de negócio, e por que isso? Porque tem vários setores que só existem no ambiente digital, agora a gente também tem vários setores que já existiam antes e foram modernizados ou complementados com canais digitais ou com braço digital, então todos esses setores nas suas especificidades vão ter preocupações diferentes e formas diferentes serem endereçadas pra justamente acolher, acho que o que foi a preocupação de praticamente todos que que trouxeram alguns pontos aqui que era essa preocupação de regulamentar o mercado, mas sem que isso virasse uma barreira pra se avançar na inovação e eu acho que isso talvez seja o grande denominador comum aqui entre todos 000 os debatentes aqui nesse painel, então nesse sentido eu trago esse ponto de reflexão da gente então sempre voltar e delimitar quais são os objetivos de cada dos pontos que foram trazidos aqui, se eles têm qual a natureza deles, dado o meu viés aqui de atuação mais focado em concorrência, fico bastante preocupado em separar o que é uma uma preocupação concorrencial que não é uma preocupação concorrencial, e acima de tudo pensar na realidade brasileira, eu acho que a gente tem experiências internacionais muito ricas pra serem, já inclusive em sendo implementadas no período recente, nos últimos meses, são experiências muito interessantes com desenhos que fazem talvez sentido nas realidades onde elas elas foram implementadas, elas nasceram muito, pelo menos a experiência da comissão europeia com o DMEI, a experiência britânica com o DMCC, eles são experiências que também surgiram de muito debate e nesse sentido também parabenizo a iniciativa desse debate sendo promovido aqui, que eu acho que a gente tem bastante avanço pra ser feito pra justamente identificar quais são as peculiaridades brasileiras pra gente se inspirar pouco na experiência internacional que é sempre muito rica, muito válida, até porque digamos nesse sentido eles já estão pouco à frente, eles já está implementando e a gente poder mapear o que tem sido bem bemsucedido, o que parece que pode funcionar no Brasil, o que parece que não faz sentido no Brasil, mas a gente avançar nesse debate pra identificar então quais são as peculiaridades brasileiras, né.\n\nA gente é país muito grande, a gente tem talvez em termos de números de usuários, condições de ter mais plataformas grandes, inclusive nacionais ou da América Latina, e também internacionais de outros, de várias outras regiões, então talvez comparando com outras jurisdições talvez o Brasil tenha condições de acolher número maior de plataformas atingindo o tal da massa a tal da massa crítica né que é aquele tamanho mínimo de usuários que ela tem que ter pra realmente conseguir concorrer no mercado, em todos os setores? Não, mas talvez em alguns dos setores e por isso de novo, sempre olhar no caso a caso, e o Brasil também tem muita heterogeneidade, acho que esse ponto também já foi trazido aqui, que talvez de forma parecida com a Europa mas parecida de rito diferente, no Brasil também tem várias regiões muito distintas que é uma dificuldade que a Comissão Europeia também deve ter enfrentado na hora de pensar em diretrizes ou na hora de implementar uma regulamentação. Então são elementos que a gente precisa considerar aqui, todos eles na na minha avaliação convergem muito pra uma uma discussão muito caso a caso, por isso que o que de novo volta à necessidade da gente pensar nos problemas, pensar então, essa é a minha preocupação, onde eu quero chegar com a possível regulamentação e aí traçar o desenho, aí traçar quem tem que ser regulamentado, caso contrário, se a gente tentar fazer alguma coisa muito ampla, que obviamente do ponto de vista de análise de exantio pode ser pouco menos desafiadora, na hora de de a gente ver o resultado dessa regulamentação talvez a gente encontre mais desafios.\n\nEntão é isso, eu acho que eu tenho ouvido muita discussão sobre as experiências internacionais, sobre a ótica teórica da teoria econômica da da regulação, teoria política da regulação, também discutindo bastante os aspectos jurídicos, mas acho muito importante a gente trazer mais evidências da realidade brasileira e como as possíveis regulamentações que podem vir a ser implementadas, então os projetos de leis que até já foram mencionados aqui, qual que é o impacto regulatório que ele vai trazer efetivamente, né, quem vão ser os agentes afetados, ele ao ao olhar esse agente afetado, a gente está tendo efeito, os agentes afetados quando eu digo não é só o agente regulado, tá, quais são os outros lados da plataforma, os quais usuários vão ser afetados, de que forma eles vão ser afetados, se o ambiente competitivo também vai ser afetado pra melhor ou pra pior né, então essa análise de impacto regulatório e uma uma discussão mais aprofundada sobre as evidências empíricas que a gente tem sobre a realidade brasileira me parece que são elementos importantes pra gente trazer pra discussão pra ver se realmente o efeito esperado dessa regulamentação de mercado vai ser na direção que subjetiva, seja ela aumentar a concorrência, seja objetivo aumentar a soberania nacional ou garantir a soberania nacional que o que o Brasil já teria conquistado, seja garantir democracia, enfim, qualquer que seja ela.\n\nEntão eu trago aqui, tenho que trazer alguns pontos de reflexão e de contraponto, E quando eu penso nos no nos diferentes mercados no caso a caso, me chama bastante atenção que mercados que surgiram no ambiente digital, a depender da regulamentação, a gente pode não estar só falando de uma questão de privar a inovação, mas talvez até fazer com que determinados serviços não se desenvolvam mais ou deixem de existir. Ao mesmo tempo quando a gente fala de mercados que já existiam, que foram complementados com a com com o avanço tecnológico, com a existência das plataformas digitais, a gente pode verificar que tem mercados que seguem apresentando características das dinâmicas offline, da da dinâmica do mercado físico, por exemplo, varejo, quando a gente pensa em a importância do canal digital, como é que a existência de ômicanalidade acaba na verdade aumentando concorrência em vez de diminuir a concorrência, então são vários elementos que olhando pro segmento de varejo e olhando pra outros segmentos a gente vê que o tratamento tem que ser específico porque alguns deles podem não ter mudado tanto em termos de dinâmica como eram antes da do avanço tecnológico e da existência dessas discussões de plataformas.\n\nEntão eu deixo aqui queria de novo parabenizar a iniciativa, acho que a gente pra avançar precisamos sentar e debater mais e trazer principalmente mais evidência, se possível econômica, puxando aqui pro pro meu viés, gente poder separar melhor então qual é o problema, onde a gente quer chegar com ele, qual que seria o melhor desenho, e analisar o impacto do possível regulação que a gente está discutindo. Então convido aqui todos a refletir pouco nessa direção de tentar avaliar qual que seria o impacto regulatório desses projetos de lei que inclusive já estão em discussão aqui nessa casa. Obrigada pela atenção de todos.",
      "summary": " Professora da Fundação Getúlio Vargas destacou importância de identificar natureza de problemas enfrentados antes de regulamentar plataformas digitais. Preocupações podem ser políticas, geopolíticas ou distributivas, não necessariamente concorrenciais. Regulamentação deve ser assimétrica e considerar setores e modelos de negócio específicos. Analisar impacto regulatório no ambiente brasileiro é crucial. Alguns mercados digitais têm dinâmicas similares aos mercados físicos.",
      "speaker": {
        "id": 0,
        "name": "SÍLVIA FAGÁ DE ALMEIDA",
        "position": "Professora - Fundação Getúlio Vargas",
        "slug": "silvia-faga-de-almeida"
      }
    },
    {
      "id": 4583105,
      "start_time": 1718206146,
      "duration": 335,
      "transcription": "\nProfessora Silva, de fato é uma reflexão muito importante porque qualquer decisão que seja tomada seja no congresso, no administração pública como todo, aqui no congresso, no regulador, ela precisa ser baseada em fatos, dados e evidências. Agora, algumas dos dos dos motivos que faz esse torna esse debate não só relevante mas também tanto quanto urgente, que várias dessas evidências em alguns mercados já estão bem consolidados. Eu vou dar exemplo que há alguns anos já vem enfrentando o setor de telecomunicações que é o mercado do do SEAC, serviço de acesso condicionado que é o TV por assinatura. Em dois mil e doze foi aprovado depois de processo muito longo a lei dos a a lei doze quatro oito cinco, que é a lei do SEAC, e traz uma série de obrigações legais lá que o congresso aprovou sobre conteúdo nacional, direitos do consumidor, enfim, tem uma série, tem uma lista relativamente grande de obrigações pra esses prestadores desse serviço, outorga, pagamento de licença e tudo mais. E o que acontece é que de dois mil e doze em diante iniciouse processo do surgimento do streaming, e aí no começo não se havia uma evidência muito clara se eles faziam parte na perspectiva do do mesmo mercado relevante, né, se havia uma uma competição entre eles pelo mesmo cliente.\n\nEssa característica de substituição de serviço pelo outro foi ficando cada vez mais treino por assinatura, só tenho extremo em casa, e isso ficou muito patente recentemente. E o que acontece é que esse tipo de situação onde você tem dois agentes disputando o mesmo mercado relevante, mas com condições regulatórias completamente diferentes, não só regulatórios, mas tributárias também, faz com que a definição de quem vai ganhar o mercado não se dê pela eficiência, não se dê pela qualidade da prestação do serviço, pela qualidade do conteúdo, mas sim pelas normas do estado. E eu particularmente não acredito que seja papel do estado escolher ganhadores e perdedores no mercado. Então quando a gente olha pro setor, sei lá por exemplo, de telefonia, a deputada Dani, eu não me lembro a última vez que eu fiz uma chamada telefônica pelo telefone, todo mundo faz chamada telefônica pelo WhatsApp. As condições de prestação de serviços são diferentes, as obrigações regulatórias são diferentes, tudo é diferente.\n\nQuando a gente, o doutor Camilo deu exemplo aqui também, da programação infantil. Eu não sabia que era essa razão de ter acabado a programação infantil na na TV aberta, que estaria associada às obrigações de publicidade pro público infantil. Mas quando você olha pra a, não sei se existe obrigações de de publicidade pro público infantil no Youtube, então hoje praticamente todas as crianças, ninguém mais assiste ao Bom Dia e Companhia lá que ficava torcendo pra ganhar o Playstation, que girava, ficava lá, Playstation, Playstation, não tem mais isso. Agora o pessoal vai pro Youtube. Então assim, essa esse tipo de evidências que começam a surgir primeiro em mercados onde há essa competitividade na comunicação, no serviços de telecomunicações, na comunicação como todo, a cada dia que se passa vai se expandir pra outros pra outros negócios.\n\nPor exemplo, a gente tem uma discussão muito grande agora na venda de equipamentos de telecomunicações, né? As empresas que vivem no mundo real, uma lojinha aqui da feira dos importados, ele se começa a vender equipamento não certificado, equipamento irregular, a polícia, a Anatel ou a Anvisa baixa lá, fecha a loja dele lá, tem os equipamentos, leva tudo e ele fica prejudicado. Agora, se ele vende num Market Place, não faz não é, não tem nem responsabilidade sobre aquilo, ele alega que não tem responsabilidade que ele é mero uma mera plataforma, mero intermediário. Então, quem é que vai ter lojinha? Então você começa a ter uma competição desleal.\n\nE aí o estado, aí eu vou me colocando como regulador nessa nessa disputa entre SEAC e streaming, você fica numa situação que é o seguinte, o único jeito de você fazer o 0 level, você que dar equivalência nas regras, se tem lado que não tem regra nenhuma e você não pode colocar regra, a única é retirar todas as regras do outro lado. Mas muitas vezes algumas regras que foram colocadas são regras E muitas vezes essas assimetrias vão até a questão tributária, e E muitas vezes essas assimetrias vão até a questão tributária. E aí fica mais complexo ainda. Aí a o nível de a falha de digamos a falha de governo fica mais relevante ainda. Então acho que esse esse é o grande problema que hoje, na minha visão, concordo plenamente, a gente precisa documentar melhor com fatos dados, até pra entender qual a melhor solução, mas em alguns mercados isso já aconteceu em em mercado, alguns mercados já desapareceram.\n\nO mercado civil por se reporta perda de base. Tem anos que ele não ganha mais base de clientes porque está todo mundo saindo. Então assim, esse alguns essas são algumas das questões que essa assimetria regulatória legal e tributária gera. O Estado passa a ser o determinante de quem vai ganhar e perder o mercado, e me parece que seja isso o 0 mais justo do ponto de vista concorrencial. Mas dito isso, passo a palavra ao doutor Márcio Novaes para seus comentários.",
      "summary": " Presidente da Anatel discute necessidade de regulamentação baseada em evidências, citando exemplos de assimetrias regulatorias e tributárias entre streaming e TV a cabo, telefonia e venda de equipamentos de telecomunicações. Ele destaca a importância de evitar escolha de ganhadores e perdedores pelo estado e a urgência de documentar melhor a situação para encontrar melhores soluções.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583109,
      "start_time": 1718206481,
      "duration": 379,
      "transcription": "\nA todos, nós cumprimentando a deputada Dani Cunha muito obrigado pelo convite, é umroso convite, ao meu querido amigo presidente da ANATEL Carlos Bygorin, a todos que me antecederam, João Camilo, colega também da radiodifusão sabe das nossas dificuldades, eu não ouvi a todos porque cheguei pouco atrasado, mas eu gostaria de tentar organizar as ideias porque são tantas coisas que a gente ouve e pensa e repensa, é difícil tentar organizar tudo isso em uma única fala e em pouco tempo. Mas eu acho também que debater demais, a gente precisa agir mais, a gente precisa ter certo foco, uma objetividade. E é dentro deste princípio que nós da Abratel deputada Dani conseguimos e estamos tentando atuar junto ao Congresso Nacional e sermos efetivos, sem sermos injustos. Porque como colocou a doutora Silvia aqui uma preocupação que eu acho que é extremamente importante, pertinente, e que nos afeta muito na nossa história, porque nós enquanto emissoras de rádio e televisão e estamos a a Record, que é uma emissora que eu tenho a honra de de pertencer ao grupo e participar e representar nesse momento, é uma empresa com mais de setenta anos de vida. Poucas empresas nesse país têm tanto tempo de vida, de existência, principalmente numa área como como essa, mas o que que acontece?\n\nA gente, eu até conversava esses dias com o presidente Bygory, que a gente foi acostumado a viver num cercadinho de regras. Não pode isso, não pode aquilo, você está limitada a ter tanto, você não pode porque você exerce cargo, você não, enfim, e foram colocando regras e nós fomos nos adaptando a essas regras, e o nosso cercadinho foi ficando cada vez menor, né? Né? Eu não ouvi o que o João falou mas eu eu entendo e sei o que é que ele falou aqui, é fruto desse número caminhão de regras. Existe até estudo que passa de cinco horas se nós fôssemos atender a todos os projetos de lei que tramitam no Congresso Nacional, você\n\nfalou isso meu? Então tá, eu\n\njá estou desatualizado. Daqui a pouco a gente só, daqui a pouco a gente só, né coloca no ar a programação pra atender aquilo que que desejam, e que acham que é justo e e razoável. Bem, mas dentro desse dessa ideia tentando trazer pra pro foco do debate aqui, de tudo que eu ouvi, de tudo que a gente tem debatido ao longo do do dos anos, que eu acho que já é tempo demais, muito tempo, é muito calor e pouca luz, como dizia amigo meu, né? A gente precisa ter essa efetividade e pra ter essa aqui na comissão de comunicação, nós da Abratel elaboramos texto que foi relatado e aprovado agora no mês passado, sobre a remuneração do conteúdo jornalístico, porque cabe a nós defendermos isso, o nosso setor que tem que lutar por isso. Eu acho que não cabe justificar o porquê que nós devemos ter esse direito de negociar com essas empresas de comunicação, e eu faço aqui parênteses, empresas de comunicação, porque são empresas de comunicação social, está certo?\n\nPorque assim o governo reconhece. Porque pra poder receber verba da SECON, precisa ser uma empresa de comunicação social, e assim eles são considerados. Ganha o prêmio Caboré de veículo do ano. Sobem no palco e recebem. Justo, não estou tirando o mérito.\n\nSão empresas competentes que souberam aproveitar uma tecnologia que está aí, livre. E aí a preocupação da professora Silvia é é extremamente pertinente. Vamos vamos botar cercadinho? Agora, naquilo que há uma intersecção com o meu setor, com aquilo que eu faço, que é levar jornalismo, que é levar comunicação, entretenimento, e me remunero, apenas com a publicidade porque não cobra assinatura o nosso serviço é gratuito, entregue ao povo com altíssima qualidade cobrindo país continental. Em mais de setenta anos de vida, a gente tem que começar e principalmente o Congresso Nacional, tem que olhar pra nós e dizer o seguinte, são brasileiros que produzem conteúdo brasileiro para brasileiro, feito por brasileiros, com qualidade extraordinária porque a Record vende suas novelas pra mais de sessenta países, isso é motivo de orgulho pra pra nossa classe artística, seja ela no no seu amplo espectro de produção de conteúdo, seja pra nós, então isso é motivo de orgulho, está certo?\n\nEntão eu acho que a gente tem que olhar pra isso, porque ao contrário deputada Dani, se eu Ele vai falar você é estrangeiro meu irmão. Você é kukarate. Então a gente tem que pensar pouquinho na reciprocidade das coisas né? A gente tem que pensar, acho que, em cima disso também. Voltando a essa intersecção que eu entendo, de de setor com o outro, você tem a questão da publicidade.\n\nEssas empresas de comunicação, essas empresas têm lá o seu conteúdo que é conteúdo que é postado, né eu tenho uma conta no Instagram, quase não posto nada, mas tenho lá pra vigiar, os meus amigos. Né? E eu acho bacana, eu acho legal, tem coisas interessantes pra ver, né? Nesse mundo da internet. A gente não pode também dizer é o bichopapão, é o demônio,\n\nnão é. A gente tem\n\nque olhar pra isso também, com com com firmeza. Tem alguém que representa esse setor aqui hoje?\n\nNão Elis.",
      "summary": " Presidente da Associação Brasileira de Rádio e Televisão discutiu dificuldades do setor por regras restritivas e necessidade de ação, apresentou proposta de remuneração do conteúdo jornalístico, mencionou estudo de projetos de lei pendentes, e abordou reciprocidade e intersecção de publicidade com mídia social. Defende a garantia de remuneração justa para serviço gratuito e de alta qualidade.",
      "speaker": {
        "id": 0,
        "name": "MÁRCIO NOVAES",
        "position": "Presidente - Associação Brasileira de Rádio e Televisão",
        "slug": "marcio-novaes"
      }
    },
    {
      "id": 4583107,
      "start_time": 1718206860,
      "duration": 10,
      "transcription": "\nTenho aqui, foi enviado convite à senhora Kaliana Khalache, diretora do Meta, Facebook, que respondeu e justificou sua ausência.",
      "summary": " Presidente da Anatel recebeu convite de representante do Meta (Facebook) que não pôde comparecer, mas justificou a ausência.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583112,
      "start_time": 1718206870,
      "duration": 534,
      "transcription": "\nMas, o que é comum, mas tentando conseguir pegar a linha de raciocínio aqui, que a idade vai deixando a gente pouquinho distraído. Então dentro dessa intersecção, essas empresas, quando elas elas não produzem conteúdo. O conteúdo é, é colocado lá, né as pessoas postam esses conteúdos, conteúdos que muitas vezes fazem sucesso. E eu sempre digo que o nosso setor, Presidente Baiwarhe, é o setor que antigamente era uma vitrine, né? Eu sou do tempo de uma cidade interior pequena, em que dos passeios num fim de semana era ir ir até o centro da cidade, ver as vitrines, ver o que que estava lá disposto bonito novidade etcétera etcétera.\n\nAquilo atraía a audiência, a expectativa e o desejo de consumir aquilo que estava exposto naquela vitrine. O nosso setor é isso. O setor deles também é isso. Então dentro desse conteúdo que eles não têm custo nenhum, pra disponibilizar, ao contrário do nosso, que custa caro e muito tributado e muito regulado. Me chamo atenção até, bom, vamos lá.\n\nSeguindo a linha de raciocínio. Esse quando o conteúdo deles é impulsionado, eu não vou entrar no mérito se o conteúdo é falso, é mentiroso. Eu falo mentiroso porque a gente usa uma expressão até esse tipo de expressão, a língua brasileira é tão rica, dispensa qualquer necessidade de expressão norteamericana, inglesa, né, nós temos bastante capacidade pra isso então mentira é mentira sempre foi existe hoje a mentira é turbinada pela tecnologia. Então quando quando há impulsionamento de conteúdo, mesmo que esse conteúdo seja verdadeiro, mas ele foi impulsionado, ele foi pago. Eu paguei pra que ele pegasse aquele conteúdo meu, e pulverizasse, enviasse no seu WhatsApp, na sua conta de Instagram, etcétera.\n\nÀ medida em que ele faz, está fazendo isso, e está se remunerando disso, as regras precisam ser aplicadas. Nesse caso, pra mim é evidente, e outra não precisa criar a regra a regra está posta. As regras que regula a publicidade no Brasil são postas. Eu pago. E e as respeito.\n\nPelas agências de publicidade pelos anunciantes e assim por diante. Eu, a Anatel exerce trabalho importantíssimo, que infelizmente é enxugar gelo, que é ir atrás dessas caixinhas pirata que vende TV por assinatura, uma caixinha que custa trezentos, quatrocentos reais e você tem oitocentos canais e não paga nada. Isso é crime de pirataria, crime, previsto em lei, não precisa tipificar, já está tipificado. E o que que acontece? Você encontra anúncios, desse produto, nessas empresas de comunicação.\n\nSe eu fizer anúncio desse, o Ministério Público, vai me pedir uns cinquenta mil anos de pena, pra ser cumprido. A Anatel vai mandar lacrar, o meu transmissor. Não vai? Então. A regra está posta.\n\nEu não vejo a razão de nós ficarmos com tantos debates há anos como esse famigerado vinte e seis trinta, que a gente decorou o número né? Dá até pra jogar na na loteria esse número, vinte e seis trinta, fazer umas combinações quem sabe ganhar no MegaSena. Porque quantos anos, o João trabalhou comigo alguns anos, o Sametto aqui comigo, o Portela que trabalha comigo. Eu perdi a conta na décima primeira participação, depois não contei mais. E lá atrás eu já dizia o seguinte, o que vale no real vale no virtual.\n\nPor que não? Eu não posso, eu não posso. Aliás eu posso, mas é perigoso, colocar uma câmera, da Record, aqui na estação rodoviária ali, agora, deixar uma hora a câmera ligada com o microfone ligado. Vai ter gente que vai passar vai dar tchau oi mamãe e não sei o que, vai ter gente que vai xingar alguém, e nessa hora que ele xingar alguém, essa pessoa vai falar assim, olha te xingaram lá na Record. Eu vou responder por isso, eu vou responder por isso.\n\nEntão, eu acho que não tem sinceramente, a gente tem que agir, E Abratel tem feito isso. Seja na remuneração do conteúdo jornalístico, seja na regra de publicidade, basta aplicar, e é isso que essa casa precisa enxergar e botar agilidade rapidez pra isso. Mais que isso, foi dito aqui da autorregulação a doutora Vânia, falou da autorregulação é importantíssimo. Agora como é que eu trago uma pessoa pra autorregulamentação? E se eu estivesse lá será que eu também eu teria vindo aqui?\n\nVamos ser sincero nas nossos pensamento, nas nossas reflexões, nas nossas críticas, né? Será que nós do outro lado talvez não faríamos o mesmo? Eu não queria estar cercado. Eu queria ter livre pra poder pensar, agir e correr, né? Impulsionar o meu conteúdo.\n\nMas, não é isso que que a gente vê acontecer. Então eu entendo que, me parece mais simples, inclusive o próprio Supremo tem duas ações diretas de que disseram que pautaria este este mês de junho, tomara que pautem, porque aí sim essas empresas vão buscar a autorregulamentação, porque aí vão encontrar na autorregulamentação, uma, uma medida menos impactante, que nós nunca tivemos, porque nós fomos regulados e somos regulados. Mas enquanto eu estiver representando esse setor, eu vou estar representando enquanto brasileiro, que a gente tem que ter orgulho disso. A gente precisa parar com esse negócio de achar que o nosso negócio é ruim e que nós fazemos as piores coisa, E que o gringo é o é o cara. É cara que não sabe nem qual o nome da capital do nosso país.\n\nNós tivemos presidente americano que disse que a capital do Brasil era La Paz, não é isso? Então, gente, eu acho que, desculpe, já estou esgotando o tempo, mas eu fico às vezes até indignado sabe Presidente Baigói? Porque, eu tenho que correr pra dar resultado. Que a gente tem mais de vinte mil funcionários. Mais que qualquer montadora de automóvel.\n\nE nós não fabricamos parafuso e nem roda, porque não tem como você reinventar o parafuso e nem reinventar a roda né? Agora o nosso setor tem, porque a a tecnologia nos atropela a cada seis meses. E nós não, só produzimos o conteúdo. Eu sempre digo o seguinte, a parte mais gostosa do sanduíche, é o recheio. E quem faz o recheio somos nós.\n\nPorque é o é a empresa mundial e menos as pouco as brasileiras que fazem câmera, que fazem 00A mesa de edição de conteúdo, que faz o transmissor, a antena. Tudo isso uma televisão, aparelho de TV é vendido pelas fabricantes coreanas japonesas etcétera, em cima do quê? Desse conteúdo é do recheio do sanduíche que nós fazemos, e o nosso sanduíche é bom demais. Então eu queria só agradecer mais uma vez a oportunidade, e e desejar que essa casa, no seu comando deputada Dani, do nosso querido Silas Câmara, presidente da comissão e de todos os parlamentares, tenham essa sensibilidade mas acima de tudo agilidade. Nós precisamos de efetividade, de resultado, sem sermos injustos.\n\nMuito obrigado.",
      "summary": " Presidente - Associação Brasileira de Rádio e Televisão discutiu a importância do setor de mídia e a necessidade de aplicar regras para conteúdo patrocinado. Mencionou a pirataria de TV por assinatura e debate sobre regulamentação há anos. Destacou a importância do conteúdo brasileiro e a necessidade de agilidade e efetividade nas decisões.",
      "speaker": {
        "id": 0,
        "name": "MÁRCIO NOVAES",
        "position": "Presidente - Associação Brasileira de Rádio e Televisão",
        "slug": "marcio-novaes"
      }
    },
    {
      "id": 4583108,
      "start_time": 1718207404,
      "duration": 42,
      "transcription": "\nO Tomás Novaes, só fazer testemunho aqui se se essa demanda que você colocou de agilidade, menos discussão e mais ação, trazendo meu testemunho que a deputada Dani Cunha aqui é uma uma uma deputada de ação. Nas últimas duas semanas botou a gente pra trabalhar aqui, eu, o Dag, uma equipe da da comissão aqui também virando noites trabalhando. Então agora temos, eu particularmente tenho muita esperança de que vamos ter uma entrega propriamente dita desse desses debates todos e desse plano de trabalho que está sendo produzido. Então, terminadas as apresentações desse segundo painel, iniciaremos agora a fase de debates, consulte se algum parlamentar gostaria de fazer o uso da palavra.",
      "summary": " Presidente da Anatel refere expectativa de entrega de plano de trabalho, resultado de intenso trabalho noturno, incentivando debates e uso da palavra entre parlamentares.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583110,
      "start_time": 1718207446,
      "duration": 132,
      "transcription": "\nQueria fazer adendo e queria agradecer pelas palavras presidente Bygory. Eu, na minha pouca trajetória aqui enquanto parlamentar, eu sou uma parlamentar conhecida por tentar tocar as coisas com toque de caixa, o que não significa a agilidade não significa que a gente não precise ter o conteúdo nem a de expositores possível, mas ao mesmo tempo de de expositores possível, mas ao mesmo tempo falamos não podemos durar seis meses porque a gente tem uma pressa pra fazer, resultado palpável antes do do encerramento do recesso, antes do início do recesso, pra que quando a gente volte a gente consiga entregar conjunto de de de de trabalho, sejam de leis em soma ou em unidade, mas com o objetivo realmente que a gente consiga trazer uma discussão e não só uma discussão no caráter da comissão da comunicação, nós temos objetivo grande que é realmente de levar isso pra discussão em plenário, não significa que não precise passar o seu devido rito, mas o rito ele pode ser feito com boa agilidade. E eu acho que o esforço coletivo aqui hoje nós fizemos o que? Temos na décima, décima segunda exposição no dia de hoje, e teremos mais dia na semana que vem, então rico em acho que tem três painéis até salvo engano, três ou quatro painéis na semana que vem, Hoje só tivemos dois, são mais três na semana que vem.\n\nEntão eu queria dizer que nós precisamos sim ser ages, nós podemos ter agilidade e também manter o debate na sua amplitude, na sua diversidade de opinião e também sendo de forma resolutiva. Então eu queria reiterar a importância desse espaço pra isso e me colocar à disposição pra que possamos sempre agir e não levar trinta quarenta anos cinquenta anos pra fazer marco regulatório o que não precisa ser feito em cinco dias mas que seja feito no seu tempo justo e no seu tempo adequado. Muito obrigada vou passar a palavra de volta ao nosso presidente Baighoe. Obrigado.",
      "summary": " Deputada fala sobre importância de agilidade e amplo debate em comissão, comprometendo-se a ação e efetivação regulamentar em tempo adequado.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    },
    {
      "id": 4583111,
      "start_time": 1718207578,
      "duration": 62,
      "transcription": "\nDani, consulto se algum parlamentar gostaria de fazer uso da palavra e se a secretaria já me passou aqui uma questão encaminhada pela plateia que vou ler e deixo aberto pra todos os que participaram da mesa se quiserem se manifestar. Olá, manifestar. Olá, meu nome é Elisabete e sou consultora da área de comunicação da câmara. Gostaria de perguntar aos integrantes da se eles defendem que a regulação das mídias digitais e das plataformas digitais seja realizada por múltiplas entidades, como a Anatel, a ANCINE e ANPD. Além disso, essa entidade reguladora também deve regular o setor de radiodifusão, para garantir cumprimento de preceitos condicionais, de pluralidade, diversidade e conteúdo regional educativo e informativo previstos no artigo duzentos e vinte e Bom, como eu acho que o professor Verianese tangenciou essa questão dos diversos modelos com base naquele relatório da OCDE, passo a palavra professor Veronese, se quiser fazer algum comentário quanto a pergunta da doutora Elizabeth.",
      "summary": " Presidente - Anatel consults if any parliamentarian wants to speak and responds to a question from the audience about regulating digital media and platforms by multiple entities, including Anatel, ANCINE, and ANPD. Also mentions regulating radiodiffusion and plurality, diversity, and regional educational/informative content. Passes the question to professor Veronese for comment.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583114,
      "start_time": 1718207640,
      "duration": 228,
      "transcription": "\nAlô alô, está dando pro ouvir ou está? Professora Elisabete Vialoso né, que é consultora legislativa dessa casa da antiga de passagem.\n\nÉ uma pergunta difícil porque na verdade a prerrogativa de decidir essa modelagem é do Congresso Nacional, essa prerrogativa ela não não não é nossa, né? Sobre a autoridade de proteção de dados, assim, em princípio o ideal seria ela ser mantida de forma apartada porque a organização para cooperação e desenvolvimento econômico de certa maneira determina e é uma pretensão do governo brasileiro e não é desse governo é do Estado brasileiro, já ceder a organização pra cooperação e desenvolvimento econômico no futuro. Então manter a ANPD separada me parece algo razoável. Agora como o presidente Bygorz bem colocou, né, Agência Nacional de Super Segurança, a Agência Nacional qual foi a outra? De inteligência artificial, Assim, o fato é, a gente vai ter que talvez pensar num modelo de regulação convergida exatamente por conta de restrições orçamentárias.\n\nEsse acho que acho que o presidente do Baigory é economista, né, assim, a gente vive há décadas com esse problema do orçamento curto, a gente vai criar mais duas agências, mais dois conselhos, mais dois RHs né talvez realmente cada vez mais enxugar isso num órgão regulador holístico, né, e amplo seja uma solução, né, mais razoável e condizente com a modelagem brasileira. E novamente, existem países que optaram por esse tipo de dinâmica. Uma outra coisa que eu gosto sempre de eu falar, é que assim, a gente tem outro problema que eu sei que não está na pauta legislativa desse momento, mas que é relevante, que é produção de dados pessoais pra fins criminais. A nossa lei exclui isso. Então assim, hoje a gente tem esse buraco, o Brasil a acedeu a convenção de Budapeste.\n\nEsse assunto não é tratado em nada no Brasil, assim alguém vai ter que fazer isso em algum momento, porque daqui a pouco o processo que é multar o colega da Bratel em cinquenta mil anos de prisão né, e pode ser anulado por uma uma violação de produção de dados pessoais no meio dessa investigação criminal porque exatamente a gente não tem uma legislação pra tratar disso, e uma autoridade reguladora pra cuidar dessa matéria. Então vê, a gente tem vários temas, eu acho que o modelo de regulador, pra dar uma resposta clara pra Bete, eu acho que o modelo de regulador convergido, que é uma das propostas da OCDE, é caminho, na minha opinião, modesta, razoável, a gente fazer mais cinco seis reguladores e achar que eles vão atuar em conformação, apesar da treze mil, agora não, eu sempre esqueço oitocentos e quarenta e oito ou quatrocentos e oitenta e quatro, que é a lei das agências, né mas mas enfim, é uma dessas duas, ou ela é quatro mil oitocentos e oitenta e quatro ou oitocentos e quarenta e oito. Ela diz que as agências têm que agir em forma, tem tanto tem conselho das agências né?\n\nMas se a gente ampliar isso pra vinte e cinco agências quanto mais players você tem, mais difícil fica regular. Então minha proposta seria regulador convergido na ao máximo possível né, assim, ao máximo possível, que seja necessário de acordo com a vontade do povo expressa pelo Poder Legislativo brasileiro. Não sei se eu respondia mas é isso.\n\nBom, se ela mandar outra pergunta eu amei",
      "summary": " Congresso decide modelagem ANPD ser separada; considerar regulamentação convergida por restrições orçamentárias; necessidade de legislar produção de dados pessoais para fins criminais; propor regulador convergido no máximo necessário.",
      "speaker": {
        "id": 0,
        "name": "ALEXANDRE VERONESE",
        "position": "Professor - Universidade de Brasília",
        "slug": "alexandre-veronese"
      }
    },
    {
      "id": 4583113,
      "start_time": 1718207868,
      "duration": 15,
      "transcription": "\nBom, não tendo mais perguntas, se alguém quiser fazer alguma levante a mão, se não eu já vou passar a nossa presidente da Nikunha para o encerramento. Presidente. Presidente Bygorre, eu queria ele.",
      "summary": " Próximo encerramento pelo presidente da Nikunha, nenhuma pergunta pendente.",
      "speaker": {
        "id": 0,
        "name": "CARLOS BAIGORRI",
        "position": "Presidente - Anatel",
        "slug": "carlos-baigorri"
      }
    },
    {
      "id": 4583115,
      "start_time": 1718207883,
      "duration": 239,
      "transcription": "\nAgradecer não só pela oportunidade de fazer toda essa organização junto com toda a sua equipe, mas também pela hoje no dia inteiro de hoje não só no painel da tarde mas no painel da manhã também. Eu queria agradecer a todos os expositores, a todos os assessores, todos que trabalharam em conjunto e quero reiterar que na semana que vem nós temos mais três de igual importância talvez se não mais quero convidar os senhores para estarem presentes não só nesses painéis mas realmente num conjunto de soluções que nós buscamos trazer. Então nós teremos ainda uma oportunidade muito muito breve de trazer e eu me comprometi no começo hoje pela manhã ao final de todas essas palestras reunir todo o conteúdo, divulgar o conteúdo reunido e dali entregar numa primeira reunião sequencial na comissão de comunicação já entregar relato com propostas já com subcomissões de temas pra que possamos realmente com calendário eficaz trazer conjunto de de soluções. É lógico que não depende nossos temas que defendemos é lutar e e lutar nossos temas que defendemos é lutar e lutar até o final pra que tudo seja devidamente debatido e exposto. Então eu quero agradecer a todos aqui pela oportunidade, quero agradecer mais uma vez o presidente Bygorre pela constante aula, pelos ensinamentos, convidar os senhores que na quartafeira dia dezenove estejam aqui às nove horas da manhã para que possamos dar seguimento a mais dia Muito obrigada.",
      "summary": " Deputada agradece equipe, expositores e assessores por evento. Refira três painéis importantes na semana seguinte, com propostas e subcomissões para debater e expor temas defensados. Convida a comparecer à reunião na quarta-feira.",
      "speaker": {
        "id": 220603,
        "name": "Dani Cunha",
        "position": "Deputada",
        "slug": "dani-cunha"
      }
    }
  ],
  "updated_at": -62135596800
}