{
  "id": 73293,
  "start_time": 1718210595,
  "end_time": 1718222758,
  "title": "REUNIÃO CONJUNTA",
  "description": "Comissões de Desenvolvimento Econômico; Legislação Participativa; Meio Ambiente e Desenvolvimento Sustentável; Saúde",
  "speeches": [
    {
      "id": 4585042,
      "start_time": 1718210595,
      "duration": 581,
      "transcription": "\nDeclaro aberto o seminário da comissão de legislação participativa destinado a debater o tema em defesa da reforma tributária três saudável, solidária e sustentável. Ressalto que o presente seminário está sendo realizado em conjunto com a de meio ambiente e desenvolvimento sustentável, a SEMADS, com a comissão de saúde e a comissão de desenvolvimento econômico, Em decorrência de aprovação do requerimento número sessenta e três de autoria do deputado padre João, aprovado por esta comissão de legislação participativa, do requerimento cento e dez vinte e quatro também de autoria do deputado padre João aprovado aprovado na comissão de saúde, Do requerimento número vinte e oito vinte e quatro de autoria do deputado Nilton Tato aprovado pela comissão de meio ambiente. E do requerimento vinte e cinco vinte e quatro também de autoria do deputado Nilton Tato, aprovado na comissão de desenvolvimento econômico. Gostaria de agradecer a presença dos membros desse colegiado, dos convidado e de todos e todas que nos assistem. Informo que este evento está sendo transmitido via internet EE0 vídeo pode ser acessado pela página da CLP no site da Câmara dos Deputados e pelo canal da Câmara dos Deputado no YouTube.\n\nAcredito também que nas outras comissões também vão estar disponível depois material. É importante ressaltar que a partir da página da comissão todos os cidadãos podem participar de debates interativos online e em todos os eventos da CLP enviando perguntas que ao final serão submetidos à mesa para manifestação dos convidados. Eu quero. Antes. Pra primeiro parabenizar e aqui agradecer a parceria do padre João pra realização desse dessa mesa redonda, desse debate.\n\nE aí em especial, né padre João? Todas as organizações que fazem parte dessa articulação para que a gente contemple né os três S no debate da reforma tributária, é uma articulação que já vem sendo construída desde a votação da PEC da construção. Na verdade muito antes na da necessidade inclusive da gente debater né a reforma tributária. E dentro dessa perspectiva de a gente ter uma reforma tributária né? Porque ela seja justa do ponto de vista da arrecadação.\n\nTá? Mas que isso não é o suficiente. Tá? Ela não é o suficiente porque ela precisa dar conta de tudo aquilo que a própria ciência já produziu do ponto de vista de conhecimento né? Daquilo que a gente precisa em especial daquilo que nós humanos consumimos, dos impactos que tem também para o meio ambiente, então do impacto que tem pra saúde, do impacto que tem para o meio ambiente, do impacto que a reforma tributária pode ter também da própria convivência do ponto de vista da construção da sociedade, quando a gente fala da perspectiva da da solidariedade, do do cooperativismo, enfim, de tudo aquilo que a gente vem sofrendo inclusive nos últimos anos daquilo que se tornou a própria política né?\n\nE que a gente precisa repensar inclusive fortalecer os laços de solidariedade. E esses laços de solidariedade evidentemente ela não pressupõe só a partir da nossa relação da nossa espécie, mas também com todas as formas de vida. Por isso que quando a gente fala, né, desse debate de, né, de uma reforma tributária sustentável, a gente também se colocar no lugar, né? Das outras formas de vida e pensar a partir da perspectiva né? Que às vezes é difícil a gente imaginar os animais a partir da perspectiva dos animais, a partir da perspectiva da floresta, tá?\n\nMas também dentro da da nesse sentido da gente colocar, como também evidentemente principalmente a partir da perspectiva daqueles que sempre ficaram à margem do processo de construção da sociedade. Acho que todo esse arcabouço tá? Resumindo aqui é que nós temos a oportunidade agora desse debate da reforma tributária. Avançamos de certa forma não totalmente de tudo aquilo que nós gostaríamos, né? Na aprovação da PEC, tá?\n\nMas muito há abre muito campo ainda pra gente debater e discutir pra pra na regulamentação agora nos dois projetos que estão já em debate aqui dentro da casa, tá? Evidentemente nós sabemos da conjuntura que tem dentro do Congresso Nacional e das forças contrárias a essa perspectiva dos três S aqui dentro dessa casa, né? Então é debate que evidentemente aflora e e os interesses econômicos, né? Trabalham muito aqui dentro, muito mais às vezes do que de que esse movimento, esse movimento que tem aqui que eu diria que inclusive é a cara do Brasil daquilo que o Brasil tem como entendimento da necessidade da gente ter uma reforma tributária né? Que favoreça entendeu o 0 os três S tá?\n\nEntão padre João obrigado pela parceria eu vou coordenar esta primeira mesa e depois na sequência eu passo a bola para o padre João coordenar. Antes de passarmos então ao debate, peço atenção às senhoras e os senhores presentes para as normas internas da casa. Os senhores e as senhoras parlamentares interessados em interpelar os expositores deverão escreverse previamente junto à mesa. Cada convidado terá o tempo de dez minuto para a sua exposição. Após o encerramento das exposições cada deputado inscrito terá o prazo de três minutos para fazer suas considerações.\n\nPara melhor desenvolvimento será composto por duas mesas, são elas a primeira primeira mesa o imposto seletivo e meio ambiente que será coordenado pelo deputado Nilton Tato. Convido então para fazer parte dessa primeira mesa já agradecendo por ter aceito o convite a Mônica Andrés que é diretora presidente da ACT promoção da saúde. O Cortinei Evens representante da HLTH, Nutrition and populartion global practie Latim América, Banco Mundial. Hubert Braz Sênior táxi Economist Red off contra o Texpolic quando é assim pode escrever em português nem todos os deputados sabem inglês A Letícia Cardoso, diretora do departamento de análise epidemiológica e vigilância das doenças e agravos não transmissão do Ministério da Saúde. Dois, três, quatro, cinco.\n\nRodrigo Orai diretor de programa da secretaria extraordinária de Reforma Tributária do Ministério da Fazenda. Online? Tá. Daniel Becker, médico sanitarista e pediatra. Ricardo Jung que estava previsto mas ele já problema de voo já teve que embarcar ele estava já em outras atividades aqui também, tá?\n\nMas pena que não deu tempo. E o Carlos Alexandre Príncipe, coordenador substituto do departamento de apoio ao Conselho Nacional de Mudança do Clima e ao comitê interministerial sobre mudança do clima do Ministério do Meio Ambiente e mudança do clima. O Carlos também está aqui? Tá, mas vamos começando aqui, pelo que eu entendi aqui, eu já vou passar a palavra para, Daniel Becker, né, que também tem problema de voo não é isso? Tá?\n\nNão tão rápido assim mas. Não é? Não, senão eu sigo na ordem aqui, não sei, só, mas pode ser? Pode ser? Daniel Becker, médico sanitarista e pediatra.\n\nObrigado por ter aceito o convite, Heitor Daniel. Tem microfone aqui pra apoiar, só pra, o microfone solto avulso? Aí Daniel, dez minuto né? Olá, me ouvem.",
      "summary": " Inauguração de seminário sobre reforma tributária sustentável, justa e solidária, em parceria com outras comissões e convidados especializados. Discussão em duas mesas, senda delas coordenada pelo Deputado, com apresentações de especialistas por 10 minutos cada e considerações de deputados por 3 minutos.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4585045,
      "start_time": 1718211176,
      "duration": 778,
      "transcription": "\nEstá ligado? Tá? Está ligado? Bom, boa tarde a todos. Eu quero primeiro agradecer a honra de estar aqui, ao lado do deputado Nilton Tato, que tem a minha admiração profunda pela sua, pelo seu posicionamento, pela sua pela sua luta.\n\nE ao lado da ACT, uma organização que eu admiro muito e outros parceiros nessa, nessa batalha que a gente está travando aqui que é uma batalha do bem, é uma batalha pela, pela saúde, pela sustentabilidade, e pela igualdade, pela equidade né? E também ao lado de pessoas da mesa, me representando a algo tão importantes como o Ministério, o Banco Mundial e outras aqui. Eu sou simples pediatra que virou comunicador, né, eu sou ligado a várias, vários programas, estou trabalhando como governo federal agora num num GT de orientação pra família, que vai criar guia de orientação pra famílias sobre o uso de telas por crianças e adolescentes, que é outro problema sério que a gente tem. E trabalho com a ACT, com outras organizações, com o Instituto Alana, enfim eu sou, me considero ativista da infância e tento estimular temas que protegem nossas crianças e protegem o lugar onde elas vivem que é o nosso meio ambiente, né. Eu só vou ser muito breve falar muito rapidamente de algumas questões ligadas ao nosso tema, que é basicamente a taxação seletiva de produtos nocivos.\n\nEntão eu trouxe uma pequena apresentação. Primeiro é lembrar, que nós estamos, obrigado, nós estamos aqui falando de produtos que estão ligados, se a gente não pode esquecer. Por lado há lucros corporativos extremamente, quase que absurdos né de de tão grandes né de tão, são são indústrias tão poderosas, indústrias que, conseguiram encontrar a fórmula mais rápida de enriquecer e de gerar lucro que é justamente a explorar a susceptibilidade humana ao vício. Então são produtos que viciam pessoas, e portanto elas se tornam consumidores, não só fiéis, mas obsessivos desses produtos. Não conseguem parar de consumir.\n\nE, com isso, o lucro é maximizado. Mas junto com o lucro, a gente está falando também do outro lado dessa equação, que são as pessoas. Então nós estamos falando aqui, de duzentos e cinquenta mil mortes por ano, de quarto de milhão de mortes. Estamos falando de sofrimento de seres humanos, crianças, adolescentes, idosos, adultos produtivos. Estamos falando de adoecimento de oitenta por cento, esses produtos estão associados a oitenta por cento das causas, ou digamos oitenta por cento das mortes e do e do da adoecimento que a gente chama em medicina da carga, de morbitária, a carga de doença, de doenças crônicas que são as doenças que mais matam a humanidade então estão diretamente associados ao câncer, a doenças cardiovasculares, o infarto, o derrame, a depressão, a demência mais recentemente, a doenças respiratórias graves, e não só a morte pelas doenças mas ao sofrimento extremo que eles causam, não só aos doentes mas as suas famílias, e as perdas sociais e sanitárias que eles estão induzindo também.\n\nEntão a gente tem que lembrar do que que a gente está falando né? E eu coloquei ali as redes sociais porque é o mais novo produto, viciante que as empresas descobriram né nos últimos doze, treze anos, e são extremamente potentes pra viciar e estão intimamente ligados ao consumo desses produtos, do álcool, do tabaco e dos ultraprocessados porque a propaganda, a publicidade migrou pra esse ambiente, e esse ambiente é totalmente desregulado. E infelizmente nós somos os dos poucos países que não está num movimento de regular as redes sociais, onde essa essa publicidade está solta, não não não respeita regras, porque é território totalmente desregulado. Então é lembrete que eu faço aqui, já que a gente está no Congresso, que nós precisamos urgentemente regular as redes sociais. É ambiente onde ocorrem crimes, é ambiente responsável pelo maior onda de negacionismo da história, e pela maior onda de adoecimento mental e emocional de crianças e adolescentes, está muito bem documentado, e onde ocorre a publicidade dos produtos mais tóxicos que são comercializados no planeta Terra, né?\n\nO álcool em primeiro lugar infelizmente nós vivemos numa sociedade que não não se preocupa com o álcool, né o álcool tem uma imagem ao contrário do cigarro que nós conquistamos ao longo de muitos anos, né de uma grande batalha, conquistamos uma imagem pro fumante, o fumante hoje a representação social dele é de perdedor, de de de ferrado, cara que tem que sair da festa pra poder fumar na rua, aquela coisa, cara que não consegue se controlar. Mas hoje, o álcool ainda é motivo de apologia em em brilhaguês, esse é filme belíssimo, filme, se eu não me engano dinamarquês, chamado, onde os amigos acham que o que falta no ser humano é uma dose contínua de álcool pra gente ser feliz. Infelizmente a gente não pode se dar esse luxo porque o álcool mata também apesar de ele trazer essas alegrias e ser ao e ser o parte do nosso consumo, né? E essa apologia à embriaguez na nossa sociedade, não só ao consumo de álcool mas à embriaguez né, o cara que cai no chão, o cara que que bebe muito mas sai dirigindo porque ele se garante, né, esse tipo de imagem ainda é vigente e muito fortemente na sociedade, muito em função da publicidade, que associou especialmente da cerveja, que associou o ato de estar com amigos ou a amizade em si, a o uso de cerveja.\n\nEntão a gente não, é raro a gente ter uma pessoa grupo de amigos bebendo leite, eu admito isso. Mas, a simples existência da amizade hoje, né, uma prática da relação com amigos está totalmente associada com o uso de álcool. E com isso, quem é que, quem é o qual é a faixa etária que mais precisa de pertencimento e de amizade, de aceitação pelos amigos? É o adolescente. É uma publicidade totalmente dirigida para o adolescente, né?\n\nE aí, claro conquista muita gente. E eu não vou aqui entrar em detalhes mas o número de doenças e problemas de saúde, problemas sociais, problemas profissionais, acidentes, mortes associados ao álcool é enorme, especialmente ao consumo excessivo, né que é o que é induzido pela publicidade inclusive. O tabaco, ninguém precisa aqui dar uma aula sobre os mares do tabaco, sabemos que ele é dos piores fatores de adoecimento humano, que induz a número, associado a número enorme de doenças e essa associação já é, de causalidade, não é mais uma associação estatística potente, é de causalidade mesmo. E depois de muitos anos de políticas públicas, de do trabalho de inúmeras organizações, a ACT entre elas, nós conseguimos vencer a indústria de tabaco parcialmente né, tivemos uma redução de quase metade do trabalho giro no Brasil, e eles estão agora tendo uma revanche, uma revanche muito potente com a mentira dos que é oferecida a adolescentes apesar de ser proibido no Brasil ele está, totalmente presente nos eventos jovens, nos shows, nas baladas, né você vê isso o tempo todo, jovens fumando livremente na rua, na faculdade, em todos os lugares. E, é exatamente que é uma redução de danos pra fumantes, mas na verdade eles estão, o que eles estão fazendo é, trazer milhares e milhares de jovens de nove de volta pro pro tabagismo que é uma coisa lamentável.\n\nEu eu devia onde é que acontece a publicidade exatamente nas redes sociais, já que ela obviamente é proibida na televisão ou na em qualquer outra mídia, nesse território desregulamentado ela está recheado de publicidade a mais covarde possível, né? Inclusive com dois mil sabores, aparência de brinquedinho né, colorido, cor de verde garrafa, sabores de maçã e maçã verde não sei o quê enfim. E ele está sendo inclusive proibido em vários países, não só o 0 produto mas a publicidade também, né? Fora os então ele provoca as mesmas dentro de tabaco que inúmeras e fora ele provoca dano ambiental gravíssimo também, porque são milhões e milhões de de pedacinhos de metal com baterias que são descartados. Inglaterra por exemplo não sabe mais o que fazer com isso.\n\nQuinhentos mil adultos utilizavam eletrônicos em dois mil e vinte e três, nem em dois mil e dezoito, em cinco anos esse número aumentou para dois vírgula dois milhões, e em dois mil e vinte e quatro já está em três milhões. Essa companhia pra mim deve ser né, eu estou estou terminando. Aí a gente tem imagens de meninos de até cinco anos gente, fumando fumando verde porque é bonitinho porque está em todas as redes sociais e a gente permite que crianças sejam nas redes sociais. E terminando o último produtos nós estamos, estamos fazendo essa transição que o nosso querido José Graciano, denunciou ali no ato público de uma alimentação super saudável que é a alimentação tradicional brasileira, pra uma alimentação nociva mortal, né que que que provoca cinquenta e sete mil mortes por ano, todas as doenças que eu listei além de todo o sofrimento envolvido aí. E nas crianças inclusive, dificuldade de aprendizagem, T H, TDAH e outros distúrbios.\n\nIsso é claro, se recidar em função de publicidade covarde, publicidade que deveria ser proibida também, né que mostra de espuma mãe que pra ser uma super mãe ela tem que ser, tem que oferecer achocolatado com setenta por cento de açúcar, que usa propaganda infantil inclusive nos rótulos, que associa refrigerantes que induzem a obesidade, diabetes, etcétera à felicidade, que na verdade é publicidade mentirosa e a enfim, e é muito afetiva. E outros muitos outros, muitas outras formas por exemplo, o subsídio, né por exemplo a CocaCola e outras e outras indústrias têm cinco milhões e cinco bilhões de subsídios anuais, estratégias pra vender pros pobres como os ribeirinhos da Amazônia, como nas favelas, e o fato de haver desertos nutricionais, nas periferias urbanas onde as pessoas não conseguem encontrar comida saudável. A mesma coisa acontece nos supermercados, nos nas nas nas cantinas escolares, e você tem empresas totalmente dedicadas ao adoecimento à obesidade como como mostra aqui esse, esse slide né e essa mesma empresa que patrocina, todos os eventos de obesidade da sociedade brasileira de é muito curioso isso, é conflito de interesses gravíssimo que a gente precisa corrigir na sociedade, e é uma boa sociedade mas que tem problemas em relação a isso.\n\nE essa, esse mal está sendo feito especialmente aos pobres que são os que mais consomem porque não têm formação porque não têm acesso a alimentos saudável, eles estão ficando obesos e desnutridos e claro isso perpetua a pobreza, nós já temos aí dois terços da população com sobrepeso no Brasil, com as, com as consequências disso e finalmente, nós temos conquistas como por exemplo aqui no Rio lá no Rio de Janeiro nós conseguimos eliminar a ultraprocessada de todas as escolas do do do do Rio de Janeiro da cidade, tanto públicas quanto privadas, isso foi uma grande conquista. A a própria rotulagem de advertência também foi, né, a cesta básica governamental que é maravilhosa, que eu espero que seja preservada, e a reforma tributária saudável, sustentável e solidária que é grande desafio pra esse congresso e eu espero que a gente consiga vencer. Muito obrigado",
      "summary": " Ativista de movimentos sociais discute problemas de produtos nocivos, crescimento do consumo de cigarros eletrônicos, influência das redes sociais na promoção de vícios, e enfatiza a importância de medidas positivas, como a eliminação de ultraprocessados em escolas e a reforma tributária sustentável e solidária.",
      "speaker": {
        "id": 0,
        "name": "DANIEL BECKER",
        "position": "Ativista - Movimentos Sociais",
        "slug": "daniel-becker"
      }
    },
    {
      "id": 4585046,
      "start_time": 1718211954,
      "duration": 101,
      "transcription": "\nEstá ligado? Tá? Está ligado? Bom, boa tarde a todos. Eu quero primeiro agradecer a honra de estar aqui, ao lado do deputado Nilton Tato, que tem a minha admiração profunda pela sua, pelo seu posicionamento, pela sua pela sua luta.\n\nE ao lado da ACT, uma organização que eu admiro muito e outros parceiros nessa, nessa batalha que a gente está travando aqui que é uma batalha do bem, é uma batalha pela, pela saúde, pela sustentabilidade, e pela igualdade, pela equidade né? E também ao lado de pessoas da mesa, me representando a algo tão importantes como o Ministério, o Banco Mundial e outras aqui. Eu sou simples pediatra que virou comunicador, né, eu sou ligado a várias, vários programas, estou trabalhando como governo federal agora num num GT de orientação pra família, que vai criar guia de orientação pra famílias sobre o uso de telas por crianças e adolescentes, que é outro problema sério que a gente tem. E trabalho com a ACT, com outras organizações, com o Instituto Alana, enfim eu sou, me considero ativista da infância e tento estimular temas que protegem nossas crianças e protegem o lugar onde elas vivem que é o nosso meio ambiente, né. Eu só vou ser muito breve falar muito rapidamente de algumas questões ligadas ao nosso tema, que é basicamente a taxação seletiva de produtos nocivos.\n\nEntão eu trouxe uma pequena apresentação. Primeiro é lembrar, que nós estamos, obrigado, nós estamos aqui falando de produtos que estão ligados, se a gente não pode esquecer. Por lado há lucros corporativos extremamente, quase que absurdos né de de tão grandes né de tão, são são indústrias tão poderosas, indústrias que, conseguiram encontrar a fórmula mais rápida de enriquecer e de gerar lucro que é justamente a explorar a susceptibilidade humana ao vício. Então são produtos que viciam pessoas, e portanto elas se tornam consumidores, não só fiéis, mas obsessivos desses produtos. Não conseguem parar de consumir.\n\nE, com isso, o lucro é maximizado. Mas junto com o lucro, a gente está falando também do outro lado dessa equação, que são as pessoas. Então nós estamos falando aqui, de duzentos e cinquenta mil mortes por ano, de quarto de milhão de mortes. Estamos falando de sofrimento de seres humanos, crianças, adolescentes, idosos, adultos produtivos. Estamos falando de adoecimento de oitenta por cento, esses produtos estão associados a oitenta por cento das causas, ou digamos oitenta por cento das mortes e do e do da adoecimento que a gente chama em medicina da carga, de morbitária, a carga de doença, de doenças crônicas que são as doenças que mais matam a humanidade então estão diretamente associados ao câncer, a doenças cardiovasculares, o infarto, o derrame, a depressão, a demência mais recentemente, a doenças respiratórias graves, e não só a morte pelas doenças mas ao sofrimento extremo que eles causam, não só aos doentes mas as suas famílias, e as perdas sociais e sanitárias que eles estão induzindo também.\n\nEntão a gente tem que lembrar do que que a gente está falando né? E eu coloquei ali as redes sociais porque é o mais novo produto, viciante que as empresas descobriram né nos últimos doze, treze anos, e são extremamente potentes pra viciar e estão intimamente ligados ao consumo desses produtos, do álcool, do tabaco e dos ultraprocessados porque a propaganda, a publicidade migrou pra esse ambiente, e esse ambiente é totalmente desregulado. E infelizmente nós somos os dos poucos países que não está num movimento de regular as redes sociais, onde essa essa publicidade está solta, não não não respeita regras, porque é território totalmente desregulado. Então é lembrete que eu faço aqui, já que a gente está no Congresso, que nós precisamos urgentemente regular as redes sociais. É ambiente onde ocorrem crimes, é ambiente responsável pelo maior onda de negacionismo da história, e pela maior onda de adoecimento mental e emocional de crianças e adolescentes, está muito bem documentado, e onde ocorre a publicidade dos produtos mais tóxicos que são comercializados no planeta Terra, né?\n\nO álcool em primeiro lugar infelizmente nós vivemos numa sociedade que não não se preocupa com o álcool, né o álcool tem uma imagem ao contrário do cigarro que nós conquistamos ao longo de muitos anos, né de uma grande batalha, conquistamos uma imagem pro fumante, o fumante hoje a representação social dele é de perdedor, de de de ferrado, cara que tem que sair da festa pra poder fumar na rua, aquela coisa, cara que não consegue se controlar. Mas hoje, o álcool ainda é motivo de apologia em em brilhaguês, esse é filme belíssimo, filme, se eu não me engano dinamarquês, chamado, onde os amigos acham que o que falta no ser humano é uma dose contínua de álcool pra gente ser feliz. Infelizmente a gente não pode se dar esse luxo porque o álcool mata também apesar de ele trazer essas alegrias e ser ao e ser o parte do nosso consumo, né? E essa apologia à embriaguez na nossa sociedade, não só ao consumo de álcool mas à embriaguez né, o cara que cai no chão, o cara que que bebe muito mas sai dirigindo porque ele se garante, né, esse tipo de imagem ainda é vigente e muito fortemente na sociedade, muito em função da publicidade, que associou especialmente da cerveja, que associou o ato de estar com amigos ou a amizade em si, a o uso de cerveja.\n\nEntão a gente não, é raro a gente ter uma pessoa grupo de amigos bebendo leite, eu admito isso. Mas, a simples existência da amizade hoje, né, uma prática da relação com amigos está totalmente associada com o uso de álcool. E com isso, quem é que, quem é o qual é a faixa etária que mais precisa de pertencimento e de amizade, de aceitação pelos amigos? É o adolescente. É uma publicidade totalmente dirigida para o adolescente, né?\n\nE aí, claro conquista muita gente. E eu não vou aqui entrar em detalhes mas o número de doenças e problemas de saúde, problemas sociais, problemas profissionais, acidentes, mortes associados ao álcool é enorme, especialmente ao consumo excessivo, né que é o que é induzido pela publicidade inclusive. O tabaco, ninguém precisa aqui dar uma aula sobre os mares do tabaco, sabemos que ele é dos piores fatores de adoecimento humano, que induz a número, associado a número enorme de doenças e essa associação já é, de causalidade, não é mais uma associação estatística potente, é de causalidade mesmo. E depois de muitos anos de políticas públicas, de do trabalho de inúmeras organizações, a ACT entre elas, nós conseguimos vencer a indústria de tabaco parcialmente né, tivemos uma redução de quase metade do trabalho giro no Brasil, e eles estão agora tendo uma revanche, uma revanche muito potente com a mentira dos que é oferecida a adolescentes apesar de ser proibido no Brasil ele está, totalmente presente nos eventos jovens, nos shows, nas baladas, né você vê isso o tempo todo, jovens fumando livremente na rua, na faculdade, em todos os lugares. E, é exatamente que é uma redução de danos pra fumantes, mas na verdade eles estão, o que eles estão fazendo é, trazer milhares e milhares de jovens de nove de volta pro pro tabagismo que é uma coisa lamentável.\n\nEu eu devia onde é que acontece a publicidade exatamente nas redes sociais, já que ela obviamente é proibida na televisão ou na em qualquer outra mídia, nesse território desregulamentado ela está recheado de publicidade a mais covarde possível, né? Inclusive com dois mil sabores, aparência de brinquedinho né, colorido, cor de verde garrafa, sabores de maçã e maçã verde não sei o quê enfim. E ele está sendo inclusive proibido em vários países, não só o 0 produto mas a publicidade também, né? Fora os então ele provoca as mesmas dentro de tabaco que inúmeras e fora ele provoca dano ambiental gravíssimo também, porque são milhões e milhões de de pedacinhos de metal com baterias que são descartados. Inglaterra por exemplo não sabe mais o que fazer com isso.\n\nQuinhentos mil adultos utilizavam eletrônicos em dois mil e vinte e três, nem em dois mil e dezoito, em cinco anos esse número aumentou para dois vírgula dois milhões, e em dois mil e vinte e quatro já está em três milhões. Essa companhia pra mim deve ser né, eu estou estou terminando. Aí a gente tem imagens de meninos de até cinco anos gente, fumando fumando verde porque é bonitinho porque está em todas as redes sociais e a gente permite que crianças sejam nas redes sociais. E terminando o último produtos nós estamos, estamos fazendo essa transição que o nosso querido José Graciano, denunciou ali no ato público de uma alimentação super saudável que é a alimentação tradicional brasileira, pra uma alimentação nociva mortal, né que que que provoca cinquenta e sete mil mortes por ano, todas as doenças que eu listei além de todo o sofrimento envolvido aí. E nas crianças inclusive, dificuldade de aprendizagem, T H, TDAH e outros distúrbios.\n\nIsso é claro, se recidar em função de publicidade covarde, publicidade que deveria ser proibida também, né que mostra de espuma mãe que pra ser uma super mãe ela tem que ser, tem que oferecer achocolatado com setenta por cento de açúcar, que usa propaganda infantil inclusive nos rótulos, que associa refrigerantes que induzem a obesidade, diabetes, etcétera à felicidade, que na verdade é publicidade mentirosa e a enfim, e é muito afetiva. E outros muitos outros, muitas outras formas por exemplo, o subsídio, né por exemplo a CocaCola e outras e outras indústrias têm cinco milhões e cinco bilhões de subsídios anuais, estratégias pra vender pros pobres como os ribeirinhos da Amazônia, como nas favelas, e o fato de haver desertos nutricionais, nas periferias urbanas onde as pessoas não conseguem encontrar comida saudável. A mesma coisa acontece nos supermercados, nos nas nas nas cantinas escolares, e você tem empresas totalmente dedicadas ao adoecimento à obesidade como como mostra aqui esse, esse slide né e essa mesma empresa que patrocina, todos os eventos de obesidade da sociedade brasileira de é muito curioso isso, é conflito de interesses gravíssimo que a gente precisa corrigir na sociedade, e é uma boa sociedade mas que tem problemas em relação a isso.\n\nE essa, esse mal está sendo feito especialmente aos pobres que são os que mais consomem porque não têm formação porque não têm acesso a alimentos saudável, eles estão ficando obesos e desnutridos e claro isso perpetua a pobreza, nós já temos aí dois terços da população com sobrepeso no Brasil, com as, com as consequências disso e finalmente, nós temos conquistas como por exemplo aqui no Rio lá no Rio de Janeiro nós conseguimos eliminar a ultra processados de todas as escolas do do do do Rio de Janeiro da cidade, tanto públicas quanto privadas, isso foi uma grande conquista. A a própria rotulagem de advertência também foi, né, a cesta básica governamental que é maravilhosa, que eu espero que seja preservada, e a reforma tributária saudável, sustentável e solidária que é grande desafio pra esse congresso e eu espero que a gente consiga vencer. Muito obrigado",
      "summary": " Deputado discute necessidade de regular publicidade em redes sociais, que promovem produtos nocivos como álcool, tabaco e ultraprocessados, vinculados a doenças crônicas e mortes prematuras. Publicidade enganosa é desregulamentada, particularmente direcionada a adolescentes e comunidades pobres, aumentando obesidade e doenças crônicas.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4585043,
      "start_time": 1718212055,
      "duration": 738,
      "transcription": "\nPrazer muito grande estar aqui, queria agradecer, acho que vou ficar aqui pra poder passar aqui e aqui que transmite né? Ali também dá? Ah então vou pra cá. Agradecer ao deputado Nilton Tato, que é hoje preside essa mesa e também sempre nos apoia né eu acho que existe uma assimetria muito grande né, entre existe uma assimetria muito grande né, entre a capacidade da sociedade civil de estar presente, participar, e claro os representantes da indústria que estão aqui muito mais regularmente do que nós conseguimos, então a gente agradece o espaço que né nos é concedido sempre que a gente vem, e assim como o deputado padre João, que acho que está ah está ali atrás, isso. Também agradeço pela oportunidade da da participação aqui.\n\nEntão eu vou também falar pouquinho sobre o tema, é aqui? Esse aqui? Aqui. Pra quem não conhece, a ACT, Promoção da Saúde, ela foi fundada em dois mil e seis como aliança de controle do tabagismo, e depois ampliamos o escopo pra atuar com prevenção dos fatores de risco das doenças crônicas não transmissíveis, e então atuamos fortemente com a promoção de políticas públicas para alimentação adequada e saudável, controle do tabaco e do álcool. E coordenamos uma rede com mais de mil e oitocentos membros nas cinco regiões do Brasil, e em relação ao tema desta discussão de hoje, nós apoiamos a reforma tributária, que saúde e meio ambiente, em especial tabaco, álcool e bebidas açucaradas e defendemos também a expansão para incluir outros ultraprocessados.\n\nA adoção da tributação majorada pra esses produtos, por meio do imposto seletivo ela contribui pra melhoria dos indicadores de saúde do nosso país, diminuem gastos no Sistema Único de Saúde, aumentam a arrecadação e salvam vidas. O Brasil tem uma oportunidade única né, de transformar o futuro, não apenas através da simplificação do sistema tributário, mas também por meio de uma política fiscal que gere pela saúde, que proteja gerações futuras e impulsione o desenvolvimento sustentável. Então senhor deputado, acho que agora a gente tem essa oportunidade em mãos, sabemos da dificuldade aqui pelos interesses econômicos que existem, porém é momento da gente fortemente brigar pra que essa reforma tributária possa se refletir em melhorias para a a saúde e o desenvolvimento sustentável no nosso país. Então aqui, eu trago algumas imagens mostrando que de fato as decisões de hoje vão moldar o Brasil de amanhã, e e nós temos que optar pelo que nós queremos de fato com esse país. Aqui nós vimos AA0 grave problema da emergência climática que estamos vivendo na região sul do país, a quem a gente se solidariza por todo o enfrentamento da dificuldade que vem, acontecendo desde que ocorreram as inundações lá, isso tudo depende também das nossas decisões de hoje.\n\nA desigualdade, como é que nós vamos lidar com isso, a gente vai conseguir reduzir as desigualdades no no país, o aumento do índice de obesidade por exemplo, que preocupa, aqui a gente vem num aumento crescente nos dados de sobrepeso e obesidade no Brasil, a morte causada por tabagismo não só no mundo todo, mas aqui no país né, então doze por cento das mortes estão associados ao tabagismo, segundo estudo recentemente publicado e apresentado pelo Ministério da Saúde. Aqui também né, o doutor Daniel Becker mencionou a respeito dos vapes, e novamente né a gente está vendo uma ameaça aí né, EAAA0 potencial de atingir muito a nossa população, especialmente jovem. O álcool também como fator de grande impacto né então três milhões de mortes associadas ao uso de álcool. Aqui opa, vou só voltar pouquinho, consumo de álcool também crescendo no Brasil provocando mais danos, especialmente entre mulheres o que é bastante preocupante, e por isso a gente pode fazer essa opção né, nós vamos seguir nessa linha, né, de facilitar acesso a produtos nocivos, ou nós vamos facilitar acesso aos produtos saudáveis, e mudar essa perspectiva para o Brasil. Então por isso nós defendemos a reforma tributária a favor da saúde, e a reforma tributária saudável solidária e sustentável.\n\nA gente sabe também que os impostos de saúde podem contribuir para a gente atingir os ODSs, o Brasil tem o compromisso com a agenda vinte trinta, né, então pode contribuir pra reduzir a carga das DCNTs, pra beneficiar as populações vulneráveis, e pra desenvolvimento econômico no país. A gente tem apoio popular pra isso, então nós vimos numa pesquisa de dois mil e vinte e três, que nove entre dez pessoas apontavam apoiar o aumento de tributos para produtos nocivos, o que revela que, a representatividade que a gente tem aqui da sociedade civil, na verdade sim representa o desejo da população brasileira. Em relação à questão do tabaco especificamente, aqui a gente vai entrar pouco também nos produtos que nós acompanhamos mais diretamente, nós tivemos esses dados divulgados recentemente pelo INCA, mostrando que o impacto econômico é extremamente grande no país, cerca de sessenta e sete bilhões ao ano, somente associado ao tratamento de doenças tabaco relacionadas, e mais oitenta e seis bilhões associados à perda de produtividade, cuidados informais, e afastamentos enfim outras formas de perdas econômicas associadas às doenças EAA os efeitos do uso do tabaco. A arrecadação da tributária da venda de cigarro foi de oito bilhões em impostos federais em de dois mil e vinte e dois, o que equivale apenas a cinco vírgula dois por cento das perdas causadas pelo tabagismo.\n\nE aqui a gente fala pouquinho sobre a questão tributária, especificamente que a política tributária funciona, o Brasil adotou aumento de impostos entre dois mil e onze e dois mil e dezesseis, e nesse período nós observamos redução do percentual de fumantes em função dessa política tributária, mas não há reajuste de preços mínimos e impostos de tabaco desde dois mil e dezesseis, o que é inadmissível né, a gente vê tudo subindo de preço no país, mas esses produtos por exemplo continuam com o seu preço mínimo estagnado, o que resultou também na estagnação da prevalência ou seja nós tínhamos uma tendência sempre de queda no país, e nos últimos anos nós não estamos não estamos mais vendo essa queda significativa. Também na queda do preço real e na maior tributação seletiva deve tributação seletiva deve incidir sobre todos os produtos de tabaco, ter estrutura mista para todos os produtos de tabaco, e o componente específico deve ser o mais importante dos componentes na tributação seletiva e reajustado regularmente, com base em melhores práticas recomendadas pela Organização Mundial da Saúde. E também, recomendamos que o imposto especial sobre o tabaco deve ser projetado de modo a garantir, que reduza simultaneamente o tabagismo e aumente as receitas fiscais.\n\nEnquanto à alegação de que isso poderia trazer aumento de mercado ilegal, vários estudos já mostram que isso não acontece, estudo recente também da da Universidade Católica de Brasília, apontou que uma reforma tributária com potencial de elevar os preços, a carga e a arrecadação não levaria a aumento de comércio ilícito, e esse outro gráfico mostra também a experiência mundial onde países que têm alta tributação não necessariamente têm alto comércio ilícito então, esse argumento pode ser contraposto né? Em relação às bebidas alcoólicas, no Brasil somente o tratamento dos casos de câncer associados ao consumo do álcool custou vírgula sete bilhão ao SUS em dois mil e dezoito, E0A tendência é poder chegar em dois mil e trinta a três bilhões se nada for feito. Então nós temos também alto risco associado às mortes né, causadas por acidentes de trânsito, violência, autolesão, setenta e cinco mil mortos no Brasil em dois mil e dezenove associadas ao uso do álcool. E o PLC que está sendo discutido aqui né o projeto de quatro, incluiu o álcool na lista de produtos de produtos de imposto seletivo, o sistema misto proposto segue as recomendações e boas práticas globais, mas também se considera que a alíquota deve ser definida de modo a a alcançar os resultados esperados para a saúde e para a economia.\n\nEm relação ao impacto econômico das bebidas açucaradas e ultraprocessados, nós temos aí estudos também mostrando que cerca de três bilhões são gastos ao ano em função do uso de de do consumo de bebidas açucaradas, e o consumo de alimentos e bebidas ultraprocessadas foi responsável por cerca de cinquenta e sete mil mortes em dois mil e dezenove, né também observamos que preços de ultraprocessados vêm sendo, vêm se tornando mais baratos do que produtos saudáveis nos últimos anos. Então aqui, existem também recomendações em relação ao tema da alimentação, então a manutenção das lista atual com exclusão de ultraprocessados em relação à cesta básica, os produtos, hortículas, frutas e ovos com redução de cem por cento das alíquotas e também inclusão de alimentos em natura, que tenham sofrido beneficiamento mínimo, então depois nós vamos deixar todos esses dados para os senhores, e também excluir os ultraprocessados dos alimentos com redução de alíquota de sessenta por cento e inclusão de produtos da sóciobiodiversidade, tá? Em relação ao imposto seletivo, também sugerimos a inclusão do dos ultraprocessados mais consumidos por crianças e adolescentes, e expandir também as bebidas adoçadas para incluir néctares e outras bebidas artificiais. E uma outra proposta também considerar produtos alto em açúcar, gordura, sódio e com aditivo alimentar, definidos pela autoridade sanitária competente.\n\nEntão nós sugerimos e recomendamos a aprovação do PLC sessenta e oito de dois mil e vinte e quatro cujos princípios seguem boas práticas internacionais, consideram impacto na saúde e na economia, e não recomendamos nem aprovação do PLP vinte e nove dois mil e vinte e quatro, que também foi apresentado aqui na casa, cujos princípios fragilizam instituição e manutenção do imposto seletivo. E pra finalizar, trago também essa frase do desse trabalho que foi uma forçatarefa né, que foi realizada em dois mil e dezenove e que resultou numa publicação chamada Impostos a Favor da Saúde para Salvar vidas, onde eles falam que implementar impostos a favor da saúde é uma prova de esforço e determinação de governos e eu diria também da casa legislativa. A indústria se opõe vigorosamente ao aumento de impostos com declarações falsas ou enganosas relacionadas à arrecadação fiscal, emprego, comércio ilícito e impacto sobre os pobres. A maior parte destas críticas não se sustenta com evidências, nenhuma delas justifica a inação. Então agradeço pela atenção.",
      "summary": " Diretora Presidente - ACT Promoção da Saúde sobre tributação para melhorar saúde: ACT promove políticas públicas para alimentação saudável, controle de tabaco e álcool; apoia reforma tributária priorizando saúde, especialmente para tabaco, álcool, bebidas açucaradas e ultraprocessados; sustenta imposto seletivo para esses produtos, gerando melhores indicadores de saúde, reduzindo gastos no SUS e aumentando arrecadação.",
      "speaker": {
        "id": 0,
        "name": "MÔNICA ANDREIS",
        "position": "Diretora Presidente - ACT Promoção da Saúde",
        "slug": "monica-andreis"
      }
    },
    {
      "id": 4585041,
      "start_time": 1718212793,
      "duration": 29,
      "transcription": "\nObrigado Mônica. Já convido pra usar a palavra a Cortinei Evens. Obrigada,",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4585051,
      "start_time": 1718212822,
      "duration": 566,
      "transcription": "\nMuito obrigada. Vou esperar. Obrigada. Está. Mais muito obrigada cumprimento as autoridades aqui na mesa e na plateia e os participantes aqui nesse seminário.\n\nHoje eu vou, obrigada, Eu vou apresentar estudo recente do do banco, está está conseguindo me ouvir? Está. E nesse estudo, analisamos os simpatos distribivos em termos de três dimensões principais, os gastos com os produtos, os anos de vida perdidos expressados em termos de renda, e gastos médicos relacionados. É importante já notar aqui que observamos perfil progressiva nessas três dimensões, ou seja essa tributação incentivaria consumo mais saudável e teria impacto positivo na renda proporcionalmente maior para as faixas econômicas mais pobres, então esses achados podem ter uma contribuição importante para o debate em curso sobre o potencial de agregar alimentos fins do exercício estimamos impacto de aumento de preço de vinte por cento sobre alimentos processados e ultraprocessados, e usamos três fontes principais de dados ou ao Pof pesquisa de orçamento familiar, ou o sistema de informação hospitalar do SUS, e o globalbirden of Desese Stary. Para contextualizar acho que já foi muito falado mas não não podemos nos esquecer que as doenças não transmissíveis são responsáveis para setenta e cinco por cento dos mortes no Brasil, e tem crescente corpo de evidência a nível global mostrando que os são claramente associados a a essas doenças, obesidade, mortalidade precoce, doenças cardiovasculares, hipertensão câncer entre outras.\n\nEntão esses produtos são nocivas à saúde e é importante introduzirmos desculpe é pouco difícil de ver mas aqui vemos o perfil de consumo de alimentos por de consumo. Usamos aqui a classificação chamado nova, que é uma que vem do Brasil, foi desenvolvida pela Universidade de São Paulo no final dos anos dois mil, e tem servido como base da maior parte da da literatura global sobre esse tema, e também pra guia alimentar da população brasileira. Essa classificação divide os alimentos em quatro categorias, os alimentos in natura ou minimamente processados, os ingredientes culinários, os alimentos processados e os ultraprocessados. E em termos dos perfis de consumo observamos aqui que por lado quase todas as faixas económicas, consomem mais que cinquenta por cento dos do seu consumo é composto por alimentos in natura. Com do de consumo mais alto ou seja o grupo dez por cento da população mais rica, em outras palavras os deci mais baixos ou mais pobres tendem a consumir menos uso processados como proporção da sua dieta isso é uma achado importante e notável pro Brasil.\n\nNotamos também que o consumo de produtos ultraprocessados felizmente ainda não representa mais do que trinta por cento do consumo de alimentos em todas as faixas econômicas. Isso diferencia Brasil de alguns países de alta renda por exemplo os Estados Unidos, onde o consumo de outros estados já faz, representa sessenta por cento do consumo energético da população criando grandes problemas para a saúde e para o sistema de saúde. No entanto, tem outros estudos que mostram que essa tendência está se revertendo no Brasil, e o consumo dos subprocessados vem aumentando muito rapidamente e depois vai ficar mudar vai ficar difícil mudar esse padrão, então temos uma janela limitada, para criar e reforçar políticas públicas, urgentes para reverter essa transição, e para evitar os impactos negativos na saúde que isso pode provocar, a reforma tributária obviamente pode ser uma deles. Aqui temos o perfil de consumo por estado, e podemos observar também que os estados mais ricos em termos de renda perca rápida como Santa Catarina, Paraná, DF, São Paulo, também tendem a consumir mais outros processados, representado aqui pelo por cima roxo no gráfico, comparado com os estados com perda da renda menor como o Maranhão. Passando para os três dimensões de análise do nosso estudo, em termos de eletricidade de preço ou seja o as mudanças na demanda por produtos em relação às mudanças, em seus preços.\n\nVemos que a elasticidade é alta, então todas as faixas econômicas ganhariam com a redução do consumo dos outros processados derivado de dessa tributação. As faixas mais pobres sendo mais sensíveis à mudanças e que já como mencionei consomem menos ultraprocessados ganharia mais pela substituição do consumo por outros produtos mais saudáveis. Observamos também que o consumo de todas as faixas económicas em particular os mais pobres, é mais sensível ainda quando falamos das comidas in natura, então preços mais acessíveis para esses produtos também teriam impacto positivo e muito progressivo. Em termos de anos de vida perdidos observamos que cada faixa apresenta ganhos de renda com o aumento de esperança de vida que seria derivado da redução de consumo dos outros processados e de novo os decis mais baixo tem ganhos de renda bem maiores. Vemos aqui que a curva é bem acentuada.\n\nTambém em termos de gastos médicos devido à redução dos problemas de saúde, que viria com consumo reduzido dos subprocessados, os gastos médicos também se reduziriam, mais para os decidisse pobres do que para os decidisse mais ricos, e embora a nossa análise não permite por exemplo fazer uma análise de impacto fiscal para o SUS que isso teria, sugere que a tributação sobre elementos fludraçados teria impacto muito positivo em termos de redução da procura e despesas médicas. E em resumo, este estudo ressalta como a reforma tributária não é apenas uma política fiscal, é também uma política de saúde, e a taxação de de consumo, mais baixos apresentam ganhos maiores em termos de consumo, anos de vida perdidos e gastos médicos. E o Brasil de novo tem uma janela limitada, considerando que o consumo de ultrapassados vem aumentando, então políticas para desincentivar o consumo destes produtos e promover acesso à comida saudável, são realmente urgentes. E para concluir reiterar que a evidência global mostra claramente que a tributação de produtos nascidos à saúde pode gerar ganho triplo em termos de maiores de resultados de saúde, diminuição dos gastos médicos, e geração de recursos adicionais que podem ser usados para políticas públicas e estamos à disposição para continuar a contribuir no que for possível para esse debate importante no Brasil.\n\nMuito obrigado. Muito",
      "summary": " Brasil's food tax encourages healthy eating, benefiting poorer populations. Non-communicable diseases linked to unhealthy foods cause most deaths in country. Rapid increase in consumption of ultraprocessed foods, especially among wealthier classes. Significant health, medical expense, and public policy resource gains from taxing harmful foods.",
      "speaker": {
        "id": 0,
        "name": "COURTNEY IVINS",
        "position": "Representante da Helth, Nutrition, and Population Global Practice Latin America - Banco Mundial",
        "slug": "courtney-ivins"
      }
    },
    {
      "id": 4585044,
      "start_time": 1718213388,
      "duration": 27,
      "transcription": "\nConvido agora o Bert Bries, sênior Tex economist",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4585047,
      "start_time": 1718213415,
      "duration": 51,
      "transcription": "\nMelhor é melhor ele falar em inglês para o intérprete, e o intérprete fala no microfone em português, até porque tem pessoas também acompanhando no Youtube, tá? Não, eu sei, tudo bem. Quem quiser, quem quiser, mas é isso que eu estou falando, não dá",
      "summary": " Senior - Tax Policy Unit, OECD destacou a importância de uma tradução precisa para comunicação efetiva, preferindo falar em inglês com tradução para português.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585048,
      "start_time": 1718213466,
      "duration": 114,
      "transcription": "\nO intérprete pode falar direto no microfone? Sim. É. Melhor. Então explica pra ele aqui alguém, explica em inglês aqui pra.\n\nMas aí não tem espaço gente, eu sento aqui não, não é legal? Não tem problema. Pronto, pronto. Como eu estou vendo ele aqui. Eu queria dizer que eu estou com pouquinho de medo né porque eu vi ali na hora que acabou o tempo do Daniel né que ele recebeu choquezinho elétrico ali na cadeira, pra ele parar, que é por isso inclusive que a Mônica fez a apresentação dela em pé ali na frente, né?\n\nMas tudo bem, não tem problema não, vou ser o mais objetivo possível, inclusive né devido à necessidade do do intérprete falar depois de mim. Bom e agradeço pela oportunidade de estar aqui com todos vocês, e também com os.",
      "summary": " Deputado relata seeing shock given to previous speaker for time violation, expresses some fear, but aims to be objective for interpreter's sake. Thanks for opportunity to speak.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4585050,
      "start_time": 1718213580,
      "duration": 10,
      "transcription": "\nDa Bloomberg pra gente poder discutir, o apoio com relação à votação da reforma tributária e obviamente o imposto",
      "summary": " Senior - Tax Policy Unit, OECD discutiu apoio à votação de reforma tributária e imposto relacionado na Bloomberg.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585049,
      "start_time": 1718213590,
      "duration": 7,
      "transcription": "\nEletivo pra alguns produtos.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585055,
      "start_time": 1718213597,
      "duration": 36,
      "transcription": "\nBom, eu sou economista sênior, na, o CDE né, que é uma organização que o Brasil pleiteia inclusive, se associar a ela, inclusive ficamos bastante enfim, felizes com com toda essa questão. Meu nome é Alberto Bris e eu trabalho obviamente com esses",
      "summary": " Economista sênior da Tax Policy Unit no OECD discutiu organização e interesse brasileiro em associar-se a ela.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585052,
      "start_time": 1718213633,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585053,
      "start_time": 1718213640,
      "duration": 26,
      "transcription": "\nBom, e uma das coisas que eu gostaria. De passar aqui como",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585056,
      "start_time": 1718213666,
      "duration": 31,
      "transcription": "\nCom relação ao tabaco, com relação ao álcool, é que por exemplo aonde eu moro, né eu moro na França mas eu sou da Bélgica, em ambos os países a gente tem uma situação muito semelhante que é, maço de cigarro ele custa mais de doze euros, ou seja, mais de doze dólares, né, que é pago num maço de cigarro que termina virando realmente uma fonte de receitas pro governo extremamente importante.",
      "summary": " Governos ganham significativamente de impostos sobre cigarros e bebidas alcoólicas, exemplificado pela alta taxação em países como França e Bélgica.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585054,
      "start_time": 1718213697,
      "duration": 19,
      "transcription": "\nBom e a reforma.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585058,
      "start_time": 1718213716,
      "duration": 29,
      "transcription": "\nE esse imposto seletivo que os senhores estão implementando aqui por meio da reforma tributária, ele é realmente muito interessante, pois vai ter a a implementação do IVA, né, que é o imposto sobre valor agregado e agente das organizações internacionais, enfim, de comunidades internacionais, realmente damos o parabéns ao Brasil, por implementar impostos dessa forma.",
      "summary": " Imposto seletivo na reforma tributária inclui IVA, louvando Brasil por implementar.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585057,
      "start_time": 1718213745,
      "duration": 18,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585062,
      "start_time": 1718213763,
      "duration": 25,
      "transcription": "\nE como parte né, do processo político digamos assim, a base do IVA terminou por ser pouco mais estreitada, para que pudesse ter esse acordo político e o que a gente termina vendo, é que quando a gente tem essas taxas alíquotas na verdade do IVA que são menores, terminam por funcionar de uma forma regressiva pois no final das contas quem tem mais dinheiro paga menos imposto.",
      "summary": " IVA com alíquotas menores pode ser regressivo, fazendo alguns pagarem menos imposto devido à base tributável mais restrita necessária para acordo político.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585059,
      "start_time": 1718213788,
      "duration": 23,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585065,
      "start_time": 1718213811,
      "duration": 35,
      "transcription": "\nE claro né, é é é sempre importante lembrar que se você tem né esse ISO reduzido você termina perdendo receitas, porém, a gente, tem esse custo, que enfim termina tendo esse custo de receita, e na verdade vocês têm agora uma boa notícia né? Porque essa reforma do IVA aqui no Brasil termina por ter, a alíquota reduzida somente em alguns pontos, né? Outros produtos não.",
      "summary": " Com ISO reduzido, há perda de receitas, mas reforma do IVA no Brasil mantém alíquota reduzida apenas em determinados produtos.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585061,
      "start_time": 1718213846,
      "duration": 5,
      "transcription": "\nEle falou que tem tem alguém",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585060,
      "start_time": 1718213851,
      "duration": 5,
      "transcription": "\nNervoso e chateado que a gente está aqui apoiando essa reforma, hein?",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585063,
      "start_time": 1718213856,
      "duration": 26,
      "transcription": "\nBom e.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585066,
      "start_time": 1718213882,
      "duration": 33,
      "transcription": "\nE a gente, né, ficou sabendo que nessa reforma AAA ideia obviamente de ter esse imposto seletivo pra produtos de tabaco de álcool, eu ouvi dizer também pra jogos de azar o que realmente é algo extremamente interessante e importante pro país, pois com isso você faz que a pessoa que está utilizando, né? Enfim o cigarro, o álcool, o 0 jogo de azar dentro de cassino etcétera e tal que ele pague pelos danos que ele está causando à própria sociedade.",
      "summary": " A reforma propõe um imposto específico para produtos de tabaco, alcool e possivelmente jogos de azar, destinado a cobrir os prejuízos causados à sociedade. (Intérprete)",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585064,
      "start_time": 1718213915,
      "duration": 23,
      "transcription": "\nBom e o que que é muito",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585068,
      "start_time": 1718213938,
      "duration": 29,
      "transcription": "\nNé? Quando a gente faz uma reforma dessa, é a gente pensar no longo prazo, porque na verdade, a ideia e a parte mais importante da gente estabelecer por exemplo, esse imposto seletivo em alguns produtos não é só uma questão do imposto que a gente vai pagar amanhã, né, a gente tem que olhar para mais longo prazo, ou seja, são as reformas que a gente consegue implementar, no futuro e num futuro distante.",
      "summary": " Intérprete: A reforma deve considerar o longo prazo, não apenas o imposto imediato, mas as reformas futuras e distantes.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585067,
      "start_time": 1718213967,
      "duration": 19,
      "transcription": "\nEntão por exemplo.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585070,
      "start_time": 1718213986,
      "duration": 26,
      "transcription": "\nEsse imposto seletivo, né, dentro desse próprio imposto, a gente tem que ter alguns componentes específicos, ou seja, você vai taxar, você vai tributar, né o maço de cigarro, ou você vai tributar cigarro mesmo que seja, por exemplo, na em relação a bebidas alcoólicas, você estabelece tributo que ele tributa o conteúdo alcoólico daquele produto.",
      "summary": " Imposto seletivo deve incluir taxação específica para cigarros e tributação baseada no teor alcoólico para bebidas. (Intérprete)",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585069,
      "start_time": 1718214012,
      "duration": 31,
      "transcription": "\nBom, e isso que eu falei aqui é exatamente o que a reforma tributária brasileira está.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585073,
      "start_time": 1718214043,
      "duration": 39,
      "transcription": "\nVocê tem esse componente específico, então você vai tributar aquele produto com base no preço dele, então você vai pagar imposto em cima do do do preço, porém você também vai pagar tributos em cima desse componente específico, que é o conteúdo, o 0 grau alcoólico, EEEE vocês também estão propondo, que é uma excelente notícia, a indexação né desse tributo para que ele sofra reajustes de acordo com a inflação ao passar do tempo, o que está muito alinhado com as boas práticas internacionais quando tratamos desse tipo de imposto.",
      "summary": " Interprete propõe tributação por preço e conteúdo alcoológico, com indexação para acompanhar inflação, concordando com boas práticas internacionais.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585071,
      "start_time": 1718214082,
      "duration": 33,
      "transcription": "\nBom.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585075,
      "start_time": 1718214115,
      "duration": 50,
      "transcription": "\nE algumas outras coisas que eu também acrescentaria aqui com relação a esses componentes. Bom, temos três aqui que eu gostaria de mencionar que seria, você ter aquele preço alto do ad valorem, né, o imposto ad valorem que é o IVA, que isso aí tivesse também aquele preço mínimo, tá? E que também esse preço do Ivo ele fosse cobrado no preço de varejo do produto e não necessariamente no preço de fabricação do produto que obviamente é outro, e também acho muito importante a gente falar que todos os produtos de tabaco deveriam ter essa mesma incidência de imposto, porque por exemplo se você tributa somente o cigarro, a pessoa pode substituir o cigarro por sei lá, fumo ou algum outro de dispositivo aonde ele consome esse esse tabaco, essa nicotina.",
      "summary": " Imposto ad valorem (IVA) com preço mínimo, cobrado no preço de varejo, não fabricação. Todos os produtos de tabaco devem ter mesma incidência de imposto, evitando substituição por outros itens de nicotina. (Intérprete)",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585072,
      "start_time": 1718214165,
      "duration": 23,
      "transcription": "\nBom e a última questão que eu falaria aqui.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585076,
      "start_time": 1718214188,
      "duration": 41,
      "transcription": "\nSeria a questão das alíquotas tributárias, né? Pois por exemplo, aqui no Brasil, os produtos de tabaco, os produtos de bebidas alcoólicas, eles têm preço bem baixo. Então a nossa recomendação é que essas alíquotas fossem realmente bem altas pra elevar de fato o preço desses produtos, tá? E enfim, nos levar a a próxima fase da reforma, porém eu vou falar dessa próxima fase agora em conclusão aqui da minha intervenção.",
      "summary": " Alíquotas tributárias para produtos de tabaco e bebidas alcoólicas devem ser altas no Brasil, sugerido pelo Intérprete para avançar na próxima fase da reforma.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585074,
      "start_time": 1718214229,
      "duration": 20,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585077,
      "start_time": 1718214249,
      "duration": 28,
      "transcription": "\nGostaria de falar de dois componentes por exemplo, o comércio ilícito muitas vezes ele é utilizado como argumento contra o aumento desse imposto, pois eles dizem né, que se você aumenta o imposto, o comércio ilícito, ele vai terminar aumentando. No entanto, o Brasil tem algum tipo já de sistema de rastreamento desses produtos, portanto, enfim é é algo que o Brasil pode trabalhar melhor.",
      "summary": " Imposto pode aumentar comércio ilícito, mas Brasil tem sistema de rastreamento de produtos para combater isso.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585079,
      "start_time": 1718214277,
      "duration": 72,
      "transcription": "\nE bom, quando a gente né, fala de vez em quando com alguns representantes brasileiros às vezes falam, mas o Brasil ele é tão grande, é muito difícil controlar todas as fronteiras, é por isso que a gente tem muito desse comércio ilegal, é difícil controlar.",
      "summary": " Senior - Tax Policy Unit, OECD disse: Brasil, difícil controlar fronteiras, presente com comércio ilegal.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585080,
      "start_time": 1718214349,
      "duration": 48,
      "transcription": "\nEnfim, mas o fato é que, milhões de cigarros eles são transportados pro Brasil. E isso é feito por meio de empresas de transporte. E claro, né, essas empresas têm uma licença, uma permissão, alvará de funcionamento. E na proposta de vocês, empresas que forem pegas transportando esse produto ilegal eles vão perder esse alvará, então eles não vão poder operar, além do mais, na proposta também prever tempo de encarceramento, o que pra gente é realmente avanço muito bom, pois é realmente muito importante a gente melhorar, a gente fortalecer as medidas contra o comércio ilícito, e fazer isso claro em complementação à reforma que vai",
      "summary": " Empresas transportando cigarros ilegalmente perderão licença e terão encarceramento, propõe Intérprete. Medidas contra comércio ilícito reforçadas.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585078,
      "start_time": 1718214397,
      "duration": 51,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585082,
      "start_time": 1718214448,
      "duration": 43,
      "transcription": "\nGostaria de mencionar aqui é a cooperação internacional. Por exemplo, há hoje, tá, uma cooperação internacional com relação a imposto de renda, onde você tem residentes aqui no Brasil, certo? E esse residente de repente ele tem uma conta, ele citou a Bélgica como exemplo, e a receita da Bélgica envia pra receita brasileira essa com as semelhante, né, com as outras administrações tributárias com relação a esses produtos que termina atravessando né passando pela fronteira?",
      "summary": " Cooperação internacional sobre imposto de renda entre países, envolvendo compartilhamento de informações entreadministrações tributárias, exemplificada com contas de residentes no Brasil e receita da Bélgica.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585081,
      "start_time": 1718214491,
      "duration": 28,
      "transcription": "\nBom, então em conclusão aqui a minha intervenção, gostaria de reiterar novamente o apoio que vocês têm não só da.",
      "summary": " Senior-Tax Policy Unit, OECD supports tax certainty and cooperation among countries for fair and effective taxation.",
      "speaker": {
        "id": 0,
        "name": "BERT BRYS",
        "position": "Senior - Tax Policy Unit, OECD",
        "slug": "bert-brys"
      }
    },
    {
      "id": 4585083,
      "start_time": 1718214519,
      "duration": 24,
      "transcription": "\nComo também outras organizações internacionais com relação a essa reforma tributária, em que vocês obviamente implementem essa reforma, eu só sugiro se possível que implemente alíquotas bem altas para esses produtos e que enfim, vocês continuem continuem trabalhando com medidas que vão reduzir o comércio ilícito, muito obrigado. Muito obrigado Berti.",
      "summary": " Intérprete sugeriu altas alíquotas e continuar métricas contra comércio ilícito na reforma tributária.",
      "speaker": {
        "id": 0,
        "name": "Cristiano",
        "position": "Intérprete",
        "slug": "cristiano"
      }
    },
    {
      "id": 4585085,
      "start_time": 1718214543,
      "duration": 26,
      "transcription": "\nConvido agora a Letícia Cardoso, diretora do departamento de análise epidemiológica e vigilância das doenças e agravos não transmissíveis do Ministério da Saúde. Letícia, obrigado. Obrigado. Seis mil?",
      "summary": " Deputado cita Letícia Cardoso e dado \"seis mil\" relacionado à vigilância de doenças não transmissíveis.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4585092,
      "start_time": 1718214569,
      "duration": 901,
      "transcription": "\nBom posso ir começando né? Posso? Pra não atrasar tanto né? Em primeiro lugar eu queria agradecer, ao deputado Nilton Tato e ao deputado padre João por convocarem essa audiência pública, agradecer também às organizações da sociedade civil, que estão interagindo no propósito né da reforma saudável, sustentável e solidária. Agradecer às outras organizações que também estão envolvidas nessa causa, universidades, outros setores do governo que estão aqui presentes, estou vendo a secretária Lilian aqui cumprimentála, cumprimentar todos os parlamentares que estão presentes na casa, cumprimentar a audiência que está online também.\n\nEu sou Leticia Cardoso, sou diretora do Departamento de Vigilância de Doenças Crônicas Não Transmissíveis da secretaria de vigilância em saúde e ambiente do Ministério da Saúde. Eu vou trazer aqui na verdade alguns dados que vocês já ouviram dos meus colegas, não vou me adentrar em algumas informações porque eles elas já foram mencionadas, mas eu queria chamar atenção pra oportunidade como o Bert colocou, dessa oportunidade da gente estar discutindo essa essa janela de oportunidade do imposto seletivo dentro da reforma tributária e chamar a atenção de uma frase que a Mônica usou que essa não só não só é uma reforma para o tributo mas é também uma oportunidade de promover a saúde e de ampliar o acesso à alimentação saudável e adequada. E com isso promover a saúde e prevenir doenças tá? Então o Ministério da Saúde né, na área que eu que eu dirijo a vigilância né então por isso eu vou trazer alguns dados, se foca vigilância de doenças crônicas não transmissíveis que têm grupamento de doenças que envolvem o aparelho circulatório, câncer, respiratórias e o diabetes. Elas são caracterizadas por início gradual de prognóstico incerto, com longa duração e curso clínico que muda ao longo do tempo, com possíveis períodos de agudização e podem gerar incapacidades.\n\nMuitas vezes essas doenças elas não chamam a atenção na mídia como por exemplo a gente teve recentemente uma epidemia de dengue, talvez a maior epidemia de dengue no no país né que causou uma grande mobilização da sociedade civil, da mídia né, uma pressão política no governo sobre isso, e a gente teve no total da pior epidemia de dengue no país três mil mortes, mas as doenças crônicas matam mais do que setecentas mil pessoas por ano no país. Então a gente tem que chamar atenção pra esses números sim, são a primeira causa de morte de morte prematura no nosso país, de trinta a sessenta e nove anos de idade. E aí eu vou fazer cor ao que a Mônica falou pra onde a gente quer ir, né a gente quer continuar aumentando essa mortalidade, algumas dessas causas elas têm diminuindo como doenças do aparelho circulatório e alguns tipos de câncer não porque a gente tem diminuído o consumo dos fatores de risco pra essas doenças, mas sim porque a gente tem ampliado a assistência a essas doenças e tem prolongado a vida das pessoas. Nós temos então que prevenir esses fatores de risco. E quais são os principais fatores de risco como já mencionamos aqui?\n\nO tabaco é o primeiro da lista né, a bebida alcoólica EAE as bebidas e produtos alimentícios ultraprocessados são os três principais fatores de risco que causam essas doenças. Eu vou trazer alguns números né, a gente já falou aqui de que é é esse fator de risco é responsável por oito milhões de mortes no ano, tabaco, está associado com conjunto imerso de doenças, a gente não vai precisar se se ater a isso, né, a gente já sabe, já é consagrado, inclusive a população reconhece descansar. Eu quero chamar a atenção de vocês pra essa estabilização aqui, ó, na curva que está ali no quadradinho vermelho. Essa estabilização ela aconteceu de dois mil e dezenove pra cá, quando a gente teve uma estagnação estagnação no preço dos produtos fumígenos do tabaco no nosso país então eu quero chamar a atenção de vocês toda vez que a gente não aumenta o preço, a gente está disponível pra deixar com que esse consumo aumente. Então a gente tem que intervir sobre isso.\n\nCustos também já foram falados, a Mônica trouxe até dados mais atualizados eu não vou me ater. A questão das bebidas alcoólicas né é o doutor daniel explicitou né permissividade né e o aceitação do consumo de bebida alcoólica no nosso país, mas nós temos que chamar atenção que elas estão associadas com uma ampla conjunto, amplo conjunto de doenças crônicas também,\n\nproblemas de saúde mental, violências e acidentes, violências doméstica, tá, eu quero chamar atenção\n\nde vocês sobre esse problema, com a justiça, segurança pública, perda de com a justiça, segurança pública, perda de produtividade laboral e desemprego. Nove ponto oito por cento dos óbitos pra todas as idades estão plenamente associados ao consumo de álcool. E além dessa questão social, né, que a gente observa e existe também desconhecimento sobre o quanto o álcool faz mal pra saúde. Até pouco tempo algumas sociedades, nos diziam que ok a gente tomar uma taça de vinho por dia, ok a gente ter consumo moderado que a gente tem que evitar são os excessos, mas hoje a Organização Mundial da Saúde é a partir de compêndio de estudos mostra pra gente que não existe consumo seguro de álcool. Então a gente tem que alertar a população sobre isso né, os profissionais saúde e nós mesmos temos que tomar medidas sobre a prevenção desse fator de risco.\n\nChamando atenção também aqui esse gráfico do aumento do consumo, sendo que homens consomem mais abusivamente álcool do que mulheres, mas as mulheres têm crescido muito, especialmente no cenário póspandêmico. Então esse consumo de bebida alcoólica ele tem aumentado muito no país no cenário póspandêmico. Também tem estudos com custo, menos do que com o tabaco e a gente também precisa avançar sobre isso. E por fim, os alimentos ultraprocessados, né, a gente já viu algumas informações muito importantes sobre o consumo desses alimentos, né, o nosso guia pra população brasileira que completa dez anos esse ano é guia reconhecido mundialmente por trazer essa classificação, e ele né prevê que essa classificação, esses alimentos ultraprocessados, eles devem ser evitados, eles devem ser consumidos o mínimo possível dentro da dieta dos brasileiros. E os alimentos in natura e minimamente processados devem ser mais consumidos porque eles apresentam altos níveis de açúcar sódio e gordura é também estão associados a conjunto imenso de doenças e isso tem chegado também na mídia né tem a mídia tem nos ajudado a levar essa informação pra população, porque alimento é alimento, né gente?\n\nEntão como é que a gente fala de uma forma que a população entenda que esse alimento é alimento que pode fazer mal à saúde, né? Aqui é o resultado de quarenta e cinco revisões sistemáticas, que é tipo de estudo que compila resultados de estudos, né que que coloca em conjunto mostrando a associação com trinta e dois problemas de saúde. Então a gente tem ouvido falar que não não existe evidência sobre a associação entre alimento ultraprocessado e doenças, mas a gente já tem conjunto de evidências muito forte sobre essa associação. E como também foi mencionado a caloria divina desse tipo de alimento na dieta do brasileiro vem aumentado. É claro que a gente não chegou a níveis de Estados Unidos e alguns países da Europa, mas a gente está percebendo esse aumento na nossa população e a gente quer diminuir para de prevenir a ocorrência de doenças crônicas.\n\nTambém com estudos de custos associados, né, causando aí três gastos de três bilhões por ano no SUS, com tratamento de doenças associadas ao consumo por exemplo de bebidas ultraprocessadas, outras doenças relacionadas trinta e quatro bilhões, gastos específicos com câncer que tem associação com excesso de peso cerca de dois vírgula três bilhões. Oh desculpa Daniel, quer tirar? Não é ruim, né, quando a gente quer chorar. Tirar. O que que o Ministério da Saúde tem como proposta política pro enfrentamento às doenças crônicas não transmissíveis?\n\nA gente tem plano de enfrentamento às doenças e agravos não transmissíveis, né, que tem quatro eixos a vigilância, prevenção, promoção e atenção à saúde, estou finalizando, com duzentos e vinte e seis ações intersetoriais com vinte e três metas e indicadores, né. Esse plano, ele prevê tanto ações de vigilância, prevenção, promoção e atenção à saúde. E o aumento do custo desses produtos, também estão incluídos aqui como uma estratégia importante pra esse enfrentamento no plano nacional. Eu quero dizer né que nós passamos aí por décadas de discussões da reforma tributária que visa a simplificação da tributação mediante a unificação de impostos, é uma prioridade do governo Lula e a gente conseguiu aprovar essa primeira etapa né, na na no Congresso Nacional. Essa reforma ela tem sido reconhecida internacionalmente como uma reforma exitosa, como o colega da OCDE mencionou, mas é também uma janela de oportunidade pra discussão dos impostos saudáveis e do acesso à alimentação saudável por meio de uma cesta básica nacional saudável, né, pra promoção da alimentação saudável.\n\nNa linha do tempo né, nós estamos aqui nesse último passo né, aqui deixa eu ver, ah que pena que não não marca, né? Quando eu posso na tela não marca, mas nesse último passo, que a gente está nesse momento exato da discussão, no Congresso Nacional da Lei Complementar. Nós tivemos o texto da PEC aprovado, né, nós subsidiamos aí junto com diversos organismos, o Ministério da Fazenda na conformação dessa lei complementar pro imposto seletivo e nós estamos nesse momento aqui de debate dessa lei complementar. Então é muito importante esse debate, é muito importante que os parlamentares observem os riscos, né, que e a perda de oportunidade que a aprovação do imposto seletivo pode trazer pra nossa sociedade. Nas nossas premissas, né, nós não queremos aumentar a carga tributária de estados e municípios, nós queremos promover equidade em saúde e prevenir as desigualdades e nós queremos ampliar o acesso à alimentação saudável prevenir doenças crônicas não transmissíveis e aumentar o custo de produtos nocivos à saúde.\n\nEssas são as premissas que guiaram o posicionamento do Ministério da Saúde nesse processo de construção coletiva do governo pra a formulação da lei complementar. Eu quero agradecer a oportunidade de deixar aqui o email de contato do Ministério da Saúde pra quaisquer necessidades. Muito obrigada.\n\nMuito",
      "summary": " Diretora do Departamento de Análise Epidemiológica e Vigilância das Doenças e Agravos não Transmissíveis do Ministério da Saúde aborda doenças crônicas causadas por tabaco, bebidas alcoólicas e alimentos ultraprocessados, responsáveis por 700 mil mortes anuais no Brasil. Ela incentiva reforma tributária para promover saúde, expandir acesso a alimentação saudável, aumentar custo de produtos nocivos e reduzir desigualdades em saúde.",
      "speaker": {
        "id": 0,
        "name": "LETICIA CARDOSO",
        "position": "Diretora - Departamento de Análise Epidemiológica e Vigilância das Doenças e Agravos não Transmissão  do Ministério da Saúde",
        "slug": "leticia-cardoso"
      }
    },
    {
      "id": 4585084,
      "start_time": 1718215470,
      "duration": 35,
      "transcription": "\nRodrigo Orair está está online? Está me ouvindo? Está me ouvindo? Está me ouvindo? Então Rodrigo Urair, diretor de programa da secretaria extraordinária de reforma tributária do Ministério da Fazenda.\n\nObrigado Rodrigo por aceitar o convite, dez minutos. O prazer é meu, é é uma honra ter sido convidado, peço desculpas por não estar presencial.",
      "summary": " Deputado agradece convite a Rodrigo Orair, espera que este o esteja ouvindo e expressa sua honra por ter sido convidado, embora não esteja presente.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4585091,
      "start_time": 1718215505,
      "duration": 598,
      "transcription": "\nEstava em Brasília ontem, hoje, tive num, estamos num compromisso aqui em São Paulo. Mas eu quero começar assim, é, dizendo a importância do momento histórico né e o orgulho é a honra que eu tenho de estar aqui o sou pesquisador do IPEA estou na secretaria extraordinária de reforma tributária temporariamente claro E é uma honra ter participado dessa conquista que o Presidente Lula dominou, né, como sendo a maior reforma tributária em período democrático no Brasil e tem toda a razão é uma agenda travada aí por mais de quarenta anos e foi foi nesse governo que nós conseguimos construir né os consensos e avançar e deixar pra trás essa etapa do passado e avançar num sistema tributário moderno alinhado às melhores práticas tá? E pensar nisso né o que a reforma ela tem essa grande virtude né colocar o Brasil na frente colocar o Brasil na centro os pioneiros aí de sistema de de bens e serviços muito mais eficiente e também equitativo. Que que é esse novo sistema né ele tem dois pilares De lado, o imposto seletivo, com o objetivo de coibir comportamentos danosos à saúde e ao meio ambiente e de outro esse nível moderno.\n\nQue eu vou tocar ele pouquinho por conta de dos s né o social que eu quero terminar minha fala sobre esse ponto. Do ponto de vista do seletivo tá o esforço nosso para construir modelo sim alinhada às melhores práticas internacionais, o que o poder executivo encaminhou é primeiro cardápio né, pontapé inicial obviamente a decisão final cabe ao congresso, mas ali está sendo previsto né, é a tributação seletiva de automóveis de acordo com de maneira bem alinhada ao programa de mobilidade verde né que está em curso, Então a ideia é que aqueles mais não só emissores de poluentes mas também que fazem uso, que não fazem uso de materiais recicláveis, uma série de critérios, eles terão uma alíquota maior do que os demais. Havia uma discussão sobre né posto sobre carbono, mas o que foi aprovado no congresso não é bem isso, então tem também uma tributação sobre bens minerais, petróleo, gás e minério de ferro. Os avanço também no sentido de tributação das bebidas açucaradas e também os tradicionais né, tabaco e bebidas alcoólicas, alinhado muito aí com o que o representante da OCDE colocou o modelo híbrido que tem aquela parte específica tem a parte valor a de valor e a parte a de rei né a parte que é por volume de volume vezes o teor alcoólico, tem a parte que é o valor da bebida né de maneira em que você vai coibir tanto aqueles que consomem produtos de alto valor, também aquela população de baixa renda que consome produtos alcoólicos de baixo valor.\n\nEntão tudo alinhado eu acho que na inspirado no que há de melhor no mundo e dentro trabalho técnico consultando o Ministério da Saúde consultando vários outros organismos e em conversas assim muito tranquilas, é claro que existe espaço para melhorar? Sempre há, mas eu acho que a gente coloca aí pontapé inicial uma proposta bem locus da sociedade. E aí eu queria não podia também deixar de de falar aqui do segundo s né além do do Mas também do ponto de vista do social, hoje Mas também do ponto de vista do social, hoje o sistema tributário brasileiro é muito interverso com os mais pobres. Hoje tributase muito e mal o consumo, não é só que se tributa muito mas se tributa muito mal. E a reforma traz aí alguns dispositivos que são virtuosos nesse sentido.\n\nPrimeiro é dispositivo que diz que essa reforma ela é neutra do ponto de vista recalatória, tá? Então, ele, por definição quanto mais se arrecadar de imposto seletivo menos se arrecadará a diva e quanto e quanto. E quanto mais se der exceções pra alguns produtos mais você vai ter que tirar dos outros então a ideia de uma neutralidade da carga ela é neutra, mas ela tem dispositivo que prevê que eventuais reformas do imposto de renda aí no futuro poderão ser utilizadas pra trazer pra baixo alíquota sobre bem e serviço. É uma promessa é uma segunda etapa da reforma, mas é caminho interessante pra ser perseguido, mas não só esse ela também traz questões virtuosas dentro do próprio IVA tá, nós estamos promovendo promovendo uma enorme revisão de benefícios tributários, benefícios tributários em geral e e brechas pra eles são pra planejamento tributário, que em geral beneficiam os mais ricos. Ao você simplesmente uniformizar alíquotas como nós estamos fazendo hoje, revendo muitos benefícios, a gente já tem primeiro efeito virtuoso dessa reforma, no sentido de mitigar pouco essa regressividade dos bem serviços.\n\nE o segundo é potencializar isso com instrumento muito importante que é o cashback do povo. Que que é a ideia do cashback do povo? Devolver diretamente o imposto arrecadado pelas famílias de baixa renda no Brasil. Pode parecer pouco tá, mas olha só nós estamos falando aí das famílias de baixa renda do cadastro único, quase trinta milhões de famílias, setenta e três milhões de pessoas, praticamente terço da brasileira veja como país desigual, onde estão cinquenta e cinco por cento das crianças em primeira infância. Nós estamos falando em devolver diretamente recursos, impostos para essas famílias e chegar direto sem passar por intermediário, e também alinhado às melhores práticas internacionais tá, como eu acho que tocou muito rapidamente né o representante da OCDE e vários outros, Qualquer o caminho né que se perseguia distributivo dentro dos antigos Ivas né dos antigos e do posto sobre valor adicionado.\n\nA ideia de que eu vou dar redução de imposto para determinado bem serviço. A experiência mostrou que no Brasil e que quase todos os países isso não funcionou muito bem, por vários motivos, primeiro que quando você reduz imposto alíquota 0 alíquota reduzida crédito presumido esse todos esses subsídios não necessariamente passa pra preço, tá? Por parte disso vai ficar no intermediário fica na margem do supermercado fica na margem de indução e não chega no consumidor final. Segundo quando chega chega muito pouco em quem mais precisa, é claro que com alimentos básicos esse efeito é menor mas, o mais rico consome mais em quantidade e em produtos mais caros, você acaba dando muito pro rico e muito pouquinho pro pobre, e em reformas neutras como a nossa né que a gente está preconizando, quando você dá muito pro rico e pouco pro pobre você vai ter que em alguns reduzir imposto de alguns bens e serviços, você vai ter que aumentar alíquota geral pra todos os outros. Então você deixa de tributar mas vai ter que aumentar o preço da da energia elétrica que pesa no bolso dos mais pobres, vai ter que aumentar o imposto embutido dentro do dos produtos têxteis todos esses que também são muito pesados né na cesta de consulta dos mais pobres.\n\nEntão você tem sempre que calibrar esse efeito redistributivo por isso que esse não é caminho distributivo muito perseguido. Com a ideia também de assimetria tá ter essas experiências internacionais e nossas também mostra o seguinte, normalmente redução de imposto não passa tudo, mas o aumento passa, daí mais ponto pro imposto seletivo né, ao você aumentar a chance de você alcançar esse esse esse efeito é outro. Terceiro que redução de imposto, crédito presumido, todas essas coisas que se tem, isso gera muita ineficiência no sistema tributário, brecha para não pagar imposto, emporçamento de crédito, ressarcimento e os contribuintes no Brasil né, que você alvo desses benefícios são aqueles que faturam mais de quatro vírgula oito milhões reais né, não são os pequenos. E por fim você cria espaço para Lobis, né? Sempre que você dá exceção para abre espaço para pressão do segundo do terceiro e tudo isso vai se desvirtuando tá?\n\nVai ser consenso internacional de que olha a saída tradicional não tem funcionado, não passa pra preço, não chega no bolso do pobre fica concentrado no rico, leva aumento de imposto que acaba punindo mais pobre, gera deficiências e gera também participação de lobbys e complexidades nesse sistema. Tudo isso atua no sentido de mitigar os efeitos. E aí a comparação com o cashback é direta. O que que o cashback faz ele se exime de todos esses problemas tá? Ele não passa pelo intermediário ele devolve direto pra família, ele vai direto no bolso de quem mais precisa, ele não introduz ineficiência do sistema tributário, ele simplesmente espera o sistema todo funcionar e lá na ponta ele devolve diretamente pra família ele só usa o sistema tributário pra calcular essa devolução e ele está muito mais imune, né, à pressões de lobbys.\n\nE aí eu termino pedindo assim na verdade ajuda, clamar as pessoas pra, que daqui pra frente vai ter muita pressão, e essa pressão é pra ampliar as exceções que já estão aí. Isso significa estar em geral, a não ser que com muito critério, mitigar os impactos redistributivos e de crescimento da reforma. O momento agora é a gente se entrar nesses grandes objetivos sociais, sanitários e de e de sustentabilidade. Agradeço aqui a oportunidade e me coloco à disposição pra quaisquer esclarecimentos sobre a reforma, é prazer. Obrigado.\n\nMuito obrigado.",
      "summary": " Reforma tributária moderniza e promove equidade, com ênfase em tributação seletiva contra comportamentos nocivos e sistema de impostos atualizado. Anteriormente prejudicial aos pobres, a reforma visa reduzir carga tributária com mecanismos como cashback para baixas rendas. Discussão sobre carbono rejeitada, mas impostos sobre bens minerais, petróleo, gás e minério de ferro adicionados.",
      "speaker": {
        "id": 0,
        "name": "RODRIGO ORAIR",
        "position": "Diretor de Programa - Secretaria Extraordinária de Reforma Tributária do Ministério da Fazenda",
        "slug": "rodrigo-orair"
      }
    },
    {
      "id": 4585086,
      "start_time": 1718216103,
      "duration": 34,
      "transcription": "\nConvido também pra participar pra videoconferência o Carlos Alexandre Príncipe Carlos está aí online? Está? Estou sim. Então Carlos Alexandre Príncipe coordenador substituto do departamento de apoio ao Conselho Nacional de Mudança do Clima. E ao comitê interministerial sobre mudança do clima do Ministério do Meio Ambiente e mudança do clima.\n\nDez minuto Carlos, obrigado por ter aceito o convite.",
      "summary": " Convida Carlos Alexandre, príncipe Carlos, para videoconferência sobre mudança climática; é coordenador substituto do departamento de apoio ao Conselho Nacional de Mudança do Clima e do comitê interministerial sobre mudança do clima do Ministério do Meio Ambiente e mudança do clima. Deputado agradece por sua participação.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4585089,
      "start_time": 1718216137,
      "duration": 494,
      "transcription": "\nMuito obrigado, deputado Nilton Tato. Agradeço imensamente a oportunidade de poder contribuir com esse tão importante debate. Saúdo também os membros da mesa, meus colegas que me antecederam, e a audiência tanto presencial quanto remota. Bom, me chamo Carlos Principe, eu sou especialista em políticas públicas e gestão governamental. Atualmente estou na secretaria nacional de mudança do clima com a secretária Ana Toni no Ministério do Meio Ambiente.\n\nBom, eu estive também na audiência que ocorreu no dia vinte e três de maio da Comissão de Direitos Humanos, Minorias e Igualdade Racial, tratando sobre o mesmo assunto. E o que eu vou explanar aqui é pouco do que eu tive a oportunidade de falar naquela oportunidade, naquela ocasião. Bom, em primeiro lugar, é preciso que a gente elogie a reforma tributária né e em nome do palestrante que me antecedeu, Rodrigo Oraí, eu queria inclusive dar meus parabéns pelo enorme trabalho e pelo excelente trabalho que foi e tem sido a condução da reforma tributária E, em primeiro lugar, tentar fazer essa correlação entre a reforma tributária e as mudanças climáticas, em virtude de que, todos nós sabemos, quando tratamos de impostos e tributos, eles estão praticamente onipresentes em nossas vidas né? Quando compramos algum produto ou algum ou pagamos algum serviço, sempre há tributo por trás então por si só uma reforma tributária ela tem essa potencialidade de influenciar toda e qualquer política pública seja ela das mais sejam elas das mais diversas possíveis. Não é à toa que nós podemos perceber nos palestrantes que me antecederam, a reforma tributária ela tem o poder de influenciar políticas voltadas à saúde, à alimentação, à justiça e não porque não dizer também de mudanças climáticas.\n\nE quando tratamos de mudança do clima, incluímos também a capacidade que a reforma tem de ser inclusiva e de promover uma justiça fiscal. Bom, como eu disse, a capacidade de influência à políticas públicas ela se reflete na na política nacional de mudança do clima na medida em que nós percebemos que a a reforma tributária incluiu 00A questão do imposto seletivo e esse imposto seletivo ele tem a possibilidade de fazer recair sobre determinados produtos que emitem mais gases de efeito estufa, o imposto maior em detrimento de alternativas que emitem menos gases de efeito estufa. Isso por si só já contribui para a política nacional de mitigação de gases de efeito estufa e também da política nacional de adaptação. Ambos os planos, eles estão em processo de de de andamento né eles ainda não estão concluídos devem estar concluídos ao final deste ano e teremos então uma clareza maior sobre quais os setores em que o país deve se debruçar para implementar sua NDC, sua contribuição nacionalmente determinada, que é parte do acordo de Paris do qual nós somos signatários, né. Então, como consequência eu acredito que o grande mérito da reforma tributária, no que diz respeito à questão de mitigação de gases de efeito estufa, é colocar o cidadão né no centro da da discussão né.\n\nQuando nós olhamos para a distribuição de renda ela se confunde também bastante com a distribuição dos efeitos de uma de uma de enfrentamento das mudanças do clima né. Percebemos isso na carne, né, com os acontecimentos recentes, que aqueles que menos detém as as classes menos favorecidas são aquelas mais impactadas pelos efeitos das da mudança climática, sejam por eventos extremos, sejam pelas cheias, pelas secas, enfim, pelos eventos que fazem parte do pacote que denominamos mudança climática. E por conta disso, colocar o cidadão no centro da política e trazer para a discussão a questão da justiça climática é algo necessário e pertinente no momento em que discutimos também o efeito da da reforma tributária nessas classes menos favorecidas tá é no que diz respeito ao imposto seletivo como eu já disse essa sobretaxação né entre aspas de itens com maior emissão de gases de efeito estufa ela tem esse potencial de promover uma maior justiça climática e trazer para a discussão da mitigação dos gases o efeito que ela pode resultar tendo, ou trabalhandose na demanda desses produtos, que são mais emissores, fazendo com que eles sejam menos consumidos e menos menos demandados pela população. O caso mais concreto já foi dito nos veículos com motores a combustão, isso tenderia a fazer com que a população aos poucos fosse migrando para para equipamentos que consumam menos combustível e por consequência imitam menos gases de efeito estufa.\n\nEu eu trabalhei durante muitos anos no Ministério de Minas e Energia, cheguei a ser diretor de departamento que cuidava do comitê gestor de indicadores e níveis de eficiência energética. Tributação diferenciada, seria por exemplo, a de tributos diferentes para equipamentos com diferentes eficiência energéticas, né? Alguns dos equipamentos que são comercializados no Brasil ainda estão muito aquém da média mundial em termos de eficiência e isso poderia fazer com que o mercado interno, tanto na produção quanto no consumo, fosse fosse modificado por meio de uma política de tributação, ou seja, uma política que pudesse tributar de forma maior os equipamentos que consomem mais e tributar de forma reduzida aqueles equipamentos mais eficientes. Então isso é apenas exemplo do que do enorme potencial que a reforma tributária tem tem nas mãos, mas que sabemos ainda precisa ser regulamentado em alguns dos itens, incluindo a questão do imposto seletivo. Bom, essa essas eram as minhas contribuições, eu agradeço mais uma vez a oportunidade dada pelo deputado Nilton Tato.\n\nEu parabenizo aos membros da mesa que promoveram debate de altíssimo nível e me coloco à disposição dos senhores pra eventuais dúvidas e esclarecimentos. Muito obrigado.",
      "summary": " Reforma tributária incentiva eficiência energética e justiça fiscal e climática, com imposto seletivo promovendo alternativas de baixa emissão. Coordenador Substituto destaca capacidade de influenciar políticas públicas, incluindo mudança do clima, mas ainda requer regulamentação em alguns aspectos.",
      "speaker": {
        "id": 0,
        "name": "CARLOS ALEXANDRE PRÍNCIPE",
        "position": "Coordenador Substituto do Departamento de Apoio ao Conselho Nacional de Mudança do Clima e ao Comitê Interministerial sobre Mudança do Clima - Ministério do Meio Ambiente e Mudança do Clima",
        "slug": "carlos-alexandre-principe"
      }
    },
    {
      "id": 4585087,
      "start_time": 1718216631,
      "duration": 26,
      "transcription": "\nMuito obrigado Carlos, tá? Obrigado por ter aceito o convite, tá? Convido agora o Marcos que fala pelo Instituto Democracia e Sustentabilidade. Marcos obrigado obrigado pela parceria. Obrigado deputado Tato.",
      "summary": " Deputado agradece Carlos e Instituto Democracia e Sustentabilidade por parceria.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4585093,
      "start_time": 1718216657,
      "duration": 798,
      "transcription": "\nPrazer e uma honra compor essa mesa. E, lembrar que o Instituto Democracia e Sustentabilidade é parte do movimento Reforma Tributária três s, movimento que já há quatro anos constrói intelectualmente, constrói politicamente, constrói socialmente a legitimidade de estarmos aqui nesse momento avançando os processos que estamos avançando trabalho feito a muitas mãos, a última vez que eu contei, Tato, o número de de organizações eram cento e quatro organizações da sociedade civil, dos mais diferentes olhares, das mais diferentes áreas de trabalho, tamanho é o desafio de propor de fato uma reforma tributária verdadeiramente sustentável, verdadeiramente saudável e verdadeiramente solidária. Esse processo que nós estamos vivendo aqui será, de fato a definição da economia política do país. Aquilo que nós vivemos durante séculos, processo de desmatamento, processo de transformação de solo, retirada de cobertura de solo, pra expansão de monoculturas sucessivas historicamente, que começam com a canadeaçúcar, avançam pro café pro cacau, avançam ao fim no momento que estamos vivendo pra soja. Percebemos hoje muito nitidamente que não é modelo sustentável, é modelo que talvez manteve contas externas equilibradas, com muitas crises no meio do caminho, gerou uma concentração de renda tremenda que continua gerando, né, e que hoje traz também consequências climáticas gravíssimas, não apenas para o Brasil, mas para toda a América do Sul.\n\nE é disso que nós estamos falando hoje, transversalmente quando nós falamos por exemplo, em imposto seletivo e em IBS e Fundo de Desenvolvimento Regional. Quando falamos em imposto seletivo, estamos falando de dos insumos mais importantes pra manutenção desse quadro de degradação social e degradação ambiental. E por que que eu digo degradação social? Porque nós estamos falando do envenenamento de aquíferos estratégicos pro futuro desse país durante séculos. Inclusive o uso de pesticidas que não são autorizados em diversos países do mundo, mas cujas fábricas destes países inclusive, mandam esses pesticidas para o Brasil com pessoa com potencial e efeitos carcinogênicos gigantescos na nossa população.\n\nE aí o efeito perverso é o quê? Estado depalperado, estado que abre mão de receitas estratégicas, é o estado que tem que cuidar da saúde pública dessas populações. Então quando nós estamos falando apenas de agrotóxicos, aquilo que foi muito amplamente levado aqui em consideração pelos que me precederam, nós estamos falando de uma renúncia fiscal no ano passado de vírgula sete bilhão de reais. Apenas em relação a agrotóxicos. Sem falar nas renúncias fiscais por exemplo relacionadas às cadeias produtivas das commodities que são as usuárias desses agrotóxicos.\n\nNo ano passado inclusive em parceria com a ICT e outras das nossas organizações da reforma três s, nós trouxemos a público documento que mostra em estimativas muito conservadoras, que nós sabemos serem maiores do que esses números, apenas para a cadeia da soja, as isenções e a abertura de mão de renda por parte do estado nós falamos de cinquenta e seis bilhões de reais somente no ano de dois mil e vinte e dois. Em dois mil e vinte e três nós sabemos que esse número foi expressivamente maior e isso num corte metodológico muito rigoroso, muito conservador. Então hoje quando nós falamos desse tipo de renúncia fiscal, desse descalabro em termos de subsídios e de ações tímidas, nosso papel como sociedade civil é dizer isso não é suficiente. Com meio passo nós não vamos chegar onde nós precisamos chegar, Não adianta nós termos menos atraso nós precisamos ter avanços. E por exemplo apenas pra citar mais número, quando a gente fala do repete, quando a gente fala da abertura de mão por parte do Estado das receitas do IBS, apenas também no ano passado nós estamos falando de abrir mão de receitas da ordem de cento e cinquenta e nove bilhões de reais.\n\nVamos fazendo as somas. Quando nós falamos de uma reforma que de fato reduz desigualdades, induz crescimento econômico, e compensa de fato impactos sociais e ambientais, nós precisamos dessas receitas. Estado depalperado não faz política pública, Estado depalperado não garante direitos e dignidade e não faz cumprir a própria constituição e nem faz cumprir os acordos internacionais pautados com o mundo inteiro pelo Brasil. Quando nós falamos por exemplo de ultraprocessados que foram extensivamente abordados aqui, na composição da dieta das crianças brasileiras, isso também são estudos lá esse ano, vinte e seis por cento é a média de alimentação de crianças brasileiras com ultraprocessados. Isso é inaceitável.\n\nAqui nós estamos frente a uma diversidade enorme de pessoas que nos assistem, de pessoas que nos assistem na internet, e certamente uma quantidade muito grande dessas pessoas pôde viajar e teve experiência de conhecer países que desceram por esse caminho. E viram o efeito do que é a massificação do consumo de ultraprocessados. A epidemia de obesidade, a epidemia de diabetes, de depressão e de consumo de medicações. E que levam nitidamente não só a problemas de saúde mas a problemas econômicos de toda a diversidade de ordem. A começar, em relação à produtividade do próprio país.\n\nE naturalmente em relação às contas fiscais do próprio país ou seja, nós estamos falando de que não adianta a gente ter avanço parcial de termos uma estratégia menos suicida como país. Nós precisamos de uma estratégia que de fato leve o país para caminho de desenvolvimento inclusão e felicidade da população, Que não vai acontecer se não houver saúde, que não vai acontecer sem desenvolvimento econômico, que desenvolvimento econômico que não vai acontecer sem produtividade. Então a reforma tributária que hoje está em discussão é precisamente isso. E quando nós falamos por exemplo, dos instrumentos econômicos que nós estamos aqui discutindo. A nossa pauta a pauta do IDS nesses três s mais centralmente a pauta da sustentabilidade.\n\nEntão indo a fundo nesse ponto, em relação ao IBS por exemplo, o IBS hoje vem substituir o ICMS e nós defendemos desde o início e somos muito felizes que de fato houve a aprovação disso, aprovação que foi combatida na Câmara dos Deputados, mas que pudemos salvar no Senado do IBS Ecológico. Porém não é suficiente e por que não é suficiente? Hoje nós não podemos nos contentar com a manutenção de esforço e de uma experiência de muito sucesso que tem praticamente trinta anos, que foi adotada por dezoito estados brasileiros. Nós temos que garantir que o IBGE seja adotado por todos os estados brasileiros e também pelo Distrito Federal. Hoje nós temos isso é avanço que nós reconhecemos, a possibilidade de manutenção do IBS ecológico para os estados que assim o regulamentarem.\n\nMas muito bem, de que estados nós estamos falando? Nós não estamos falando por exemplo de Alagoas, do Amazonas, de Santa Catarina, do Espírito Santo, da Bahia, de Sergipe, do Rio Grande do Norte, de Roraima e do Distrito Federal. Será que não ocorreram crises climáticas nesses estados? Muitos desses que eu citei ocorreram nos últimos dois anos. E nós sabemos que crises climáticas irão ocorrer, pois aqui a gente tem uma diversidade enorme de biomas brasileiros e não existe deles, que está imune à questão das crises climáticas.\n\nQuando nós falamos de ICMS ecológico, apenas pra citar exemplo, o estado do Rio de Janeiro. Em noventa e foi adotado o primeiro caso no estado do Paraná. No Rio de Janeiro apenas no ano passado nós falamos de uma distribuição de recurso pra municípios da ordem de duzentos e oitenta e três milhões de reais para serem utilizados em finalidade ambiental deputada. E isso fez uma diferença tremenda por exemplo, na redução do desmatamento da Mata Atlântica. Mata Atlântica que nós sabemos que é protegido por uma lei específica, cuja cujo trabalho de fato de fazêla valer em muitos casos recai sobre a unidade federativa do município, que precisa ter recursos, que precisa estar estruturada pra isso.\n\nE exatamente por isso nós precisamos que todos os estados brasileiros, todos os municípios brasileiros possam estar estruturados. Então como é que nós fazemos isso? Nós temos uma proposta. O Fundo de Desenvolvimento Regional, que é outro ponto extremamente importante e convergente com o IBS ecológico, ele não pode ter como critério majoritário, critério populacional. Inclusive porque uma visão de desenvolvimento não pode partir apenas de onde estão alocadas a maioria das populações, mas de onde saem os serviços ambientais pra garantia da qualidade de vida e a saúde dessas populações, que na sua maioria não é onde estão as maiorias delas mas onde moram as minorias.\n\nHoje nós temos serviços ambientais pro estado de São Paulo que são cumpridos por municípios da Amazônia nós sabemos disso A ciência climática é muito clara, mas ficando apenas nos mesmos estados, nós precisamos de formas muito claras de divisão de recursos a esse respeito. Então como fazer adotar a política do IBS ecológico por estados que atualmente não o adotam. Todos os estados querem acessar os recursos do fundo de desenvolvimento regional, então nós defendemos que haja e eu gostaria muito de deixar registrado aqui essa proposta deputados e deputado padre João também. Que haja preferência e haja critérios claros de trazer maior participação no fundo de desenvolvimento regional para os estados que voluntariamente adotarem o IBS Ecológico. Nós precisamos criar mecanismos de estímulo pra que essa regulamentação nos estados ocorra de modo a poder beneficiar os municípios.\n\nHoje nós temos aproximadamente sessenta e seis por cento dos municípios brasileiros, sessenta e seis por cento, com baixíssima capacidade de adaptação climática. Esse é número muito baixo, muito baixo e nós sabemos que alguns desses números inclusive vão ser ainda mais baixos, porque alguns municípios que eram considerados município com boa capacidade, hoje não são, porque foram abatidas por exemplo na crise do Rio Grande do Sul. Então pra concluir nós estamos defendendo aqui algo que não é uma inovação não é uma ideia idealista perante uma visão da realidade que precisa se impor. Nós estamos defendendo precisamente aquilo que é condição Sinequanon pra encarar a realidade tal como ela é. A realidade hoje é a realidade que o Brasil inteiro precisa urgentemente se adaptar às mudanças climáticas isso não irá ocorrer sem instrumentalizar os municípios pra que possam fazêlo.\n\nNós não estamos defendendo nada além e explicitamente daquilo que foi defendido e consagrado na PEC. Na PEC da reforma tributária. Nós estamos defendendo os princípios de simplicidade, de transparência, de justiça tributária, de cooperação e de defesa do meio ambiente. Esse é o nosso pleito, e essa é uma escolha que precisa ser feita por esse país. Nós não podemos dar meio passo de modelo, absolutamente anacrônico de modelo que não condiz mais com a realidade.\n\nNós temos que dar passo inteiro para nos afastarmos de modelo de crise fiscal, de Estado desestruturado e de doenças sociais, que afetam já uma quantidade imensa de brasileiros, e que apenas enriquecem multinacionais, né, em prol de estado e de país com saúde pública, estado com contas saneadas, com inclusão social, com sustentabilidade e com distribuição de renda. Fazer valer precisamente aquilo que é o são os preceitos da constituição brasileira e são os princípios elencados pelo Brasil em todos os seus compromissos internacionais. Então nós contamos com essa casa, nós contamos que essas propostas possam ser levadas à frente nesse momento tão chave que é a regulamentação da reforma tributária. Muito obrigado.",
      "summary": " Reforma tributária deve reduzir desigualdades, incentivar crescimento ecológico, compensar impactos sociais e ambientais, simplificar e promover justiça tributária, favorecendo estados com IBS ecológico e combater Estado desestruturado. Critica renúncia fiscal em agrotóxicos e commodities.",
      "speaker": {
        "id": 0,
        "name": "MARCOS WOORTMANN",
        "position": "Diretor Adjunto - Instituto Democracia e Sustentabilidade (IDS)",
        "slug": "marcos-woortmann"
      }
    },
    {
      "id": 4585088,
      "start_time": 1718217455,
      "duration": 89,
      "transcription": "\nMuito obrigado Marcos. Aproveito Marcos pra também agradecer essa inclusive este seminário faz parte da virada sustentável é conjunto de várias atividades especial aqui no mês de junho. E pra quem tiver tempo depois do final, se quiser ir lá no corredor Tereza de Benguela conhecer a exposição biomas do Brasil, né? Tem uma exposição muito bonita lá pra pra apreciar aquilo ali, mostrar pouco ali da da da da síntese da grande riqueza desse Brasil que é a sua sociobiodiversidade. Agradecer a mesa, terminando aqui primeira mesa desse seminário.\n\nMuito obrigado. Convidar deputado padre João que também é requerente desse seminário em parceria com a gente deputado padre João que é coordenador da frente parlamentar pela segurança alimentar e nutricional, acho que é esse que é o nome, né? Mas depois você vê aqui, corrige o nome, padre João, além de ser amigo e de ser quem me acolheu inclusive nessa agenda, né? Da segurança alimentar aqui dentro desta casa aqui. Padre João veio aqui pra assumir, dar continuidade do seminário, coordenando a próxima mesa aqui, que é cesta básica e combate às desigualdades.",
      "summary": " Deputado agradece convidado e organização do seminário sobre sustentabilidade, promovendo visita à exposição \"Biomas do Brasil\" e convidando padre João para coordenar próxima mesa sobre cesta básica e desigualdades.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado",
        "slug": "nilto-tatto"
      }
    },
    {
      "id": 4585090,
      "start_time": 1718217544,
      "duration": 132,
      "transcription": "\nUma foto só dessa mesa aqui por enquanto. Pessoal não terminou o seminário ainda não, só minutinho pra tirar uma foto aqui com todo mundo. Não, não, é só pra uma foto rápida, é uma foto rápido. É pra ter a oportunidade de ter todos os da das duas mesas. Obrigado, padre João, sobe aqui.",
      "summary": " Câmera fotografa participantes em torno de duas mesas; pedido feito a Padre João por uma foto rápida com todos antes do término do seminário.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Nilto Tatto -- por Participante -- Padre João",
        "position": "",
        "slug": "troca-da-mesa-presidente-nilto-tatto-por-participante-padre-joao"
      }
    },
    {
      "id": 4585096,
      "start_time": 1718217676,
      "duration": 220,
      "transcription": "\nA mesma mesa que se desfaz, já vamos compondo esta segunda mesa, já está aqui conosco o José Graziano, exdiretor geral da FAU, exministro extraordinário de segurança alimentar e combate à fome. Então já está aqui conosco. Convido também a compor a mesa a Cleo, Cleo Mahas, Manhas, Cleo Manhas, representante do Instituto de Estudos Socioeconômico, o INESC. Convidoa compor a mesa também, Lilian dos Santos, secretária da secretaria nacional de segurança alimentar e do Ministério de Desenvolvimento e Assistência Social, Família e Combate à fome. Lilian.\n\nAinda compondo aqui a segunda mesa, convido a Liliana Paula do Conselho Federal de Nutricionistas. Liliana, está vindo aqui? É verdade. Estará fazendo a participação remota, deputado estadual Leleco Pimentel, deputado estadual pelo estado de Minas Gerais, Terá a participação por videoconferência. Convido também para compor a mesa, Ana Maria Maia, especialista de saúde coletiva do Instituto de Defesa de Consumidores do IDEC.\n\nTambém fui convidado pra fazer parte desta mesa o deputado federal Reginaldo Lopes que é membro do GT da regulamentação do PLP sessenta e oito, reforma tributária. Pois barrou com o joelho alguma coisa. Pessoal, como a gente já fez também uma referência pela manhã, participamos também já por duas vezes desde a manhã, eu vou, dar prioridade aqui na fala aos convidados às convidadas, e assim, foi feito pedido aqui pra Lilian. A Lilian dos Santos, secretária da secretaria nacional de segurança alimentar e nutricional, do Ministério dos Ventos, assistência social família e combate à fome. Então nós, a temática, como já foi anunciado antes, cesta básica e combate às desigualdades, cesta básica combate às desigualdades.\n\nQue nessa cesta básica seja acesso ao alimento que garanta saúde e vida pro nosso povo né? Então Lilian passo já de imediato a palavra. E é devido ao avançado das horas é verdade que foi combinado dez minutos pra cada mas quem conseguir ainda economizar na fala, contribui aqui com todos os demais participantes desse seminário. A palavra Lilian.",
      "summary": " Deputado convida José Graziano, Cleo Mahas, Lilian dos Santos, Liliana Paula, Leleco Pimentel e Ana Maria Maia para segunda mesa discutir cesta básica e desigualdades. Temática é garantir acesso a alimentos saudáveis para a população. Lilian dos Santos será a primeira a falar, com limite de 10 minutos por orador.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 4585095,
      "start_time": 1718217896,
      "duration": 22,
      "transcription": "\nEu na verdade achei que tiver que alguém tivesse encaminhado uma apresentação pra gente colocar aqui, então eu acho que eu vou passar pro segundo lugar pra dar tempo de eu passar a apresentação aqui e eu entro no segundo lugar, só pra gente não perder tempo enquanto eu eu passo. Não, não tem apresentação. Obrigado. Então pronto. Obrigado Lilian então eu passo em seguida a palavra para",
      "summary": " Secretária - Secretaria Nacional de Segurança Alimentar e Nutricional do Ministério de Desenvolvimento e Assistência Social, Família e Combate à Fome: não há apresentação, agradeceu e passará a palavra.",
      "speaker": {
        "id": 0,
        "name": "LILIAN DOS S. RAHAL",
        "position": "Secretária - Secretaria Nacional de Segurança Alimentar e Nutricional  do Ministério de Desenvolvimento e Assistência Social, Família e Combate à Fome",
        "slug": "lilian-dos-s-rahal"
      }
    },
    {
      "id": 4585094,
      "start_time": 1718217918,
      "duration": 9,
      "transcription": "\nO Maians que é representante do Instituto de Estudos Socioeconômicos, o INESC. Boa tarde a todas.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 4585098,
      "start_time": 1718217927,
      "duration": 463,
      "transcription": "\nTodos e obrigada deputado Padre João, por por estar aqui nessa mesa e e facilitar essa audiência pública tão importante sobre tema tão importante, eu vou tentar economizar os dez minutos porque já estamos aqui no adiantadíssimo da hora, né, pra gente não ficar aqui no fim só dois gatos, dois gatos ou gatas pingadas. Bom, o nosso tema aqui é cesta básica é cesta básica e o cashback. Eu sou do Instituto de Estudos Socioeconômicos o INESC, e que também fazemos parte dessa articulação três s por uma forma solidária saudável e sustentável. Nós vamos falar aqui essa mesa né, diz respeito a muito ao ao solidário, mas antes de de entrar no tema propriamente dito, eu queria fazer aqui comentário importante sobre a própria, o próprio parlamento EAEA principalmente a Câmara dos Deputados, né. Desde dois mil e dezesseis, e e isso foi muito agravado a partir de dois mil e dezenove e especialmente com a pandemia, que a a câmara dos deputados vem se fechando muito pra pra participação da sociedade civil, pra participação dos movimentos sociais e até dentro dos seus próprios ritos de de ritos democráticos né, que são as comissões parlamentares permanentes e e temporárias, e a reforma tributária é pouco vítima disso também, porque nós nunca deveríamos estar discutindo tema tão importante num grupo de trabalho sem nenhuma paridade não tem relatoria não tem relatoria, não tem presidência, não tem prazos para emendas, então é muito complicado pra gente entender como é que esses quem é que está decidindo de fato, aonde é que será decidido de fato e como é que essas pessoas que decidirão de fato receberão as nossas contribuições como organizações da sociedade civil.\n\nEntão assim, cada dia mais o parlamento vem se fechando padre João. Então nós precisamos que a a os parlamentares progressistas, que que a que os parlamentares que defendem a democracia briguem junto com a gente participação da sociedade civil e maiores condições de diálogo e que os projetos aprovados tenham mais interface com de fato com que de fato a gente precisa resolver nessa sociedade tão desigual como o Brasil. Então como é uma sociedade extremamente desigual, nós precisamos também de uma reforma tributária que combata essas desigualdades. A reforma tributária é caminho pra gente fazer isso, mas pra isso assim 000 Rodrigo Oraí falou aqui que é uma é uma reforma tributária neutra, né? Que se você tira de lugar você tem que acrescentar em outro.\n\nEntão que a neutralidade, e ele inclusive falou assim que se a gente, que se a gente desonera, né, a gente acaba dando mais pros ricos que pros pobres. Só que no Brasil, historicamente, desde que os portugueses invadiram aqui esse território, que a gente dá mais pros ricos do que pros pobres. E muito mais pros ricos do que pros pobres. Eu fiquei muito impressionada com a como as reuniões do do do g t na semana passada, que os empresários, os rentistas, eles falam de impostos como se fosse algo que nós pudéssemos abrir mão, não é? Que as como se as políticas públicas não fossem feitas com impostos, e como se eles próprios não tivessem muitos benefícios por meio do pagamento de impostos.\n\nEntão nessa reforma, como não é a reforma sobre a renda, que nós estamos Então nessa reforma, como não é a reforma sobre a renda, que nós esperamos ansiosamente que o governo mande pro congresso nacional essa segunda parte da reforma que pra gente é uma das mais importantes, que é a reforma sobre a renda, como ela não chegou ainda, dentro dessa reforma que nós estamos fazendo agora e da regulamentação da reforma sobre o consumo, o 0 nós precisamos nos deter mais sobre o cashback, especialmente sobre o cashback. As pessoas que estão, as famílias, as pessoas que estão no CAD único, elas precisam ser isentas de impostos. Então não basta por exemplo dar cem por cento de isenção pro gás de de efeito de petróleo pro GLP, não basta. Nós temos que assim temos que conseguir aprovar aqui na na no Congresso Nacional, que essas pessoas não sejam tributadas, porque hoje como nós sabemos, proporcionalmente quem mais paga impostos são as pessoas que menos ganham. As mulheres negras estão lá nessa base da pirâmide e são como como quase tudo que elas recebem vai pro consumo porque são possuem rendas muito baixas, elas são altamente tributadas, enquanto que os grandes empresários, os rentistas, são praticamente quase quase não são tributados e ainda por cima nós temos que ouvir deles o seguinte olha, se vocês tributarem nós vamos ter que passar pro consumidor, até porque pra eles todos cada de nós aqui somos só apenas consumidores.\n\nNós não somos cidadãos, nós não somos pessoas de direito, somos consumidores. Então nós temos que pagar a carga tributária. Então eles não querem ser tributados, eles não querem imposto sobre a renda e ainda por cima eles querem repassar tudo pra os tais consumidores. Então nós precisamos, precisamos melhorar a proposta do cashback aumentando aí AAA isenção de a a devolução dos impostos pra essa parcela da sociedade que está no CAD único, é o que a gente defende, nós gostaríamos também aproveitando aqui a presença da secretária Lilia Raal, gostaríamos também que a cesta básica que o Ministério da Fazenda propôs lá, se referenciasse na cesta básica do Ministério do Desenvolvimento Social, que é o órgão a instância principalmente a a Secretaria de Segurança Alimentar, que é órgão que estuda e que e que se detém sobre a sobre essas questões tão importantes, então a cesta básica deveria ser se referenciar na cesta básica do do Ministério do Desenvolvimento Social, mas então falei que eu ia falar em menos tempo então pra pra cumprir isso que eu falar em menos tempo era isso eu queria e o recado que eu queria deixar aqui é especialmente com relação que a neutralidade beneficie as pessoas mais pobres e não as pessoas mais ricas.\n\nSe é pra ser neutro, então vamos pesar menos pra base da pirâmide e pesar mais pra pra pro topo da pirâmide que hoje é muito pouco onerado. E os impostos são necessários pra gente fazer política pública. E a gente não pode ficar discutindo como reduzir o orçamento da saúde da educação e da previdência e não e não discutir que nossa que nós pagamos juros altíssimos e que boa parte do nosso orçamento vai pra pro pros rentistas. É óbvio que a dívida é necessária, mas eu esses juros podiam ser mais baixos e a gente podia a gente devia estar falando de de economia orçamentária com os juros da dívida e não reduzir da educação da saúde e da previdência. E é isso, obrigada.",
      "summary": " Parlamento fecha ao input civil, promover democracia e dialogo; priorizar reforma tributária justa, não neutra; beneficiar pobres, não ricos; impostos cruciales para políticas públicas, especialmente educação, saúde e previdência; cashback deve ajudar famílias no CAD Único, cesta básica dever referenciar Ministério Desenvolvimento Social.",
      "speaker": {
        "id": 0,
        "name": "CLEO MANHAS",
        "position": "Integrante - Colegiado de Gestão do Instituto de Estudos Socioeconômicos",
        "slug": "cleo-manhas"
      }
    },
    {
      "id": 4585097,
      "start_time": 1718218390,
      "duration": 13,
      "transcription": "\nObrigado Creel, passo já em seguida então a palavra para que é da Secretaria Nacional de Segurança Limentar Internacional do Ministério dos Desenvolvimento Social, Família e combate à fome.",
      "summary": " Discurso do Deputado: passou a palavra para a Secretaria Nacional de Segurança Alimentar Internacional do Ministério dos Desenvolvimento Social, Família e combate à fome.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 4585108,
      "start_time": 1718218403,
      "duration": 850,
      "transcription": "\nDeputado padre João, agradeço ao senhor e ao deputado Nilton Tato por essa audiência, por essa possibilidade de estar estarmos aqui hoje dialogando sobre a reforma tributária e sobre a cesta básica especificamente. Na semana passada nós estivemos juntos aqui né padre João numa outra audiência tratando desse tema então algumas coisas o senhor já escutou na semana passada, mas é sempre bom a gente relembrar e eu olhar pouco de onde é que nós estamos partindo né, bom primeiro eu eu Se você quiser usar o microfone sem fio? Sem vinho. Eu, não não, tudo tudo bem, eu estou bem aqui, tinha gostado. Isso, bom, assim aí eu faço, pronto, muito obrigada.\n\nEntão só relembrando né, pra nós é é muito importante que essa oportunidade que na mesa anterior foi bastante comentada, de olhar a reforma a reforma tributária sob essa perspectiva de promoção da alimentação saudável, acho que os parlamentares quando fizeram a reforma, optaram por uma uma reforma que considere, por lado, uma nova cesta básica né, acho que isso está bem claro, e por outro, o cashback. Então acho que nós temos aí uma dupla oportunidade pra promoção da alimentação saudável entre a população mais pobre, especialmente, a população que está na base do nosso cadastro único de programas sociais que recebe, que é beneficiária do programa Bolsa Família. Bom, mas especificamente sobre a nova cesta básica, eu gostaria de trazer aqui pouco do que nós do que a Cléo acabou de mencionar, que é a cesta básica, a cesta básica estabelecida pelo governo federal a partir do decreto onze novecentos à alimentação adequada e saudável, direito à saúde e ao bemestar da população brasileira. É uma cesta básica orientadora das políticas públicas de segurança alimentar e nutricional, uma grande oportunidade pra que nós tenhamos uma referência para fomentar políticas públicas de produção de de fomentar políticas públicas de produção de alimentos, de acesso aos alimentos, políticas públicas de abastecimento e de consumo de alimentos.\n\nE ainda é uma grande oportunidade de organizar o grupos de alimentos in natura e minimamente processados em ingredientes culinários, que são os alimentos que nós consideramos os alimentos importante a gente lembrar que essa nova nova Bom, acho que é importante a gente lembrar que essa nova cesta básica que nós estamos chamando, que foi a cesta básica definida a partir do decreto onze novecentos e trinta e seis, ela é uma cesta básica que parte do padrão de consumo base da população brasileira, considerando as recomendações do do nosso guia alimentar da população brasileira que é a nossa grande referência de promoção da alimentação saudável no Brasil, ela considera ainda os alimentos consumidos pelas pela população mais pobre no Brasil, e considera a saúde EAEAA saúde e a nutrição como pilares da alimentação saudável. Ou seja, ela pela, assim, de de uma forma bastante inédita, ela consolida em normativo importante que é decreto, a a classificação nova de alimentos, considerando que a nova cesta, ao considerar que a nova cesta básica ela deve ser uma cesta básica baseada em alimentos in natura e minimamente processados e deve evitar os alimentos ultraprocessados. Então a gente estabelece isso como sendo a a referência pra a cesta pra nova cesta básica, pra uma cesta básica promotora da alimentação saudável e e adequada.\n\nBom, na perspectiva da reforma tributária, nós dialogamos bastante com o Ministério da Fazenda de forma a que a nova cesta básica pudesse também ser orientadora da política tributária, não só das políticas de produção e abastecimento e acesso aos alimentos, mas também na perspectiva da da do consumo que ela pudesse apoiar e orientar a e orientar a reforma tributária. Então considerando que a Emenda Constitucional cento e trinta e dois criou a cesta básica nacional de alimentos já definindo né, que a a cesta básica deveria ser composta por produtos destinados à alimentação humana, considerando a diversidade regional e cultural da alimentação do país com com alíquotas reduzidas a 0, também prevê fez a previsão né, de estabelecer essa previsão de alíquota 0 pra produtos hortículas, frutas e ovos, e a redução em sessenta por cento pra alimentos destinados ao consumo humano, nós fizemos uma proposta baseada na nova cesta básica, na portaria que define, na nos dez grupos de alimentos que foram definidos na nova cesta básica do decreto onze novecentos e trinta e seis, novecentos e trinta e seis, e ainda nos nos alimentos exemplificativos desses dez grupos que foi estabelecida na portaria do Ministério do Desenvolvimento Social no número nove meia meia de dois mil e vinte e quatro.\n\nBom, por que que eu estou dizendo tudo isso? Além né de lembrar que com como eu disse anteriormente, que nós partimos da definição de alimentação saudável e dos critérios estabelecidos no guia alimentar da população brasileira e também os alimentos listados na publicação alimentos regionais brasileiros também do Ministério da Saúde, que são consideradas duas duas referências pra promoção da alimentação saudável. Isso aqui eu já falei né, que são as as conquistas e os avanços aí da reforma tributária, espera aí que tem mais a gente, pronto, sim, é esse. Então como eu já mencionei a gente está, nós estamos no nos referenciando né, e conseguimos influenciar bastante essa proposta de lei complementar que veio a partir dessa referência dos guias alimentares, a partir da da da inclusão desse critério de renda e consumo pelos mais pobres, e aí eu já vou mostrar uns dados ali na frente, essa priorização da inclusão de alimentos in natura e minimamente processados nas alíquotas 0 reduzida, e nesse reforço a inclusão das bebidas açucaradas no imposto ultra seletivo. Bom, de forma bastante destacada né, nós argumentamos muito contra a inclusão de qualquer tipo de alimento ultraprocessado na na cesta básica, especialmente em função do impacto dos ultraprocessados na saúde, eu acho que a mesa anterior já falou muito disso, eu não vou me repetir aqui, não vou repetir aqui o que já foi colocado pela mesa anterior, mas acho que a gente não pode esquecer o quanto os ultraprocessados devem serem evitados em função da composição nutricional desbalanceada, do quanto eles afetam negativamente a cultura, a vida social e o ambiente, o quanto eles favorecem o consumo excessivo de calorias, os efeitos de longo prazo e a cumulatividade né, da exposição a vários aditivos nem sempre conhecidos, e a associação dos ultraprocessados às doenças do coração, diabetes, câncer, entre outras.\n\nE já indo pro final aqui, eu queria só trazer pouco dos dados que foram os dados importantes para que nós pudéssemos ofertar pro Ministério da da Fazenda e pro governo como todo, as algumas das informações que foram consideradas na definição aí da nova sexta, da sexta, da do projeto de lei complementar que veio pro congresso, então e algumas coisas dessas coisas já foram faladas também anteriormente, mas acho que é importante destacar que a nós ainda estamos numa janela em que o consumo de alimentos in natura e minimamente processados é priori é prevalecente entre as famílias de menor renda, e e que em relação aos alimentos ultraprocessados com exceção de biscoitos e e salgados e margarina, todos os sub os outros os outros sub subgrupos de alimentos aumentam sua participação no total calórico com o aumento da renda, então a gente vê que entre os alimentos in natura e minimamente processados a gente ainda tem consumo maior no primeiro quintil de renda que é o quintil de renda da da população mais pobre, enquanto nos alimentos ultraprocessados nós temos consumo maior no último quintil de renda que é o quintil de renda que concentra a maior parte da renda da população, eu já estou terminando.\n\nAinda né, sobre os os dados de aquisição, desculpa, esse são dados da POF tá, da POF dois mil e dezoito, o slide anterior e esse que está projetado na tela agora também. Entre, trazendo agora pouco dos dados de aquisição domiciliar, a gente consegue consegue observar que entre as famílias de menor renda foi observado uma maior participação no total calórico dos dos grupos de alimentos básicos né, a gente vê ainda que a o menor quentinho de renda consome muito açúcar, carnes de aves, macarrão, farinha de farinhas em geral, milho, mandioca, outras, feijão e arroz né, então quer dizer, a gente vê que entre esses alimentos básicos, arroz, farinha, mandioca, macarrão, carnes de aves e açúcares, baixa baixa renda, enquanto que a população de maior renda que é esse risquinho vermelho aí nesse slide que a gente está vendo, destina a maior parte da sua aquisição pra queijos, gordura animal, raízes tubérculos, frutas, carne suína, carne bovina e leite, quer dizer então a gente pode observar que do que veio na proposta né, da da lei complementar, a gente tem uma coincidência bastante grande com os produtos adquiridos pela pela população que está no menor quintil de renda.\n\nAinda, a gente deixa aqui padre João pra vocês, os dados de consumo individual né, observando que as famílias de menor renda do ponto de não só do ponto de vista de aquisição como eu coloquei lá atrás mas também do ponto de vista de consumo, ainda consomem mais arroz, milho, arroz, milho, feijão, farinha, macarrão, ponto de sal, aves, peixes, ovos e café, enquanto o a dividindo entre quartis de renda, o último quartil de renda que é o mais o 0 mais de maior renda consome menos que a população mais pobre e esse grupo de alimentos, e e olhando agora a os dados de consumo individual da maior renda, a gente vê que tem aí entram outras, entra por exemplo carne bovina, peixes em conserva, outros tipos de pescados, outros tipos de carne, leite, leite desnatado, queijos, iogurtes, outros laticínios. Então a gente deixa isso aqui pra vocês, pra poder vocês poderem utilizar aí em outras discussões esses dados que estão nos nos slides anteriores, e concluindo né, como eu eu falei da outra vez aqui, padre João, do nosso ponto de vista né, do Ministério do Desenvolvimento Social, nós clamamos por essa cesta básica de alimentos saudável e adequada nutricionalmente, a mesa anterior foi bastante enfática né, nessa oportunidade que nós temos de promoção da alimentação saudável a partir da reforma tributária, e com e e ao considerar a a adoção de uma cesta básica com alíquota 0 e ainda grupo de alimentos com com alíquota reduzida associada ao cashback pra população mais pobre como a Cléo falou aqui antes de mim.\n\nAinda, que essa nova cesta básica seja promotora do consumo de alimentos in natura e minimamente processados, que ela desincentive o consumo de ultraprocessados, e aí lembrando aqui que fica na na proposta que veio de lei complementar que veio, ficaram com alíquota reduzida alguns alimentos os o a margarina, os o macarrão instantâneo, as bebidas lácteas né, que são e os compostos que são aquela coisa que é soro de leite com qualquer coisa né, então acho que são alimentos que vieram ainda e que são bastante complicados da gente defender né, mas concluindo por fim, que essa cesta básica possa ampliar o acesso da população brasileira especialmente dos mais pobres aos alimentos saudáveis, essa é a oportunidade que está posta aqui em combinação com com com cashback pra que os parlamentares possam fazer história no nosso país, muito obrigada padre João.",
      "summary": " Secretaria de Segurança Alimentar e Nutricional destaca importância de promover alimentação saudável em reforma tributária, incentivando consumo de alimentos frescos e minimamente processados e desincentivando ultraprocessados. Cesto básico é referência para políticas públicas, com proposta de lei complementar priorizando alimentos de famílias de renda inferior, evitando impactos negativos na saúde e meio ambiente.",
      "speaker": {
        "id": 0,
        "name": "LILIAN DOS S. RAHAL",
        "position": "Secretária - Secretaria Nacional de Segurança Alimentar e Nutricional  do Ministério de Desenvolvimento e Assistência Social, Família e Combate à Fome",
        "slug": "lilian-dos-s-rahal"
      }
    },
    {
      "id": 4585100,
      "start_time": 1718219253,
      "duration": 174,
      "transcription": "\nAqui você tem nome e sobrenome, viu? Só, eu fazia combinado aqui porque várias pessoas estão acompanhando remotamente também. Internet. E tenho aqui algumas perguntas em vez da gente ler só no final, aí teria que voltar a fala, eu vou, fazer tentar resumo, que nas falas vocês tentam contemplar aqui, pode ser assim. Olha foram várias contribuições, eu não vou ler na íntegra, mas a maior parte em relação precisamos de isenção de impostos para os alimentos hipoprotéicos.\n\nOs pacientes de isso. Então uma duas foi a participação da Emanuela, do Fernanda, da Ana, Cláudia, do Márcio. Todos reafirmando a importante do hipoproteica. Mas os medicamentos também em relação às doenças raras, os pacientes portadores de doenças raras portadores de doenças de erros inatos. E e então, às vezes tem que recorrer a fórmulas vencidas devido alto custo, além dos alimentos hipoprotecos é necessária a isenção de fórmulas metabólicas, participação também de várias equipes senhor Fernanda.\n\nMelhor ainda uma cesta básica com seus respectivos alimentos, é isso que eles estão colocando. Considerando também o 0 poço seletivo dos ultraprocessados, ao suficiente seria colocálos no posto de serviço. E o último ponto, uma última consideração é que, assim que dando tratamento ao pessoal do CAD único porque não também dos aposentados com salário baixo porque antes eles recebiam às vezes o plano de saúde recebia várias coisas na enquanto na vida ativa e aposenta não tem nada e ainda com alto custo com medicamento. Então foram essas aqui as considerações de uma maneira da gente valorizar a a as pessoas que contribuíram de forma remota. E está também remotamente o deputado estadual Leleco está nos ouvindo.\n\nEstou ouvindo. Está bem. Estou ouvindo vocês me ouvem? Então deputado Eleco ouvimos perfeitamente terá também vossa excelência até dez minutos, citado pelo Partido dos Trabalhadores de Minas Gerais. Salvação padre.",
      "summary": " Deputado fala sobre isenção de impostos para alimentos hipoproteicos e fórmulas metabólicas, necessárias para pacientes com doenças raras. Sugeriu uma cesta básica com esses alimentos, eliminação de ultraprocessados e atenção ao custo de medicamentos para aposentados com baixo salário.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 4585101,
      "start_time": 1718219427,
      "duration": 607,
      "transcription": "\nEstamos aqui na Assembleia Legislativa de Minas e notando a importância desse seminário nacional que trata da questão da cesta básica, e deste debate importante da reforma tributária que vocês já apelidaram saudável sustentável e social, relembrar que o amor também alimenta e hoje é dia dos namorados e você bastante sucinto aqui, dizer que nossa atuação parlamentar se dá em conjunto, junto com o padre João, numa defesa que já há mais de vinte e dois anos aqui na Assembleia Legislativa e agora nesse mandato quarto mandato do padre João na Câmara retomou e eu retomo aqui na Assembleia com temas muito importantes afetos aqui ao Grande Debate A a Lilian que me antecedeu poderia ter tido esse tempo de fala aqui que estava com brilhantismo trazendo aqui as pautas e talvez a gente só acrescentar necessidade de debater os alimentos geneticamente modificados que também causam danos à saúde. Talvez estejam classificados aí como ultraprocessados, mas é importante a gente ter esta esse debate. Aqui na Assembleia Legislativa e a gente pensando também nesta nesse importante debate tributário nos estados, a gente retomou o PL por exemplo da mandioca que é o doze vinte e dois. Infelizmente em Minas Gerais, além das commodities serem incentivadas pelas políticas do governo, eles querem querem colocar alimento também para exportar as commodities.\n\nA mandioca, por exemplo, hoje como amido tem sido disputado pela mineração, né, retirando este importante alimento da mesa para que as famílias e pra que a grande produção esteja destinada a a pelotização, não é? E fazendo com que a gente tenha aqui uma inversão de pauta. Nós também tivemos aprovado segundo turno e deve já pra sanção, o nosso projeto de lei 711 da fruticultura com base agroecológica ou ecológica, e agora em Minas Gerais, também passa a fazer essa disputa de narrativa para que a gente tenha né nesta contemplação né dos produtos da agricultura familiar e também envolvendo os alimentos in natura e no máximo semiprocessados incentivando também esta fruticultura de Braz e agroecológica Quando a gente participa do seminário e lembra aqui que os três s é a questão pautando essa questão da reforma tributária, saudável, sustentável e social, A gente também quer parabenizar pelo seminário realizado também na Câmara aí sobre a liderança do padre João e também junto com os movimentos com o Conselho Nacional dos dez anos do Guia Alimentar, que também foram aqui já citados pela Lilian, que é alimentação para essa população mais pobre e por esta razão a gente está aqui também nesse seminário buscando entender como é que nós vamos fazer esse debate nas assembleias legislativas de forma que a gente dê uma sustentação a esta proposta de reforma tributária, mas incidindo de fato, na alimentação e na cesta básica dos estados nessa perspectiva da inclusão dos produtos que estão fora uma outra luta importante aqui que conseguimos esta proibição do uso do fibranil e também desses venenos que hoje em especial atacam as abelhas e os produtos também deleulados aí do mel e a meli policultura e isto tem sido uma narrativa importante pra gente trazer aqui enquanto aspecto de região pensar o estado, o estado de Minas Gerais que tem essa diversidade de produção, essa diversidade cultural, e que a própria agricultura familiar está está em disputa nestes ambientes inclusive da própria Assembleia Legislativa, onde nós tivemos a presença do padre João na semana passada, forte debate contra os agrotóxicos.\n\nEntão a gente traz aqui a importância deste seminário pra nos alimentar aqui também enquanto espaço de formação, mas produzindo audiências públicas e a gente podendo decidir de fato nesse debate sobre a segurança alimentar nutricional sustentável que nos coloca diante dessas lutas. A gente sabe que os dados hoje que classifica a população nas rendas ABCDEE foram muito reveladores ao fazer o cruzamento, né, de que essa população nossa mais pobre, que está nas classe DEE, né, que ocupase também de colocar sete vírgula cinco por cento do seu orçamento, né, para a aquisição de alimentos e esses alimentos de péssima qualidade, aí e quando comparados aí com famílias mais ricas que têm gasto percentual com os seus alimentos em sete ponto cinco, isso mostra que a desigualdade social ela está incidindo e por isso a reforma tributária ela, que trouxe né, essa oportunidade da inclusão da cesta básica e é na reforma tributária que esse debate se dá, mas que as políticas públicas na pra produção de alimento sejam de fato também aqui incentivadas porque se nós temos não só na tributação mas também nas políticas públicas do Governo Federal que hoje é que de fato acontecem. A gente tem estados com políticas pouco mais forte, outras menos forte, mas o fato é que o papel indutor do governo federal para que os agricultores estejam inseridos nas políticas públicas como crédito rural né que atualmente por exemplo, cinquenta por cento aplicado pra produção de soja.\n\nMenos de por cento pro cultivo de feijão, de arroz, da mandioca, e a gente precisa travar esta guerra em relação a esta desigualdade e a este volume de recursos aplicados para as commodities né. Então nesse sentido a nossa participação aqui é para que a gente também traga esta contribuição dos estados e que a gente possa aqui nos juntos pra servir eu e deputado federal padre João temos feito este debate de forma transversal e integral e a gente oportunizando também que que o debate da Assembleia Legislativa de Minas Gerais também se se coloque, né na dianteira pra gente contribuir nesse papel é importante da da discussão hoje sobre a reforma tributária A gente sabe que a gente precisa também avançar em setores que precisam ser tributados e que precisam arcar hoje com as despesas do SUS porque promovem doença, o nexo causal já apresentados aí pela rede pensão e também por pesquisas no nosso caso que demonstram né esse nexo dos agrotóxicos com as doenças precisa também ser revelada e ser traduzida em maior tributação para aqueles ultraprocessados, mas também para aqueles que causam doenças. Dessa razão, a gente se soma a todas as palavras aqui já ditas e na defesa, que a reforma tributária deve estimular alimentação saudável por meio do imposto seletivo, seguindo tributos mais altos sobre produtos que causam danos à saúde e ao meio ambiente e contribui para doenças climáticas em tempos em que as mudanças climáticas nos já nos mostram que são irreversíveis algumas catástrofes já que atingem as comunidades urbanas e rurais.\n\nE por fim, que a cesta básica deve também considerar a diversidade regional e cultural por isso trouxe aqui o debate desse nosso PL da Mandioca, da Frente cultura de base agroecológica, para que a saúde da população e para que a sobrevivência das tradições e a valorização da produção local, contribuam também pra geração de emprego, renda e que de fato não meguem a vida da agricultura familiar e das comunidades. Paulo João, eu agradeço, creio que a nossa contribuição é também nesse processo de organização política e de enfrentamento dos algozes, né, da saúde e da vida do nosso povo. Por isso alimento tem que ser pra vida, o que entra pela nossa boca tem que ser remédio e não os ultraprocessados, os agrotóxicos que querem da gente sermos cada vez mais dependentes desta farmácia e deste lugar da morte. Muito obrigado a todos e continuo aqui participando ouvindo o nosso debate nesta mesa. Creio que a nossa contribuição não deva ter atrasado ainda mais, mas está muito bom, e a participação nossa também é de reafirmar o compromisso dos juntos pra servir com esta luta e essa causa.\n\nReforma tributária justa já com alimento de verdade na mesa dos brasileiros.",
      "summary": " Deputado Estadual - Partido dos Trabalhadores aborda:",
      "speaker": {
        "id": 0,
        "name": "LELECO PIMENTEL",
        "position": "Deputado Estadual - Partido dos Trabalhadores",
        "slug": "leleco-pimentel"
      }
    },
    {
      "id": 4585099,
      "start_time": 1718220034,
      "duration": 54,
      "transcription": "\nEstadual Leleco é importante envolvimento dos estados e municípios, né? Até por causa do IBS que envolve mais diretamente os estados e municípios. Então muito obrigado viu? Por esta participação. De ouro mas aqui vai estar representando outro ouro né.\n\nVou passar a palavra em seguida para Liliana Paula, que é do Conselho Federal de Nutricionistas, é porque também representa o Lelinho que é de Ouro Preto, né? É por isso que eu me referi a ele e o Leleco também é de Ouro Preto, seria o Floripa. Boa noite a todos e todas.",
      "summary": " Discurso do Deputado no lançamento do \"Estadual Leleco\" valorizando participação dos estados e municípios, especificamente com foco no IBS e mencionando representação de Ouro Preto.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 4585107,
      "start_time": 1718220088,
      "duration": 491,
      "transcription": "\nO convite do padre João pra que a gente possa, em nome do CFN, em nome do nosso presidente, o Helido Bonomo, que não pode estar aqui por conta de outras agendas, queria agradecer e endossar o nosso apoio à reforma tributária, então eu começo contando pouquinho pra vocês sobre a missão do Conselho Federal de Nutricionistas, hoje somos mais de duzentos e dois mil novecentos e três nutricionistas e vinte e mais de vinte e mil técnicos em nutrição dietética, e por que que isso é importante? Porque o nutricionista e o técnico eles têm sua mão como objeto de trabalho o alimento, e hoje aqui, uma das coisas que a gente está discutindo é a tributação dos alimentos, né então eu não vou entrar né na defesa do guia, porque isso pra gente já está posto dentro do conselho, dentro da nutrição, né, então a gente está sempre apoiando, e muito felizes com os dez anos né, da do guia alimentar pra população brasileira. A Liliam já colocou muito bem né, toda a o prejuízo aí do consumo dos ultraprocessados, mas a gente tem que estar envolvido nessa causa já que o conselho ele contribui pra garantia do direito humano à alimentação adequada e saudável né, então essa palavra, esse direito, ele está na constituição e ele tem que ser aplicado.\n\nE uma cesta básica de qualidade ela é essencial né, pra que a gente consiga garantir a segurança alimentar e nutricional da população brasileira. Muito bem, então só pra, caso alguém não saiba né, o nutricionista ele é o então a gente está muito feliz de estar aqui com vocês podendo contar pouquinho aí do que a gente faz. Não está indo, o senhor pode passar por favor? Nós somos onze conselhos regionais que estavam listados ali no mapa que fazem parte né do sistema CFNC RN. Foi?\n\nObrigada. Então aqui só pra gente trazer outras questões pra além daquelas que já foram postas né, então o contexto atual é que a desnutrição voltou a crescer em dois mil e vinte, a fome atingiu vinte e vírgula seis milhões de domicílios em dois mil e vinte e três, agora graças a Deus a gente tem esses índices sendo diminuídos, e a gente tem aí uma múltipla carga né, de má nutrição, a fome, as carências nutricionais e desnutrição, porque a gente fala muito das doenças crônicas não transmissíveis, a obesidade, o diabetes, a hipertensão entre outras, mas a gente não está falando aqui das carências nutricionais e desnutrição que ainda cometem grande parte da nossa população, e que coexistem com a obesidade, então é o que a gente chama da síndrome global, né, que envolve a obesidade, a desnutrição, e todo esse problema da crise climática que já foi posto anteriormente pelos meus colegas né. O que a gente sabe é que as pessoas mais vulneráveis são representadas por mulheres né, a Cléo já fez uma fala muito bonita em relação a isso, da representatividade, os negros e negras e as pessoas vivendo em zonas rurais são as mais atingidas má nutrição, então a gente tem que ter olhar né, especial dentro desse contexto.\n\nE aquilo que já foi muito explorado mas que a gente continua precisa endossar e falar que é o baixo consumo dos nossos alimentos básicos, como arroz com feijão por exemplo. Os dados do Vigitel mostram né, que o 0 agora eu não me lembro exatamente os dados percentuais mas que abaixou muito o consumo do nosso arroz e feijão, né, que é a combinação perfeita aí de aminoácidos, proteínas, entre outras questões, então eles sendo substituídos aí pelos alimentos ultraprocessados, o deputado Leleco já colocou né, e trouxe que além de tudo, além de serem péssimos alimentos né, são formulações, e eles trazem consigo agrotóxicos entre outras organismos geneticamente modificados e, entre outras questões que a gente precisa evitar né? Aqui mais alguns dados do Vegitel então dezessete vírgula sete por cento dos brasileiros consomem alimentos ultraprocessados, vinte por cento fazem consumo excessivo de bebidas alcoólicas, nove vírgula três por cento são fumantes, os dados de dois mil e vinte e três, e trinta e sete praticam atividade física de maneira de forma insuficiente, então dados bem preocupantes e que a gente precisa refletir sobre isso né? E esses são todos fatores de risco pras doenças cardiovasculares, doenças crônicas não transmissíveis né, que são responsáveis por setenta e cinco por cento das mortes no Brasil.\n\nHoje o infarto agudo do miocárdio é uma das principais causas de morte no nosso país, né, e a gente sabe que a as populações de baixa renda estão são sim as mais vulneráveis e mais expostas a essas doenças crônicas não transmissíveis. Muito bem, mas o que faz uma pessoa comer errado né, ou não comer de maneira adequada e equilibrada? São muitos os fatores que estão envolvidos nessa gênese né, nessa nessa dificuldade de se alimentar adequadamente né, desde os fatores individuais, que são aqueles pessoais, né, em relação à cognição, habilidades, valores, estilo demografia, até os macro ambientes, que aí são os setores, que é o que a gente está discutindo aqui né, então o sistema tributária econômico ele está ligado sim né, nessa questão da alimentação, e obviamente, dos principais fatores que vão influenciar no consumo de alimento ou de outro, está bem ilustrado nessa charge, né então uma pizza congelada por preço em conta, enquanto que os alimentos considerados saudáveis, que são as frutas, verduras e legumes que deveriam ser a base da nossa alimentação, estão super caros. Hoje eu estava assistindo o Jornal do Meio Dia, e eles estavam colocando lá que o preço da maçã está doze reais o quilo, né, o preço da mandioca aumentou em plena festa junina, então assim, são essas questões que a gente tem que pensar em relação à tributação também, né.\n\nEntão a tributação ela não deve aumentar as desigualdades né, então é isso que a gente tem que ter em mente também. Essa tributação precisa considerar o guia alimentar pra brasileira, pra regulamentação das diferenças alíquotas né, pra alimentos, sempre que sendo que os alimentos in natura precisam ter a menor taxação possível, né, pelo menos reduzida, assegurar o imposto seletivo sobre os produtos derivados ou não do tabaco, bebidas, alimentos ultraprocessados, principalmente dos agrotóxicos né, como foi colocado anteriormente pelo deputado Leleco. Prever aumento da carga tributária, principalmente dos alimentos ultraprocessados e dos agrotóxicos, garantir que o decreto onze mil novecentos e trinta e seis que estabelece os parâmetros de saudabilidade da cesta, seja cumprido de fato, e principalmente assegurar que alimentos ultraprocessados e agrotóxicos não sejam contemplados com alíquotas reduzidas, garantindo aí o pequeno produtor rural, os alimentos orgânicos, e a agricultura sustentável. Eu acho que é isso, não vou me estender também pra não ficar",
      "summary": " Representante do Conselho Federal de Nutricionistas destacou aumento de desnutrição e má nutrição entre grupos vulneráveis, além de baixo consumo de alimentos básicos e alto consumo de ultraprocessados. Defende tributação de alimentos de acordo com o guia alimentar, cumprimento do decreto sobre a saudabilidade da cesta básica e proteção a produtores rurais e agricultura sustentável.",
      "speaker": {
        "id": 0,
        "name": "LILIANA PAULA BRICARELLO",
        "position": "Representante - Conselho Federal de Nutricionistas",
        "slug": "liliana-paula-bricarello"
      }
    },
    {
      "id": 4585102,
      "start_time": 1718220579,
      "duration": 36,
      "transcription": "\nE agradecemos a Liliana Paula do Conselho Federal de Nutricionistas. Passo já em seguida a palavra para Ana Maria Maia, especialista de saúde coletiva do Instituto de Defesa de Consumidores, o IDEC.\n\nObrigada deputado. Eu também tenho apresentação acho que ele está achando ali. Mas eu vou começar pra não demorar mais tempo, agradecendo pela oportunidade de estar aqui, uma quartafeira já entrando à noite e.",
      "summary": " Deputado agradece oportunidade de estar em evento e cede palavra a Ana Maria Maia.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 4585109,
      "start_time": 1718220615,
      "duration": 684,
      "transcription": "\nE você disponível pra nos escutar e abrindo espaço nessa casa legislativa pra gente fazer esse debate com participação da sociedade civil, que é tão importante. Em nome do IDEC eu quero agradecer ao deputado padre João e ao deputado Nilton Tato por se mostrarem sempre muito disponíveis pra discutir com a gente representantes da sociedade civil, ações e estratégias de garantia do direito humano alimentação adequada e também de de de garantia da saúde da população brasileira. Acho que foi, obrigada. E aí o convite hoje é pra que a gente falasse pouco sobre a reforma tributária primeiro o que que é o IDEC e de acho que é importante dizer primeiro o que que é o IDEC e de onde que eu falo, né. O IDEC é uma organização não governamental, sem fins lucrativos, que foi fundada em conscientização, a defesa dos direitos do consumidor e a ética nas relações de consumo com total independência política e econômica.\n\nE apesar de estar aqui como representante do IDEC é super importante reforçar também que a gente trabalha sempre em coalizão, então nós somos membros da aliança pela alimentação adequada e Saudável que também manifesta o apoio a essa agenda, a campanha permanente contra os agrotóxicos e pela vida, a Colanza que é a comunidade de prática da América Latina e do Caribe que trata da agenda de de nutrição e saúde, a consumers International, a gente também tem acompanhado no âmbito do do G vinte que abre espaço pra participação da sociedade civil as discussões de sistema alimentar, combate à fome e à pobreza, e nós temos a acendi como conselheiras no Conselho Nacional de Segurança Alimentar e Nutricional e o Conselho Nacional de Saúde. E é importante pra gente dizer de onde a gente vem, os espaços de discussão que a gente ocupa, porque o IDEC na perspectiva de defesa do consumidor, garantia do direito à saúde e de alimentação, a os caminhos que o nosso sistema alimentar tem da população brasileira e os caminhos que o nosso sistema alimentar tem tomado e os incentivos que a gente tem dado no nosso país pra condução e construção de sistema alimentar.\n\nA gente percebe que o atual sistema alimentar vigente ele está baseado no uso de combustíveis fósseis pra produzir commodities e aí que aqui cabe destaque pra milho, trigo, soja e cana de açúcar, caracterizando uma monotonia do nosso sistema alimentar e da nossa alimentação, essas commodities elas funcionam também como base para os ultraprocessados. Então se a gente está falando que a gente está financiando commodity, a gente também está financiando ultraprocessada, além da pecuária intensiva. E aí esse sistema alimentar da forma como ele está organizado ele tem estado muito relacionado com aumento da poluição ambiental, perda da biodiversidade e os problemas sociais e de saúde, então é o que a gente vê de desastre climático, de mudança climática e de impacto de fome e desnutrição e excesso de peso está diretamente relacionado e retroalimenta o sistema alimentar vigente que a gente tem hoje. Pra destacar essa parte da monotonia da nossa alimentação é importante dizer que noventa por cento do que os seres humanos comem hoje provém de no máximo quinze culturas e sessenta e seis por cento delas está concentrada em nove produtos, cabendo destaque pra essas commodities que eu já destaquei, né que são trigo, milho e soja.\n\nE é importante dizer que o atual sistema alimentar. O ator sistema alimentar ele foi construído numa perspectiva de acabar com a fome no mundo lá nos anos mil novecentos e sessenta, durante a Revolução Verde, E de certa forma ele conseguiu reduzir com a alimentação no mundo, mas ele não foi capaz de acabar com a fome. Hoje a gente ainda tem setecentos e trinta e cinco milhões de pessoas em todo o mundo passando fome, de acordo com os dados da FAU que foram publicado no relatório de segurança alimentar e nutricional no ano passado. E além disso, nosso sistema alimentar também está contribuindo com a crise climática, uma vez que ele é responsável por terço das emissões de gases do efeito estufa. E essa homogeneidade dos sistemas alimentares é a base da oferta dos ultraprocessados, como eu já disse, e a ciência tem apenas avançado na afirmação da relação dos ultraprocessados com as doenças crônicas não transmissíveis, eu poderia ficar aqui tempo debatendo ainda isso porque a gente vê que tem gente que vem aqui no Congresso pra falar que não tem relação de ultraprocessado com saúde, mas tem sim, a gente avançou nas pesquisas e nas evidências, a gente tem, só avança em pesquisa e evidência no mundo inteiro, afirmando o impacto negativo dos ultraprocessados pra saúde humana e também pra saúde do planeta, uma vez que esses produtos geram muitos resíduos e tem uma consumo de água muito alto.\n\nEntão a gente também percebe que os ultraprocessados têm impacto negativo pro meio ambiente e também está mapeado evidência científica o que a gente chama hoje de sindemia global, que é a união da desnutrição persistente, da fome, do excesso de peso e das crises climáticas relacionadas ao sistema alimentar como ele está organizado. E aí, observando o sistema alimentar e o impacto disso na saúde das pessoas, o IDEC tem defendido que o guia alimentar pra população brasileira seja documento indutor das políticas públicas sobre alimentação adequada e saudável, independente do setor da onde elas estão falando. E é isso que hoje a gente está dizendo que a economia vai tratar da alimentação saudável, que o guia alimentar seja material base para a gente tributária vai vai trazer sobre a alimentação. E a gente fala muito sobre o guia alimentar trazer a classificação nova e os ultra e a definição de alimentos pelo nível de processamento. E a gente fala muito sobre o guia alimentar trazer a a classificação nova e os ultra e a definição de alimentos pelo nível de processamento, isso é muito importante porque de fato inova o guia alimentar ele quebra paradigmas quando ele diz que uma alimentação saudável não diz só sobre o consumo de nutrientes, mas sobre o nível de processamento dos alimentos que a gente precisa olhar pra isso.\n\nIsso é essencial, de fato é avanço importante pra pra recomendações de alimentação adequada saudável no Brasil e no mundo inteiro, porque o nosso guia é referência pro mundo, o guia alimentar quando a gente vai ver na íntegra ele traz uma série de recomendações muito alinhadas com que a gente tem discutido aqui na reforma tributária, Ele traz como dos princípios que a alimentação adequada e saudável vai derivar de sistemas alimentares socialmente e ambientalmente sustentáveis. Então a gente está falando da produção de alimentos adequados, saudáveis, especialmente in natura e minimamente processados, então nosso arroz, feijão, toda a nossa sócio biodiversidade de alimentos, e sem agrotóxico, guia alimentar já já parte desse princípio de que o sistema alimentar ele tem que ser ambiental e e socialmente sustentável, é princípio importante pra gente trazer pra reforma também. E aí ele traz como regra de ouro que a alimentação saudável deve ser baseada em alimentos in natura ou minimamente processados e preparações culinárias e que os ultraprocessados devem ser evitados, e ele também já destaca que dos obstáculos que a população brasileira tenha acesso à alimentação saudável é o custo das da alimentação. E aí é importante dizer que a gente já tem muito bem mapeado pela ciência também que preço e renda vão se destacar entre os principais determinantes do sistema alimentar.\n\nA gente teve esse ano no Brasil lançado uma pesquisa muito interessante de mapeamento dos hábitos alimentares nas periferias brasileiras, especificamente no Rio de Janeiro. E aí essa pesquisa perguntou pras pessoas pouco sobre o que influenciava o consumo alimentar delas. E as pessoas disseram que a falta de acesso físico, então o ponto de comercialização é importante, mas a falta de acesso financeiro é essencial pra que essas pessoas não tenham acesso a alimentos adequados saudáveis. Então arroz, feijão, frutas, legumes e verduras. E quando a gente, e quando as pesquisadoras perguntavam pra essas pessoas se elas sabiam o que era uma alimentação saudável, elas respondiam que sabiam.\n\nSe elas gostariam de ter mais acesso à alimentação saudável, elas responderam que gostariam, que elas só não têm mais acesso porque elas não têm dinheiro pra comprar. E aí também achei importante trazer esse dado da FAO de dois mil e vinte e três que reforça que a que a alimentação na região das Américas é uma das mais caras do mundo, reforçando a importância da gente estar olhando pra isso. E aí por fim, como foi dito por várias pessoas aqui nessa mesa ao longo, na verdade ao longo do dia aqui na Câmara dos Deputados, a reforma tributária é uma oportunidade importante pra que o Brasil avance numa estratégia econômica tem, com os avanços que a gente já fez, com as construções que a gente já tem, que a gente esteja discutindo que o ultraprocessado tem que estar na cesta básica, que qualquer tipo de alimento merece isenção fiscal. E aí nesse sentido eu gostaria de reforçar quais são as recomendações do IDEC pra pra reforma tributária, a gente defende que o decreto da cesta básica, né, que é onze mil novecentos e trinta e seis, que já foi apresentado aqui pela secretária Lilia, que ele seja o principal orientador pra construção de estratégias de incentivo fiscal que venham incidir sobre os alimentos, a gente defende que a cesta básica seja composta só por alimentos saudáveis, e que o alíquota reduzida de sessenta por cento também incida apenas sobre alimentos saudáveis, a gente ainda tem carne ultraprocessada recebendo incentivo fiscal e o INCA já afirmou várias vezes o impacto negativo dessas carnes pro aparecimento de câncer na população.\n\nEntão é inadmissível que a gente ainda tenha outra processado recebendo incentivo fiscal diante do cenário que a gente tem hoje, e reforço a importância desse decreto como e que e que inclua os agrotóxicos na lista de produtos a receberem imposto seletivo. A gente tributar só bebidas carada é insuficiente, a gente passou o dia aqui discutindo evidência sobre a importância também da gente ampliar esse rol de ultraprocessados que vão receber imposto seletivo, e a gente também acompanhou o esforço importante que o Ministério da Saúde fez de relacionar a classificação dos ultraprocessados com a classificação do NCM e alinhar com a linguagem tributária para que a gente consiga tributar os ultraprocessados. Então é possível e necessário que a gente avance nessa tributação e na inclusão dos agrotóxicos nessa lista. E por fim, que não sejam adotados mecanismos que beneficiem os agrotóxicos e que criem estratégias pro incentivo à agroecologia e agricultura orgânica. Eu deixo aqui os links pra acesso a ideia que é como eu disse nós somos uma ONG a gente tem acesso de apoiadores e de Associados para quem tiver interesse em acompanhar pouco mais nosso trabalho E mais uma vez, agradeço pela oportunidade de estar aqui hoje.",
      "summary": " Representante do IDEC discute monotonia no sistema alimentar brasileiro, ligada à poluição e perda de biodiversidade, além de problemas de saúde. Ela propõe classificação de alimentos por nível de processamento e tributação de ultraprocessados, carnes processadas e agrotóxicos, incentivando agroecologia e agricultura orgânica. Ela destaca preços elevados de alimentos como obstáculo ao acesso a uma alimentação saudável.",
      "speaker": {
        "id": 0,
        "name": "ANA MARIA MAYA",
        "position": "Representante - IDEC - Inst. Brasileiro de Defesa de Consumidores",
        "slug": "ana-maria-maya"
      }
    },
    {
      "id": 4585103,
      "start_time": 1718221299,
      "duration": 78,
      "transcription": "\nNós que agradecemos a Ana Maria, acho que todas as apresentações também serão disponibilizadas, acho que junto com a ACT como que a gente faria uma é encaminhamento que a gente pode assumir aqui, não é isso? Está bem. Então agora nós diz que os últimos serão os primeiros que o Graziano. Agradecer o Graziano a paciência aqui também e hoje é dia muito especial AAA Ana Maria ela falava assim, eu tenho que falar de onde eu Vini. Então o Cristiano também de onde veio?\n\nEAEA nossa homenagem que ele vai falar melhor, por isso que ele pode ter dois minuto a mais ou três, porque hoje seria cem anos do pai dele, cem anos do senhor José Gomes da Silva, que foi pioneiro nessa luta né Graziano? Pioneiros também. Então a nossa gratidão pela paciência aqui sendo o último aqui mas porque vai estar fechando também com chave de ouro, esse nosso seminário, tá? Padre João muito obrigado aí.",
      "summary": " Deputado agradeceu Ana Maria e Graziano por paciência; mencionou homenagem a senhor José Gomes da Silva, cem anos; expressou gratidão por permitir encerrar seminário.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 4585105,
      "start_time": 1718221377,
      "duration": 822,
      "transcription": "\nPor essas palavras, meu pai foi o coordenador do programa de governo do governo paralelo né, do Lula, que fez a primeira proposta de segurança alimentar do Brasil, não é? Depois isso virou o programa Fome 0, que eu tive a honra de poder implementar no primeiro governo Lula. E eu estava lembrando aqui, que meu pai foi companheiro e muito amigo de uma pessoa que está fazendo muita falta nos dias de hoje, esse nosso gaúcho aqui, Adão Pedro, né, que foi lutador pela reforma agrária e contra a fome, fantástico, não é? Então, eu gostaria de convidar vocês amanhã a uma live às dezoito horas do Instituto Form 0 no canal do Youtube, que vai falar sobre as contribuições do meu pai, José Gomes da Silva, a questão agrária no Brasil, tá? Padre John, eu vou aproveitando essa honrosa audiência que resiste bravamente aqui, fazer item pequeno dentro do contexto geral que nós estamos falando, a reforma tributária é a maior das reformas num sistema democrático, ela mexe com todos os interesses possíveis, não é?\n\nE é virtualmente impossível acomodar isso dentro dum regime democrático, sem fazer muitas concessões e muitas vezes as concessões que se fazem, não é, impedem de aproveitar essa janela de oportunidades como foi falado aqui. Eu achei importante os dois estrangeiros falaram esse mesmo termo né, window of opportunities né, que está se fechando pro Brasil. Esse é o ponto que eu vou insistir. E eu vou insistir sobre ponto que é a falta de uma dieta saudável. AAA nossa representante do IDEC falou bem, nós temos a dieta saudável mais cara do mundo, não é a dieta básica, dieta básica nós temos a mais barata do mundo, mas dieta saudável nós temos a mais cara do mundo, não é?\n\nPor quê? Porque nós não produzimos o suficiente de frutas, verduras e legumes como eu vou mostrar pra vocês, não é? Nós consumimos terço aproximadamente do que é o guia alimentar e o Ministério da Saúde recomenda. Então vamos lá, eu vou procurar ser o mais rápido possível, Aqui a disponibilidade de alimentos no mundo segundo a FAU. Não é?\n\nOs maltunsianos podem dormir sossegados que a progressão per capita é muito superior ao consumo, não há problema de produção no mundo globalmente. Mas esse dado global quando a gente abre por região e por tipo de produto mostra quadro diferente. O amarelo mostra onde falta aquele grupo de produto. Então vocês vejam que por exemplo na África falta tudo exceto alimentos básicos que lá é o caso da mandioca do arroz etcétera. O resto falta tudo, per capita, tá?\n\nE assim vamos. E quando a gente pega ali a América Latina, nós vamos ver que infelizmente o que falta pra nós sobra tudo do resto, falta frutas, verduras e legumes, né? Que que tem isso? Esse é resumo da publicação anual da FAO, que é a mais conhecida chamase SOFF, e era assinada conjuntamente pela FAO OMS, UNICEF e o programa mundial de alimentos, não é? Estão aí as conclusões.\n\nA FAUD há cinco anos atrás mudou de lado como eu digo, não é? E não foi por mim não já não estava mais lá quando isso saiu mudou de lado por quê? Ela deixou de ser defender os subsídios à agricultura por achálos caros ineficientes. E ela começou a defender que passe o subsídio dos agricultores para os consumidores. Então você quer aumentar o consumo de alguma coisa em vez de você dar subsídio pra quem planta você dá subsídio pra quem precisa comer aquele produto.\n\nE essa é a mudança fundamental. Infelizmente politicamente quase inviável em boa parte dos países do mundo que tem lobby agrícola como vocês viram recentemente na União Europeia não é? E aqui nessa casa não preciso nem falar né padre João? Também a chegou à conclusão que quando você quer aumentar o consumo de alguma coisa precisa dar subsídio específico aí aquele produto. Não adianta aumentar o imposto de outros produtos.\n\nEssa é uma conclusão fantástica, né? Por quê? Se você dá aumenta o imposto de determinado produto ultraprocessado por exemplo, A possibilidade de substituição desse produto por outro igualmente com alto teor ou de açúcar ou de sódio é muito grande não é? Então o imposto é relativamente ineficiente. Então aí as conclusões também impacta muito a redução de gases efeito estufa quando você passa o subsídio do produtor pro consumidor, é óbvio, não é?\n\nDiminui o nível de produção que está sobrando no mundo. O mundo hoje tem excedente de commodities, produtos básicos, tá? Aqui, eu fiz questão de trazer esse gráfico porque é nada mais nada menos que publicado pelo jornal chamado Financial Times de Londres que é a Citi né popular tá e mostra aquele grupo de países de renda média que é o Brasil o aumento do consumo de ultraprocessados em doze anos está em azul. Vejam só, nós estamos falando de aumento nas classes mais baixas etcétera, mas veja na classes médias e nos países de renda média o aumento dos ultraprocessado, não não é, 000 que tem acontecido. Vale a pena destacar também o aumento de álcool, né?\n\nDe perdão de bebidas açucaradas, soft drinques, né? São os dois dois pontos ultraprocessados e bebidas de açucarada fomentando. Infelizmente, o Brasil está nessa caminho. Esses são os dados da FOF que já foram mostrado aqui anteriormente, só o gráfico está mais explícito mostrando exatamente o aumento dos ultraprocessados, não é? Como está crescendo rapidamente no Brasil.\n\nQueria destacar ponto que tem sido pouco afirmado. Nós ainda infelizmente estamos trabalhando com dados da Com as transformações se acelerando como estão no Brasil, principalmente a urbanização e as mudanças no perfil de renda da população mais baixa nos dois últimos anos por exemplo, não é? Depois póspandemia, com a pandemia no meio, isso aqui deve ter mudado muito, tá? E infelizmente mudou pra muito pior de acordo com as evidências que nós temos pontuais de análise de municípios e etcétera. Tá?\n\nEu fiz resumo dos estudos do Brasil, tá? E depois vou apresentar aí resumo dos estudos internacionais. Mas o que me chama atenção no Brasil é que ali o segundo estudo, os dois primeiros são da equipe do professor Monteiro, Carlos Monteiro. Mas o segundo que o Monteiro assina junto possivelmente seja uma tese não é? Acima com esse claro ele propõe claramente, com todas as letras, que tenha imposto sobre alimentos não saudáveis para subsidiar o consumo das frutas e hortaliças.\n\nEstamos falando de mil novecentos, dois mil e dez. São quase quinze anos atrás, provavelmente mais de quinze ano porque isso demorou pra ser publicado, tese deve ter demorado os dois ano, então estamos mais de quinze ano, não é? E nós não fizemos nada, felizmente. Vou, ser mais rápido, aqui o que já foi ventilado também é o aumento dos preços desses produtos. O impacto das frutas, verduras e legumes é mais de trezentos por cento no período dois mil e sete a dois mil e vinte e três quinze anos né?\n\nAumento em valores em reais né? Muito superior. E veja que o impacto do aumento dos ultraprocessado é praticamente a metade disso, cento e cinquenta por cento. Então a mudança de preços relativos é brutal, entre ultraprocessados e frutas verduras e legumes cada vez está mais barato. Eu vou procurar resumir, hoje há uma evidência internacional indiscutível, que se quiser melhorar, a qualidade da dieta, tem que taxar ultraprocessados e subsidiar frutas e verdura.\n\nNão adianta fazer sem o outro, tá? Essa é a conclusão talvez mais importante da literatura internacional. Por quê? No extrato mais baixo de renda, as pessoas têm orçamento limitado pra ir no mercado comprar. Então se ele compra a fruta, uma maçã, ele deixa de comprar alguma coisa básica de comida.\n\nEntão tem efeito, incrível que pareça, de substituição inverso. Quanto mais ultraprocessada ele come, menos frutas verdura e legume ele come. Tá? Então você tem que atacar se os dois lados. Não adianta essa conclusão, ou adianta muito pouco, pelo efeito substituição, taxar ultraprocessados se não tiver incentivo ao consumo de produtos saudável.\n\nVou ocorrer. Aqui está os países que taxam bebidas açucaradas. Veja que infelizmente o Brasil ali está fora, né, branquinho, como se nada estivesse acontecendo, né. Somos país que tem dois terços com sobrepeso, né? Aqui estão os países que tacam ultraprocessados, é número diminuto, pequeno até hoje.\n\nIsso se deve à grande resistência da indústria processadoras na na defesa disso. Aqui está uma lista que eu recomendaria a quem de interesse vou deixar, do professor Lindsay, da Nord Carline, que eles trabalham, eles têm laboratório que trabalha só sobre isso, né? Os estudos de taxação de alimentos no mundo e as suas conclusões. E aqui está os selos, não Os países que aplicam selos. Aí estamos quase todos.\n\nE aqui eu queria fazer ponto importante. Uma das conclusões também é que esse caminho dos selos é atalho pra taxação de ultraprocessados. Quer dizer, se nós formos partir pra discutir a lista, taxa margarina mas não taxa, não sei o que lá, etcétera, nós perdemos o jogo. Tá o lobby é muito forte tem que achar jeito de fazer né como eu digo, andar na estrada já aberta, no caminho já, que é o dos selos. Produto que tiver selo, taxa.\n\nPonto. É o caso chileno que ganhou essa batalha, não é? E reduziu a obesidade principalmente em criança. Isso que eu tinha dizendo e eu deixo a a aí apresentação para vocês. Obrigado.",
      "summary": " Ex-diretor geral da FAO e ex-Ministro de Segurança Alimentar defende dieta saudável com mais frutas, verduras e legumes, criticando falta de políticas adequadas. Discute subsídios à agricultura e efeitos da pandemia no abastecimento alimentar. Sua proposta é taxar ultraprocessados e subsidiar opções saudáveis.",
      "speaker": {
        "id": 0,
        "name": "JOSÉ GRAZIANO",
        "position": "Ex-diretor geral da FAO, ex-Ministro Extraordinário de Segurança Alimentar e Combate à Fome.",
        "slug": "jose-graziano"
      }
    },
    {
      "id": 4585104,
      "start_time": 1718222199,
      "duration": 35,
      "transcription": "\nAgradecemos, né? Graciano, exdiretor geral da FAO, exministro extraordinário de segurança alimentar e combate à fome. É. A Simone conseguiria falar em minuto a voz das mães metabólicas, ela é uma mãe metabólica, você dizia o nome completo, abrindo uma exceção, mas acho que é porque a gente veio aqui a maior parte foi nessa situação, então enquanto mãe aqui a gente passa até uns dois minutinhos pode ser por favor. Nome e segmentos você queria fazer Priscila?\n\nMeu nome é Simone Arede.",
      "summary": " Deputado expressa agradecimento a Graciano, ex-diretor da FAO e ex-ministro de segurança alimentar, e dá espaço para Simone Arede (mencionada como \"mãe metabólica\") para falar em nome das mães presentes.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    },
    {
      "id": 4585106,
      "start_time": 1718222234,
      "duration": 134,
      "transcription": "\nSou da Associação Mães Metabólicas. Eu tenho filho com uma doença rara, tá, que ele não pode ingerir proteína. Todas essas essas falas aí de processados e e ultraprocessados e impostos maiores, eu estou até com dor no peito só em pensar. O que acontece? Esses pacientes doenças raras, no Brasil inteiro a gente não tem três mil e quinhentos pacientes, mas são pessoas, tá.\n\nMeu filho é uma dessas pessoas, né. Né. E eles não podem comer frutas, verduras e legumes, tá, de são é a única coisa que eles podem comer, mas de maneira controlada, né. Eu sempre dou o exemplo da brócolis que o meu filho adora o brócolis e ele não pode comer mais do que sessenta gramas de brócolis por dia. Ele não pode comer feijão, carne de espécie alguma, leite de espécie alguma, né.\n\nEntão ele tem uma alimentação muito restrita só com essas frutas, legumes e verdura de maneira controlada e fica com fome, né. Então, para que ele não tem essa fome, ele precisa de alimentos ultraprocessados, né, como que vocês chamam. Aqui no Brasil nós não temos uma classificação para esses alimentos, mas nos Estados Unidos, na Europa, são alimentos para fins medicinais, tá. Esses alimentos são muito caros, tá. Exemplo, macarrão, pode olhar aí num site da, de qualquer site que venda esses alimentos, o macarrão custa no nosso dinheiro em torno de sessenta reais, né, doze euros por cada meio quilo, né.\n\nEntão, se imagina se chega aqui é alimento ultraprocessado, Se esse imposto aumentar mais ainda, nós não vamos ter condições nenhuma de comprar nada. Já é grupo muito pequeno que consegue comprar. Então, o que a gente está pedindo, o que eu estou fazendo aqui? Que a gente abre uma exceção nesses alimentos aí, que a gente coloque pelo menos uma farinha e macarrão para esses pacientes com com taxa 0, para que isso seja que fique mais barato aqui para que as pessoas tenham acesso. Uma dessas doenças, ela está triagem neonatal há vinte anos e se a gente olhar a maioria deles tem algum tipo de sequela, porque não conseguem fazer essa dieta.\n\nDesculpa, passei pouquinho de dois minutos. Está bem. Acho que",
      "summary": " Associação Mães Metabólicas: seu filho com doença rara necessita alimentos ultraprocessados, controlados e caros; solicitam isenção de imposto para farinha e macarrão medicinais, ajudando pacientes com taxa zero e acesso mais fácil.",
      "speaker": {
        "id": 0,
        "name": "Simone Aride",
        "position": "Associação Mães Metabólicas",
        "slug": "simone-aride"
      }
    },
    {
      "id": 4585110,
      "start_time": 1718222368,
      "duration": 390,
      "transcription": "\nA minoria a minoria a minoria a gente também tem que enxergar os desafios e e por isso que sem eu tive essa iniciativa aqui mas porque a senhora participou o tempo todo. Eu acho que a questão acho que está claro as evidências em relação a ultraprocessada. Talvez isso seria uma outra linha de é específico, alguma coisa que seria numa outra linha pra tratar a senhoria, porque se a gente abrir a porta, para os ultraprocessados, vai vir vai vir a porteira inteira, e aí é desastre, a gente derruba todas as nossas falas, aqui que tivemos. Não Então eu acho que como não, eu acho que é é como enxergar esse público especial. Você entendeu?\n\nEu acho que é isso pra gente não perder de vista a situação, não é? Mas, pessoal aqui agradecer a cada a cada que deu essa contribuição, alguns que já vem às meses, né? Pensando como é que seria essas várias atividades que tivemos hoje ao longo da casa, mas estejam certas e certos que há de produzir frutos, não é? E uma encaminhamento eu que já sugeria aqui da gente ter uma síntese e encaminhar para esse grupo de trabalho e vamos continuar nessa luta e como também a outra proposta que de lei que vem também em relação as grandes fortunas, em relação né? A patrimônio, né?\n\nE e vamos continuar. Eu eu não eu não tive notícia em relação a dia que estava sendo hoje, era uma coincidência. Hoje tinha uma dia no STF que era a o julgamento em relação a concessão fiscal que tinha dado pros agrotóxico. Eu não sei se saiu de pauta, mas era era hoje também. A gente espera que mantenha, que que retome de fato, que sejam de fato taxados como foi colocado aqui EEE as evidências e pesquisas e é uma grande preocupação que a gente tem.\n\nE tudo isso pessoal agravou com na na pandemia. Negócio assim assustador. Porque talvez ali também a própria alimentação eu não sei o que que houve, que é preocupante a questão como que cresceu. Você vai na creche a crianças com sobrepeso e obesidade. Você vai num lar as pessoas a questão da saúde mental, como que agravou.\n\nVisitei hospital, Graciano em Montes Claros, o diretor do hospital está produzindo assustado também com a questão da má formação fetal e e faz o rastreamento dessas mães todas duma região de agrotóxico, de Jaíba, Janoba, onde tem né, uma coisa absurda, eles ali até o lençol freático já está contaminado com agrotóxico, que não, então é só pra ver que eles tentam passar uma uma uma informação né? De que são Brasil é o celeiro do mundo e agora eles vem com essa defender os ultraprocessados que o Brasil além de ser o celeiro do mundo é o supermercado do mundo. Entendeu? EEE pra fazer essa defesa mas a gente sabe EEEE coloca salsicha num monte de coisas como o macarrão instantâneo, essas coisas todas né? Como fosse indispensável pro combate à fome e à miséria.\n\nEstá bem. E aos que acompanharam pela internet a gente também faz o apelo. Acho que aqui tem conjunto de associações de entidades que estão nessa luta alguns há décadas há muitos anos. Mas acho que cabe também a cada cidadão fazer a sua parte. Aquela mãe que ama também o seu filho, que não vai comprar biscoito açucarado, refrigerante que não vai comprar pro seu filho também essa alimentação e isso não é amor, né?\n\nQuando você ah mas está querendo não tem como a a expressar esse amor, carinho levando de fato uma alimentação saudável para os filhos. Então acho que cabe a cada cidadão também essa mudança de de de comportamento e não deixar uma erosão na nossa cultura alimentar. Deve ter uma formalidade aqui. Deixa eu ver. Como é que.\n\nEncerrada então, olha, ó, nada mais havendo a tratar vou encerrar a presente reunião seminário. Antes porém gostaria de convidar os deputados e deputadas lembro deste para a reunião de audiência pública conjunta com a comissão de direitos humanos, minorias, igualdade racial e a comissão de meio ambiente e desenvolvimento sustentável a ser realizada amanhã dia treze de junho às nove horas no plenário nove, que vai debater sobre adaptação climática. Está encerrada a presente reunião. Muito obrigado. Parabéns aí a todos.\n\nParabéns. Os que resistiram, só heróis da resistência, Luiz, vamos aqui,",
      "summary": " Deputado ressalta importância de atenção a desafios, especialmente sobre ultraprocessados. Agradecido por contribuições, espera frutos. Menciona julgamento no STF sobre agrotóxicos e impacto da pandemia. Encoraja boa alimentação e participação cidadã. Convida para reunião sobre adaptação climática. Fim da reunião.",
      "speaker": {
        "id": 160556,
        "name": "Padre João",
        "position": "Deputado",
        "slug": "padre-joao"
      }
    }
  ],
  "updated_at": -62135596800
}