{
  "id": 73262,
  "start_time": 1718188134,
  "end_time": 1718189828,
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "12/06/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4583749,
      "start_time": 1718188134,
      "duration": 162,
      "transcription": "\nBom dia a todos e a todas, havendo número regimental declaro aberta a presente reunião deliberativa. Votação de ata, em apreciação a ata da décima reunião deliberativa extraordinária realizada no dia cinco de junho de mil de dois mil e vinte e quatro. A leitura da ata está dispensada conforme o parágrafo único do artigo quinto do ato da mesa cento e vinte e três barra vinte. Não havendo quem queira retificála colocoa em votação. Os deputados que são pela aprovação permaneçam como se encontram.\n\nAprovada. Expediente, solicito aos senhores deputados que se encontram com relatorias quem vim com brevidade os pareceres dos projetos, algumas proposições encontramse com prazos extrapolados. Peço também apoio das assessorias aqui presentes. Ordem do dia, requerimentos, item requerimento vinte e sete dois mil e vinte e quatro do senhor Pedro Campos, que requer realização de audiência pública para discutir tema patrimônios nacionais. A conservação do cerrado e Caatinga como estímulo ao desenvolvimento regional.\n\nAusente o deputado Pedro Campos alguém se interessa em subscrever? Não havendo ninguém que queira subscrever fica sobestado, Para próxima reunião. Item dois, requerimento do senhor João Daniel, que requer de vossa excelência nos termos de regimento interno desta casa, ouvindo o plenário, a inclusão de palestrantes na audiência pública sobre Canal Xingó, referente ao requerimento número vinte e seis de dois mil e vinte e quatro, Sindri. Ausente o deputado João Daniel. Por favor deputado João Daniel apareça nas reuniões da nossa comissão.\n\nFica adiado. Quero passar aqui a presidência para o deputado Maragoni para que eu possa, encaminhar incremento da minha autoria, por favor.",
      "summary": " Início reunião deliberativa, aprovação ata, apresentação de pareceres de projetos, pedido de audiência pública sobre conservação do cerrado e Caatinga por Pedro Campos (adiada por ausência), pedido de inclusão de palestrantes sobre Canal Xingó por João Daniel (adiado por ausência), passagem de presidência para Maragoni.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 4583746,
      "start_time": 1718188296,
      "duration": 30,
      "transcription": "\nAragoni.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- José Rocha -- por Participante -- Marangoni",
        "position": "",
        "slug": "troca-da-mesa-presidente-jose-rocha-por-participante-marangoni"
      }
    },
    {
      "id": 4583747,
      "start_time": 1718188326,
      "duration": 26,
      "transcription": "\nRequerimento número vinte e nove de dois mil e vinte e quatro do nosso querido presidente, deputado José Rocha, que requer convite ao presidente do Instituto Brasileiro do Meio Ambiente e dos recursos naturais renováveis, Ibama, para exposição referente às ações de licenciamentos na construção de rodovias em áreas ambientais com a palavra ao autor bem",
      "summary": " Deputado propôs requerimento para convidar presidente do Ibama a exposição sobre licenciamentos em construção de rodovias em áreas ambientais.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4583750,
      "start_time": 1718188352,
      "duration": 113,
      "transcription": "\nSenhor Presidente, Fernando Maragoni, nós sabemos dos entraves que esses projetos rodoviários do governo estão acontecendo em função de licença ambiental. Nós temos por exemplo no meu estado da Bahia, uma BR três cinco que já vem desde o governo Fernando Henrique Cardoso. Até hoje, essa rodovia que foi suspensa a sua execução já depois de vários quilômetros construídos pelo Ibama em função de umas cavernas. As soluções foram apresentadas a pedido do próprio Ibama, e até presente data o Ibama não libera para que essa rodovia seja pavimentada, e permite o trânsito, o tráfego de carros pesados na situação que ela se encontra, em situação muito pior para o meio ambiente do que a sua, o trânsito em cima de uma pavimentação. Portanto, são providências parecidas com essa que se encontram em todo o país, e nós convidamos aqui o presidente do IBAMA para que ele possa falar sobre esses entraves no licenciamento do Ibama, e a as as agilizações que esses casos requer.\n\nPor isso eu peço aí atenção dos colegas no sentido de aprovação desse requerimento.",
      "summary": " Deputado propõe solução para atrasos em licenciamento ambiental da BR-35 em Bahia, prejudicada por cavernas, e convida presidente do IBAMA a discutir agilização do processo.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 4583748,
      "start_time": 1718188465,
      "duration": 42,
      "transcription": "\nVamos ao requerimento número trinta dois mil e vinte e quatro, também de autoria do Excelentíssimo deputado José Rocha que, requer seja enviado o convite ao Excelentíssimo Senhor Ministro da Integração e do Desenvolvimento Regional, ao Excelentíssimo senhor Ministro Chefe da Secretaria Extraordinário da Presidência da República de Apoio à Reconstrução do Rio Grande do Sul, ao Excelentíssimo senhor Ministro Chefe da Casa Civil, e ao Excelentíssimo senhor governador do estado do Rio Grande do Sul para comparecerem nesta comissão a fim de apresentarem as principais ações da União e Estadual para a reconstrução póscalamidade do estado do Rio Grande do Sul com a palavra ao autor. Presidente",
      "summary": " Deputado propõe convidar ministros e governador do Rio Grande do Sul para apresentar ações de reconstrução pós-calamidade no estado.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4583754,
      "start_time": 1718188507,
      "duration": 140,
      "transcription": "\nCaros colegas, todos nós estamos acompanhando todo esse sofrimento do povo gaúcho em função dos desastres climáticos ocorridos naquele estado, com perdas irreparáveis de pessoas, com prejuízos imensos na sobrevivência dos que sobreviveram e não tenha dúvida que essa casa já tem manifestado a solidariedade, todos os colegas tem se posicionado no sentido de estar ao lado desse do povo gaúcho e nós aqui pretendemos uma audiência pública com esses atores que têm trabalhado no sentido de minorar esse sofrimento, fazer reparos naquilo que pode ser reparado, as vidas infelizmente não se pode reparar as que se foram, portanto é oportuno que nós tenhamos aqui essas ilustres autoridades para colocar aqui aquilo que está sendo feito pelo governo do estado, que está sendo feito pelo governo federal, e aquilo que ainda pode se fazer não só em relação a esse acontecimento específico mas também na prevenção de outros acontecimentos que poderão ocorrer de igual nível. Portanto, nesse sentido, presidente Maragoni, caros colegas, é que façam esse requerimento, submeto à apreciação dos colegas desejando aprovação para que nós possamos ter aqui uma audiência pública que será de interesse não só do Rio Grande do Sul mas de interesse nacional.",
      "summary": " Deputado propõe audiência pública com autoridades relacionadas a ajuda e prevenção de desastres climáticos no Rio Grande do Sul, impactando o estado e país.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 4583752,
      "start_time": 1718188647,
      "duration": 87,
      "transcription": "\nPrimeiro eu gostaria, nosso presidente José Rocha, de parabenizar Vossa Excelência pelos dois requerimentos vinte e nove e trinta, fundamentais essas essas discussões aqui na nossa comissão, a proteção ao meio ambiente não pode se sobrepor ao desenvolvimento econômico e principalmente desenvolvimento regional do nosso país, principalmente quando se verifica esses anacronismos de uma rodovia já aberta, com circulação e tráfego pesado, sem pavimentação. Como vossa excelência bem colocou, os danos ao meio ambiente aí acabam sendo maiores, então se não se não protege o meio ambiente e impede o desenvolvimento econômico, Então parabéns pelo requerimento e também pelo requerimento número trinta aqui pra que a gente consiga enxergar as ações concretas o governo federal e também o governo estadual estejam tomando aí em prol da reconstrução do estado do Rio Grande do Sul. Em discussão, os itens três e quatro, não havendo quem queira discutir, em votação os itens três e quatro, senhores deputados, que aprovam o requerimento permaneçam como se encontram. Aprovado os requerimentos três e quatro, devolvo aqui à presidência ao nosso presidente, deputado José Rocha.",
      "summary": " Deputado fala sobre importância do desenvolvimento econômico e regional, parabeniza requerimentos sobre meio ambiente e pavimentação de rodovia, e aprova itens em votação.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4583751,
      "start_time": 1718188734,
      "duration": 6,
      "transcription": "\nPresidente, agradeço aí ao vicepresidentes",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Marangoni -- por Participante -- José Rocha",
        "position": "",
        "slug": "troca-da-mesa-presidente-marangoni-por-participante-jose-rocha"
      }
    },
    {
      "id": 4583755,
      "start_time": 1718188740,
      "duration": 24,
      "transcription": "\nDeputado Fernando Maragoni, por ter conduzido aí com êxito a aprovação desses requerimentos que realmente são de uma importância muito grande para o desenvolvimento do nosso país. Com a palavra a pedido do deputado Saulo. Presidente",
      "summary": " Deputado elogiou aprovação de requerimentos importantes para o desenvolvimento do país, falando a pedido de outro deputado.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 4583756,
      "start_time": 1718188764,
      "duration": 19,
      "transcription": "\nGostaria de fazer uma solicitação à vossa excelência, tenho projeto de lei de número vinte e oito quatro que em algumas sessões passadas eu pedi vista. Eu gostaria de pedir vossa excelência, se tem a oportunidade, se eu colocar em pauta, eu gostaria de apresentar voto separado.",
      "summary": " Deputado solicita permissão para apresentar voto separado sobre um projeto de lei.",
      "speaker": {
        "id": 220713,
        "name": "Saullo Vianna",
        "position": "Deputado",
        "slug": "saullo-vianna"
      }
    },
    {
      "id": 4583753,
      "start_time": 1718188783,
      "duration": 10,
      "transcription": "\nOk? Atendido a solicitação de vossa excelência.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 4583758,
      "start_time": 1718188793,
      "duration": 48,
      "transcription": "\nEsse projeto de lei, perdão. Então presidente, eu vou eu vou, a minha assessoria vai protocolar agora, vai entrar com o pedido desse voto separado, pra que a gente possa pautar então na próxima sessão. Ok.",
      "summary": " Deputado deseja submeter pedido de voto separado sobre projeto de lei na sessão seguinte.",
      "speaker": {
        "id": 220713,
        "name": "Saullo Vianna",
        "position": "Deputado",
        "slug": "saullo-vianna"
      }
    },
    {
      "id": 4583759,
      "start_time": 1718188841,
      "duration": 38,
      "transcription": "\nAtendida à sua citação deputado Saulo. Com a palavra o ilustre deputado João Daniel, para falar sobre defender o requerimento número vinte e oito de dois mil e vinte e quatro, que requer de vossa excelência nos termos do regimento interno desta casa, ouvir do plenário, a inclusão dos palestrantes na audiência pública sobre Canal Xingó referente ao requerimento vinte e seis dois mil e vinte e quatro, Sindri, com a palavra para encaminhar ao deputado João Daniel.",
      "summary": " Deputado propõe inclusão de palestrantes na audiência sobre Canal Xingó, seguindo requerimento 28 de 2024, ouvindo parecer de Sindri.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 4583762,
      "start_time": 1718188879,
      "duration": 186,
      "transcription": "\nMuito obrigado. Nós solicitamos para que seja incluído no requerimento já aprovado, para aditamento de convite pela importância de quem coordena os programas do PAC e a Casa Civil do governo do presidente Lula convite ao Ministério da Casa Civil, ao ministro Rui Costa. E também ao ao relator da LDO o senador Confúcio para que possa estar este projeto é projeto muito importante é projeto que está aprovado o projeto do Canal Xingó. Já tem projeto executivo. Iniciou processo de licitação através da modalidade RDC e a gente precisa convencer o ministro da casa civil, os ministros da área da importância de levar para o presidente Lula esse projeto.\n\nEntão eu queria convidar certamente o ministro deve ter suas agendas mas poderá pelo menos enviar representante, como também o senador relator que possa enviar algum representante pra que a gente possa a partir desta audiência entregar documento todos os anos nós temos feito aqui debate, temos aprovado emendas para esse projeto, esse projeto inclui os estados da Bahia e de Sergipe e é projeto que resolve o problema de recursos hídricos para consumo humano e animal e pequenas irrigação de quase terço do estado de Sergipe. E não é projeto caro, grande parte é água por gravidade, é estudo e projeto que tem mais de vinte anos feito pela CodebESP, por consultorias e eu gostaria então apenas de pedir o apoio de vossa excelência para convidar o relator da LDO e também o ministro Rui Costa para esta audiência. E também solicitar a vossa excelência a mudança de data combinando com a a assessoria e a vossa excelência, né? Por conta de que no dia dezoito conforme estava aprovado existe uma agenda que impede de ser feito. Então a gente gostaria de combinar uma nova data se possível antes do recesso do meio do ano para ser feito nesta comissão.\n\nMuito obrigado presidente e solicito o apoio dos demais colegas. Fica",
      "summary": " Deputado propõe inclusão de Ministro da Casa Civil e senador relator em requerimento sobre o projeto do Canal Xingó, que resolve problema de recursos hídricos em Bahia e Sergipe. Solicita nova data para audiência devido à agenda ocupada no dia 18 e pede apoio de colegas.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado",
        "slug": "joao-daniel"
      }
    },
    {
      "id": 4583763,
      "start_time": 1718189065,
      "duration": 122,
      "transcription": "\nAutorizada a secretaria dessa comissão combinar com vossa excelência, João Daniel, a data para que essa audiência pública seja marcada. Eu queria fazer apelo também a todos os colegas dessa comissão no sentido de ao convidar às autoridades que a gente permaneça na posição de fazer o esforço para que essa autoridade convidada ela venha e não mande representantes. Essa comissão ela tem uma importância muito grande no contexto né do desenvolvimento do nosso país, das diversas regiões, e nós precisamos aqui também do prestigiamento no sentido que os ministros venham aqui pessoalmente e que não delegue isso a assessores ou outros que possa ouvir em seu lugar. Eu acho que essa comissão precisa aí do entendimento dos ministros para que eles possam realmente dar atenção à comissão e aos temas que são dirigidos a eles no mesmo nível, não é, dos trabalhos que nós realizamos aqui. Portanto, em discussão o requerimento do ilustre deputado João Daniel, não havendo quem queira discutir declaro encerrada a discussão em votação os senhores deputados que aprovam",
      "summary": " Deputado propõe que ministros compareçam pessoalmente à comissão, sem representantes, para debates mais atenciosos e eficazes no desenvolvimento do país.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 4583757,
      "start_time": 1718189187,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Início da Votação",
        "position": "",
        "slug": "inicio-da-votacao"
      }
    },
    {
      "id": 4583760,
      "start_time": 1718189192,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 4583761,
      "start_time": 1718189198,
      "duration": 4,
      "transcription": "\nDo plenário, prioridade item",
      "speaker": {
        "name": "Fim da Votação",
        "position": "",
        "slug": "fim-da-votacao"
      }
    },
    {
      "id": 4583764,
      "start_time": 1718189202,
      "duration": 103,
      "transcription": "\nProjeto de lei complementar número quatrocentos e vinte e quatro barra dois mil e dezessete do senhor Dagoberto Nogueira que altera a lei complementar cento e vinte e quatro e três de janeiro de dois mil e sete que institui na forma do artigo quarenta e três da Constituição Federal, a superintendência do desenvolvimento da Amazônia, Sudan estabelece sua composição, natureza jurídica, objetivos, área de competência, instrumentos de ação, dispõe sobre o fundo de desenvolvimento da Amazônia, FDA, altera a medida provisória número dois mil cento e cinquenta e sete traço cinco de vinte e quatro de agosto de dois mil e revoga a lei complementar número meia sete de treze de junho de mil novecentos e noventa e e dá outras providências para alterar a sua área de abrangência e renomeála para superintendência do desenvolvimento da Amazônia e do Pantanal. Relator deputado Saulo Viana. Com a palavra. Presidente.",
      "summary": " Projeto de lei complementar modificando superintendência do desenvolvimento da Amazônia, estabelecendo composição, natureza jurídica, objetivos, area de competência, instrumentos de ação, tratando do fundo de desenvolvimento da Amazônia, alterando medida provisória, e renomeando para incluir Pantanal. Relator: deputado Saulo Viana.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 4583768,
      "start_time": 1718189305,
      "duration": 332,
      "transcription": "\nEu peço a venha pra que eu possa pular diretamente pro pro parecer. Okay. Eu volto pro parecer do relator? Em resumo. Voto do relator, chega para análise desta comissão projeto de lei de número de lei complementar número quatrocentos e vinte e quatro dois mil e dezessete de autoria do delegado Dagoberto Nogueira, que visa ampliar a área de atuação da atual superintendência de desenvolvimento da Amazônia Sudam a fim de abranger os municípios pantaneiros da bacia do Paraguai.\n\nNessa comissão foram apresentados o projeto de lei de número quatro quatro cinco de dois mil e dezessete que modifica o artigo segundo da lei complementar número cento e vinte e quatro de três de janeiro de dois mil e sete para incluir os municípios da região do norte do estado do Goiás na área de doação da Sudan, número duzentos e oito de dois mil e vinte que modifica o mesmo dispositivo para incluir na área de abrangência da Sudan o município de Aragaças no estado de Goiás número quarenta e sete dois mil e vinte e que visa incluir a área de abrangência da Sudan os município de Porão Porutu, Novo Planalto, Miritivilu do Norte e São Miguel do Aragaia no estado do Goiás. Quanto ao projeto principal não podemos concordar com a medida as propostas pelo autor da proposição por razões de ordem constitucional legal e técnica que exponham a seguir. Do ângulo constitucional porque já nos atos da disposição constitucional transitória definiuse que o recurso do fundo de financiamento da região norte serão aplicados através do Banco da Amazônia ora este banco não opera no Mato Grosso do Sul. Do ponto de vista legal, porque os municípios indicados com motor, estando na região do Sul matogrossense já são beneficiados com a atuação da superintendência do desenvolvimento do CentroOeste a Sudeco conforme o artigo número dois da lei complementar cento e vinte e quatro de dois mil e e dois vinte e dois dos trinta municípios com piores índices de IDAK da região do do Brasil estão na região Norte com valores entre 0 vírgula quarenta e nove e 0 vírgula quarenta e segundo atras o desenvolvimento humano do Brasil, dos setecentos e vinte e dois setecentos e setenta e dois municípios da Amazônia trinta e cinco apresentam DH e baixo, isto é menor do que 0 ponto cinco segundo a classificação do programa nacional da do programa das Nações Unidas do desenvolvimento.\n\nEnquanto isso o IDH na macrorregião dos pantanais do Sul matogrossense é de 0 ponto setenta e cinco considerando médio acima segundo a mesma classificação. Merece destaque a a comparação entre as duas regiões também no aspecto logístico sem dúvida uma das principais desafio ao desenvolvimento da região amazônica. A Amazônia legal pode ser vista no mapa da logística do transporte no Brasil como vazio logística, região em que se rende ao do transporte escassa, quanto a isso a área de influência da hidrovia do Paraguai foi vetor histórico para o crescimento econômico da região pantaneira no sul matogrossense. Hoje as característica do Tramusul com entre Corumbá é uma das das cidades da e a fronteira do Paraguai permite a navegação de comboio de cento e vinte metros de comprimento quarenta e oito metros de largura calado de dois ponto sete metros e capacidade de vinte e quatro mil toneladas. Essas embarcações transporta soja, milha, arroz, madeira, além de cimento derivados de minério, de ferro e manganês.\n\nSão condições de tal moto, de tal modo heterogêneo que não há como se falar de planejamento e desenvolvimento sustentável da região pantaneira de modo a integrar com o da Floresta Amazônica como requer o autor. As mesmas observações naturais são válidas para os municípios que tratam no projeto de lei complementar pensado de número duzentos e oito de dois mil e vinte e quarenta e sete de dois mil e vinte e antes antes do todo exposto votamos pela rejeição do projeto de lei complementar número quatrocentos e vinte e quatro dois mil e vinte e sete e pela rejeição dos PL quatrocentos e quarenta e cinco de dois mil e sete e número do de do e número duzentos e oito dois mil e vinte e dois e do número quarenta e sete dois mil e vinte e a pensartos quanto ao mérito desta comissão de integração nacional e desenvolvimento regional. Em resumo presidente, a o projeto de lei ao nosso entendimento a gente pede a gente vota contrário por não ter vamos dizer assim conexão de ligar a essas regiões apresentadas a Sudan uma vez principalmente que essa área ela já é contemplada pela Sudeco. Vou parecer.",
      "summary": " Deputado propõe votar contra projeto de lei que amplia atuação da Sudam aos municípios pantaneiros, argumentando razões constitucionais, legais e técnicas. Também se opõe a outros projetos de lei relacionados por considerar que essas regiões já são beneficiadas e apresentam desenvolvimento médio acima, diferentemente da Amazônia. Em resumo, o deputado se posiciona contra a proposta devido à falta de ligação e contemplação dessas regiões pela Sudeco.",
      "speaker": {
        "id": 220713,
        "name": "Saullo Vianna",
        "position": "Deputado",
        "slug": "saullo-vianna"
      }
    },
    {
      "id": 4583765,
      "start_time": 1718189637,
      "duration": 31,
      "transcription": "\nO parecer do deputado relator Salviana pela rejeição desse projeto do PLP quatrocentos e quarenta e cinco barra dois mil EEE do PLP quarenta e sete barra dois mil e vinte e apensados. Em discussão. Pela ordem senhor presidente. Pela ordem deputado Maragão.",
      "summary": " Deputado propõe rejeição de projeto do PLP 445/2000 e PLP 47/2020, em discussão.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    },
    {
      "id": 4583766,
      "start_time": 1718189668,
      "duration": 35,
      "transcription": "\nSenhor Presidente, eu gostaria de pedir vista desse projeto até muito já parabenizando o deputado Saulo pelo parecer, porque é projeto que altera competências da Superintendência de Desenvolvimento, quando se altera a Sudam pra incluir países do norte do Goiás você altera a competência da Sudeco também, e aí os as instituições financeiras coligadas enfim, então tratase de projeto de lei bem complexo que eu gostaria de pedir vista senhor presidente. Vesta",
      "summary": " Deputado pede vista sobre projeto que altera competências da Superintendência de Desenvolvimento e da Sudeco, afetando instituições financeiras coligadas.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado",
        "slug": "marangoni"
      }
    },
    {
      "id": 4583767,
      "start_time": 1718189703,
      "duration": 125,
      "transcription": "\nDia da ao deputado Fernando Maragoni. Muito obrigado senhor presidente. Eu queria aqui, ressaltar a todos os colega da comissão que nós hoje audiência pública às treze horas aqui na comissão com convidados já confirmados o presidente do INCRA, senhor César Fernando Xiavon, o superintendente do da Incra do Amazonas Denis da Silva Pereira o superintendente do INCRA do Espírito Santo, senhora Maria da Penha Lopes dos Santos, e o, senhor Moisés Savian, sacrário de Governança Fundiária de Desenvolvimento Terrtorial e Socioambiental do Ministério Desenvolvimento Agrário e Agricultura Familiar. Em atendimento ao requerimento número dezenove vinte e quatro de autoria dos deputados José Rocha, Gilson Daniel e Saulo Viana. Reintero aí a todos o comparecimento nessa audiência que eu acho que é também de grande importância aí para debatermos aí as questões do INCRA aí nas diversas regiões do nosso país.\n\nEncerramento, nada mais havendo a tratar, convoco a reunião deliberativa para o dia doze do seis, quartafeiras, nove e trinta, neste plenário, com pauta a ser divulgada. Reiterando o convite das treze horas declaro encerrada a reunião.",
      "summary": " Hoje, o Deputado convoca audiência pública às 13h com o presidente do INCRA e superintendentes regionais, discutindo questões do INCRA em diferentes regiões do país. Reunião deliberativa em 12/06 às 9h30 no plenário.",
      "speaker": {
        "id": 74554,
        "name": "José Rocha",
        "position": "Deputado",
        "slug": "jose-rocha"
      }
    }
  ],
  "updated_at": -62135596800
}