{
  "id": 73270,
  "start_time": 1718189765,
  "end_time": 1718191603,
  "title": "COMISSÃO DE DESENVOLVIMENTO ECONÔMICO",
  "description": "12/06/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4583300,
      "start_time": 1718189765,
      "duration": 307,
      "transcription": "\nHavendo número aí de metal declaro aberta a décima sexta reunião extraordinária deliberativa da comissão de desenvolvimento econômico. Bença. O senhor vai já relatar aí. Já começar trabalhando aqui o serviço. Boatação das ata das reuniões anteriores, por terem sido disponíveis a copa digitais, na página comissão, estão dispensadas a leitura das atas da décima quarta reunião deliberativa extraordinária e da décima quinta reunião de audiência pública extraordinária, realizadas no dia cinco de junho.\n\nEm discussão as atas, não havendo quem queira discutilo, coloco em votação, aqueles deputados que são pela aprovação permaneçam como se conta, aprovada as atas. Informo que a agenda da comissão pra essa semana e as designações de relatoria foram previamente enviadas por email, dispensandose a leitura. Eu estou aqui com vários requerimentos, inclusive de minha autoria, mas eu acho que devido ao atraso no início da sessão, e como são requerimentos que possam deixar pra serem analisados na próxima semana, eu preferiria a gente adiálos e também aproveito pra retirar o número quarenta que é o item três que requer a a realização de audiência pública no âmbito das comissão pra debater a medida provisória doze e vinte e sete. E os seus impactos na economia nacional. E justifico dizendo que essa retirada é exatamente em função da tomada de posição ontem, da devolução da medida provisória em parte pelo presidente do senado Rodrigo Pacheco, em função exatamente da grande situação de questionamento em que foi dada essa formulação da medida provisória e ao mesmo tempo aquilo que há algum tempo a gente vem se posicionando com muita clareza que é contra o aumento da carga tributária do país.\n\nInevitavelmente essa medida provisória teria impacto muito grande no aumento da carga pras principalmente pras empresas exportadoras e diante dessa dificuldade acho que a devolução e aqui aproveito pra homenagear e parabenizar o senador Rodrigo Pacheco pela coragem que teve de definir pela sua devolução e ao mesmo tempo que a gente possa fazer debate mais amplo junto à sociedade brasileira, buscando perspectivas claras de como inclusive garantir, né? A questão da desoneração, já que essa medida provisória foi elaborada muito em função da desoneração dos dezoito setores e das prefeituras municipais em que tiveram né? Deliberadamente por por pelo Congresso Nacional a postura de garantir essa desoneração. Esse debate se faz necessário, inclusive aqui mesmo na comissão nós temos criado algumas alternativas com relação a essa questão, eu tenho procurado tanto a nível empresarial nas instituições empresariais defendido a tese da importância da do debate sobre a o projeto de lei dos devedores com tomateses como também junto ao governo pra que a gente possa dar celeridade a esse debate. Nós já fizemos duas audiências públicas relação a essa questão da criminalização e da cobrança efetiva né?\n\nDa postura de combate à sonegação e muitas vezes a evasão fiscal que se dá exatamente por uma prática costumeira que tem trazido prejuízos ao país, prejuízo à nação brasileira e tem inclusive contribuído inclusive pra esse esse déficit fiscal que nós temos hoje. Então eu acho que a construção dessas alternativas ela se faz cada vez mais presente e a comissão de direitos de de desenvolvimento econômico ela pode dar uma contribuição muito grande com relação a isso. Então eu fico aqui retirado o item três, o requerimento quarenta e vamos passar aqui pra aprovação dos projetos cujos relatores estão presentes. E o primeiro deles é exatamente o item quatro, que é o projeto de lei número trinta e dois setenta e quatro do Senado Federal, que altera a lei dez mil 0 noventa e oito de dezenove de dezembro de dois mil para determinar que as locadoras de veículo presentes em aeroportos das capitais brasileira dispõe de veículos adaptados às pessoas com deficiência física. E que no caso das pessoas com mobilidade reduzida, os veículos sejam entregues no próprio aeroporto.\n\nApensado ao projeto de lei quatro três três quatro de dois mil e doze. Com a relatoria o deputado Messinho Lucena. Com a palavra o deputado",
      "summary": " Deputado abre reunião, aprova atas anteriores e email com agenda e relatorias entregues. Retira requerimento sobre audiência pública sobre medida provisória e elogia senador Pacheco. Propõe debate sobre desoneração e defende projeto de lei sobre veículos adaptados em aeroportos para pessoas com deficiência física.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado",
        "slug": "danilo-forte"
      }
    },
    {
      "id": 4583304,
      "start_time": 1718190072,
      "duration": 508,
      "transcription": "\nBom dia presidente. Bom dia aos nobres colegas, a todos aqui que estão nos ouvindo. Gostaria de licença aqui para ir direto ao voto do relator. São de grande oportunidade essas propostas de incremento do acesso das pessoas com deficiência ao aluguel de veículos e locadoras. A regra atual encontrase no artigo cinquenta e dois do estatuto da pessoa com deficiência, lei número treze julho de dois mil e quinze.\n\nNesse diploma legal, as locadoras de veículos são obrigadas a oferecer veículo adaptado para uso de pessoa com deficiência a cada conjunto de vinte veículos de sua frota ademais o veículo adaptado deverá ter no mínimo câmbio automático direção hidráulica vidros elétricos e comandos manuais de freio e de embreagem. Cumprum cumpre resumir o objetivo final dos projetos em discussão. O projeto do Senado visa segurar a oferta de veículos adaptados em aeroportos, que configura proposta relacionada ao fomento do turismo. O projeto quatro mil trezentos e trinta e quatro de dois mil e doze amplia o escopo do projeto para todas as locadoras, e não apenas as com filiais em aeroportos, assegurando pelo menos dois veículos O subst O substitutivo da deputada professora da Aliança Abra Resende opta pela introdução da assinatura, pela introdução de percentuais mínimos de carros adaptados, que chegam até ponto quarenta e três por cento da frota a partir do terceiro ano após a entrada em vigor da lei. Em certa medida, esta opção segue a lei atual que também define percentual mínimo de carro adaptado em cada vinte automóveis.\n\nNotese portanto, que ponto quarenta e três por cento é bem inferior ao percentual mínimo atual de cinco por cento. Optamos no entanto por alterar a orientação deste tipo de regra, definindo que as locadoras de veículos devem atender a toda demanda de veículos adaptados ao uso de pessoas com deficiência no do artigo cinquenta e dois da lei treze mil cento e quarenta e seis dois mil e quinze. A questão aqui é como definir que as locadoras estão realmente cumprindo essa obrigação. O critério que definimos se baseou em uma regra introduzida no substrutivo da senadora professora Dorinha Seabra Resende, ali se dava quarenta e oito horas para a pessoa com deficiência fazer a sua demanda à locadora, dando tempo para esta encontrar o veículo adaptado e demandado. Nesse contexto, o prazo de setenta e duas horas passou a ser o prazo máximo de atendimento da solicitação por parte da locadora de veículo até dois anos da entrada dessa obrigação em vigor.\n\nIsso daria período de aprendizado para as locadoras entenderem melhor o comportamento da demanda por carros adaptados em cada localidade. Após dois anos o prazo máximo para atendimento da solicitação cai para quarenta e oito horas definida no substitutivo da deputada professora Dorinha Zé Abra Rezende. Quando se espere que as locadoras já terão melhor conhecimento sobre esta demanda. Também estabelecemos que, passado esse prazo de atendimento da solicitação, a locadora de veículos deverá alugar veículo não adaptado com serviço gratuito de motorista durante o horário comercial, compreendido entre oito e dezoito horas até que haja disponibilidade do veículo adaptado. Também incorporamos a regra de que, em aeroportos, as locadoras de veículos deverão garantir o deslocamento da pessoa com deficiência até a área de locação.\n\nFlexibilizamos a forma de cumprimento da obrigação autorizando que as locadoras de veículos possam ou dispor de frota própria ou subcontratar. O importante é atender às necessidades da pessoa com deficiência. Tal como as pessoas com deficiência que adquirem seus próprios veículos, deixamos claro que as locadoras de veículos gozarão de todos os benefícios tributários que se aplicam as primeiras na aquisição de veículos adaptados. Para evitar aproveitamento indevido por pessoas jurídicos nessa obrigação para os locadores, limitamos os benefícios da lei às pessoas físicas. Por fim, apontamos que o Poder Executivo regulamentará o disposto nesse artigo, especialmente considerando os tipos de deficiência existentes na população e as demandas de locação de veículos decorrentes.\n\nAfinal, cada deficiência requer uma adaptação distinta do automóvel. É importante que se crie categorias bem definidas que a pessoa com deficiência possa ser servida de acordo com as suas necessidades específicas. Ademais, o Poder Executivo determinará critérios que apontem eventual falta de escala em municípios menores. Essa falta de escala justificaria a redução ou eliminação das obrigações dispostas nesse artigo. Dessa forma, somos pela aprovação do projeto de lei número quatro mil trezentos e trinta e quatro de dois mil e doze, pela aprovação do substitutivo da comissão de direito das pessoa com deficiência na forma do substantivo em anexo.\n\nSubstrutivo ao projeto de lei número três mil duzentos e setenta e quatro dois mil e quinze. O artigo primeiro, passa a vigorar com a seguinte redação, o artigo cinquenta e o artigo primeiro, da lei número treze mil cento e quarenta e seis de seis de julho de dois mil e quinze. Passo a vigorar com a seguinte redação. Artigo cinquenta e dois. As locadoras de veículos ficam obrigadas a se adequarem para atendimento à demanda de veículos adaptados, ao uso de pessoas com deficiência, disponibilizando até 0 ponto cinco por cento da da frota conforme a demanda.\n\nO veículo deverá ter câmbio automático, direção hidráulica, vidros elétricos e comandos manuais de freio e de aceleração. A obrigação definida no CAPUTO será dado pelo atendimento da solicitação de carro adaptado pela pessoa com deficiência, detentora de carteira nacional de habilitação em no máximo setenta e duas horas até o final do primeiro ano de vigência dessa obrigação. Quarenta e oito horas a partir do final do segundo ano de vigência dessa obrigação. Passado o período definido, a locadora de veículos deverá alugar veículo não adaptado com serviço gratuito de motorista durante o horário comercial compreendido entre oito e dezoito horas até que haja disponibilidade do veículo adaptado para locação da pessoa com deficiência. As locadoras de veículos com estabelecimentos dentro dos aeroportos deverão garantir o deslocamento da pessoa com deficiência até as áreas de locação de veículos.\n\nAs locadoras de veículos poderão dispor de frota própria ou subcontratada para atender ao disposto no caputo deste artigo. As locadoras do veículo gozarão de todos os benefícios tributários que se aplicam às pessoas com deficiência na aquisição de veículos adaptados, sem qualquer limitação quanto ao prazo entre aquisições e em quantidade de veículos. O disposto no caputo deste artigo se aplica apenas para o aluguel de veículos à pessoa físicas. Observados os limites primeiro deste artigo, o Poder Executivo regulamentará os tipos de deficiências existentes na população e as demandas de locação de veículos decorrentes. Os critérios para determinar a falta de escala em municípios menores para justificar a redução ou eliminação das obrigações dispostas nesse artigo.\n\nO disposto no capô desse artigo se aplica apenas a as locadoras que possui no mínimo duzentos veículos e a locação realizadas por pessoas naturais. A lei número oito mil artigo segundo, a lei número oito mil novecentos e oitenta e nove de vinte e quatro de fevereiro de mil novecentos e noventa e cinco passa a vigorar com a seguinte alteração. Aplique o 0 disposto no inciso quatro do CAPPUT e aqui terceiro, quinto e sétimo deste artigo as locadoras que adquirirem veículos com isenção tributária para fins de disposto do artigo cinquenta e dois da lei número treze mil cento e quarenta e seis de seis de julho de dois mil e quinze. Esta lei entrará em vigor a partir de sessenta dias dessa publicação. Esse é o voto do relator presidente.",
      "summary": " Projeto exige locadoras fornecerem veículos adaptados de acordo com demanda e oferecer veículo não adaptado com motorista gratuito se adaptado não estiver disponível. A obrigação se aplica a locadoras com 200 veículos ou mais e locações realizadas por pessoas naturais. Poder Executivo regulamentará tipos de deficiência e demandas de locação.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4583298,
      "start_time": 1718190580,
      "duration": 97,
      "transcription": "\nObrigado deputado Mersinho, parabenizálo pelo pela justiça dada e a equidade dada na acessibilidade a essas pessoas que tem deficiência, o reconhecimento da casa com louvor a postura do relator que faz inclusão social pra que pra que essas pessoas possam também estarem sendo tratada com dignidade. Então conte com o meu apoio e a solidariedade no seu voto. Aberta discussão, não havendo quem queira discutir, aqueles que concordam com o relator, queiram permanecer como se encontro. Aprovado o parecer do relator. O item cinco que é o parte de lei três quatro doze infelizmente o relator não está presente e como a gente tem usado como praxe a gente tem exatamente tirado de pauta, suspendendo pra próxima sessão.\n\nÉ o relator deputado Luiz Gastão que não se faz presente. O item número seis é o projeto de lei quatro oito oito do deputado Thiago Dimas que dispõe sobre a revogação de autorização de estabelecimentos que que reincidentemente distribuam, adquiram, comercializem, transportem ou estoguem derivados de petróleo e gás natural e suas frações recuperáveis ou biocombustíveis que estejam em desconformidade com as novas estabelecidas pelo órgão regulador. O relator é o deputado Messinho Lucena",
      "summary": " Deputado agradece justiça e equidade na acessibilidade, elogia inclusão social e apoia relator. Itens Cinco e Seis remetidos para próxima sessão, relator do Item Seis é o deputado Messinho Lucena.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado",
        "slug": "danilo-forte"
      }
    },
    {
      "id": 4583303,
      "start_time": 1718190677,
      "duration": 464,
      "transcription": "\nObrigado senhor presidente. Peço licença pra ir direto ao voto do relator. Fraude em combustíveis geram danos não apenas aos consumidores, mas também ao mercado. Não cuidar para ter produto dentro das especificações representa uma competitividade espúria em que reduz artificialmente da eficiência do sistema, isso gera uma falha de mercado. Simplesmente os consumidores têm assimetria de informação em relação aos fornecedores de produtos sobre alguns aspectos do que se entende como sua qualidade.\n\nNesse caso, os consumidores em média, também não sabem mesmo as especificações de que é combustível adequado. Isto compromete uma das hipóteses fundamentais para se definir se mercado é eficiente e portanto, pode funcionar sem regulação estatal ou não, o comprador saber exatamente o valor do que está comprando, tal como o vendedor saber o valor do que está vendendo. Em setores em que o consumidor médio é inevitavelmente ignorante sobre uma série de atributos do que está adquirindo, a regulação das características mínimas do produto e a fiscalização de que o atingimento de tais características está sendo satisfeito é fundamental. E esta regulação tem que ter dentes, ou seja, ser capaz de dissuadir os potenciais infratores em frigirna. E isso se estabelece com a construção de sistema de penalidades que torna os incentivos de grande parte dos fornecedores de produtos compatíveis com o cumprimento das regras regulatórias definidas para aquele produto.\n\nUma boa parte da função reguladora da ANP é definir os atributos mínimos do produto combustível vendido. E boa parte da função fiscalizatória deste órgão, é garantir que esses atributos mínimos serão devidamente cumpridos. Daí, resida a importância da proposição em tela dar mais dantes ANP para evitar o comportamento danoso dos infratores potenciais ao consumidor e à concorrência. Com base nessa premissa, vejamos o método do projeto. De fato, entendemos que as infrações constantes no inciso dois, treze e quatorze, são tão graves quanto as infrações do inciso oito e nove, no sentido de gerar desconformidade com a regulação e portanto, comprometimento do bemestar do consumidor e geração de competitividade do bemestar do consumidor e geração de competitividade espúrio que distorce a concorrência.\n\nSendo assim, cabe tratar os dois grupos, grupo dos incisos oito e onze da lei atual, e o grupo dos incisos dois, oito, quatorze do projeto de lei, da mesma forma, tornando potencialmente mais rigoroso a aplicação da lei pela possibilidade de revogação de autorização para exercício de atividade em função da da reincidência. Já o inciso relacionado à apresentação de documentos comprobatórios, não nos parece tão grave para ser alvo de uma punição muito pesada, que é a revogação de autorização da atividade. Vivemos em país de muitas exigências burocráticas. A não entrega de ou dois documentos no prazo definido não obrigatoriamente constitui pecado mortal. Para empresas menores em especial, por lições tão draconianas por algo relativamente bem menos grave, que não prejudicou diretamente o consumidor e o mercado, não nos parece adequado.\n\nCabe também comentário para o incremento do prazo de não poder ganhar nova autorização cinco para trinta anos. Na justificativa da proposição se coloca que o prazo máximo de trinta anos alinharia a penalidade por não conformidade do produto, a pena de prisão máxima constante no código penal. Entendemos que este paralelo não é adequado. São infrações de natureza muito diferente. Os trinta anos podem ser aplicados para o caso de homicídios, e a pena para os homicídios qualificados e feminicídio pois, para homicídios simples pegase entre seis e vinte anos, podendo ter redução de pena de sexto a terço.\n\nSe aproximar de trinta anos de qualquer forma há necessidade de muitos agravantes e nenhum atenuante. Em geral, homicídios têm mais homicídio tem ambos agravantes e atenuar, mas que geram na prática pena bem menor. O artigo segundo da lei nove mil oitocentos e quarenta indica claramente uma opção de uma abordagem de regulação responsiva, em que as sanções administrativas são as seguintes por ordem de rigor, multa, apreensão de bens e produtos, perdimento de produtos aprendidos, cancelamento do registro de produtos junto à ANP, suspensão de fornecimento de produtos, suspensão temporária total ou parcial de funcionamento de estabelecimento ou instalação, cancelamento de registro de estabelecimento ou instalação, revogação de autorização para exercício de atividade, ou seja, a revogação da autorização já é a última e mais severa penalidade imposta pelo NP. Na sanção mais leve, no caso de multas, já gragundo definido por intervalos para cada infração no artigo terceiro, no artigo quarto. Definese que, no artigo quarto, definese que o valor escolhido dentro desse intervalo se baseará na gravidade da infração, a vantagem auferir a condição econômica do infrator e os seus antecedentes.\n\nJá no prazo da revogação da autorização do inciso oito, não há agravantes e nem atenuantes, o que é outra diferença fundamental com o Código Penal. Não é claro de qualquer forma, que neste caso, desconformidade do produto, a diferença entre cinco e trinta anos no prazo de revogação da autorização terá a mesma relevância que se tem para os desse incentivos de assassinos de cometer crimes quando se passa de cinco para trinta anos de prisão. Sendo assim, não vemos razão para ampliar o prazo de cinco para trinta anos da revogação da autorização conforme propõe o projeto. De outro lado, a extensão da penalidade aos sócios controladores faz sentido, além dos responsáveis pela pessoa jurídica prevista na lei atual. Isso coloca os principais das empresas mais atentos a movimentos não adequados de seus agentes.\n\nA previsão de multas em dobro proposta no novo, por três do artigo dez para o caso de reincidência, adicionalmente a penalidade da revogação da autorização nos parece desproporcional. Para se chegar a maior penalidade possível, já se passou pelas multas e pelo agravamento delas com base nos fatores enumerados no artigo quarto. O prazo de cinco anos em que não poderá recuperar autorização já nos parece suficiente para a dissuasão não fazendo sentido a duplicação das multas que são as primeiras aplicadas aplicadas na pirâmide da regulação responsiva prevista para a ANP. Outro ponto é que apesar de a possibilidade de definir multa por quantia equivalente aos prejuízos causado aos consumidores prejudicados, prevalecendo o maior entre esses valores ser teoricamente adequada, ela encontra muitas dificuldades de aplicação na prática. O cálculo é muito sujeito a impasses que muitas vezes são judicializados, ainda que seja possível a sua quantificação, tal como considerado pela agência.\n\nSendo assim, também removemos esse dispositivo. No entanto, é importante considerar fator que definitivamente está heroína a capacidade de sua ação das multas de ANP, os valores fixos das multas previstos no inciso a vinte do artigo terceiro da lei nove mil oitocentos e quarenta e sete mil novecentos e noventa e nove. Assim para dar realmente dentes com efeito dissuasório, estamos propondo introduzir possibilidade de reajuste anual dos valores das multas constantes artigo terceiro da lei de nove mil oitocentos e quarenta e sete de mil novecentos e noventa e nove. Somos portanto a favor pela aprovação do projeto de lei de dois mil e dezenove na forma do substantivo e anexo. Esse é o voto do relator.",
      "summary": " Deputado propõe reforma na regulamentação de combustíveis, argumentando sobre falha de mercado por assimetria de informação a consumidores. Advoga por penalidades efetivas para infratores, mas crítica proposta de revogação de autorização por atraso de documentos e prolongamento do prazo de revogação, além de apoiar reajuste anual de multas. Voto favorável ao projeto de lei com emendas.",
      "speaker": {
        "id": 220585,
        "name": "Mersinho Lucena",
        "position": "Deputado",
        "slug": "mersinho-lucena"
      }
    },
    {
      "id": 4583299,
      "start_time": 1718191141,
      "duration": 24,
      "transcription": "\nObrigado deputado Mersinho, parabenizálo pelo pela justiça dada e a equidade dada na acessibilidade a essas pessoas que tem deficiência, o reconhecimento da casa com louvor a postura do relator que faz inclusão social pra que pra que essas pessoas possam também estarem sendo tratada com dignidade. Então conte com o meu apoio e a solidariedade no seu voto. Aberta discussão, não havendo quem queira discutir, aqueles que concordam com o relator, queiram permanecer como se encontro. Aprovado o parecer do relator. O item cinco que é o parte de lei três quatro doze infelizmente o relator não está presente e como a gente tem usado como praxe a gente tem exatamente tirado de pauta, suspendendo pra próxima sessão.\n\nÉ o relator deputado Luiz Gastão que não se faz presente. O item número seis é o projeto de lei quatro oito oito do deputado Thiago Dimas que dispõe sobre a revogação de autorização de estabelecimentos que que reincidentemente distribuam, adquiram, comercializem, transportem ou estoguem derivados de petróleo e gás natural e suas frações recuperáveis ou biocombustíveis que estejam em desconformidade com as novas estabelecidas pelo órgão regulador. O relator é o deputado Messinho Lucena",
      "summary": " Deputado apoia acessibilidade e inclusão social, aprova parecer do relator e retira item cinco de pauta. Discutem projeto de lei revogando autorização de estabelecimentos que infringem regulamentos de derivados de petróleo e gás natural. Relator é deputado Messinho Lucena para item seis.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado",
        "slug": "danilo-forte"
      }
    },
    {
      "id": 4583301,
      "start_time": 1718191165,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Danilo Forte -- por Participante -- Florentino Neto",
        "position": "",
        "slug": "troca-da-mesa-presidente-danilo-forte-por-participante-florentino-neto"
      }
    },
    {
      "id": 4583302,
      "start_time": 1718191182,
      "duration": 74,
      "transcription": "\nDiscussão. Encerrada a discussão passase a votação. Aqueles que concordam com o parecer do relator, queiram permanecer como se encontram. Aprovado o parecer do relator. Item sete projeto de lei número seis mil cento e sessenta de dois mil e dezesseis da deputada Flávia Moraes, que dispõe sobre a obrigatoriedade de instalação de detectores de metais nas entradas de locais de grande circulação de pessoas.\n\nForam apensados os PLs meia cinco dezenove de dois mil e dezesseis oito cinco 0 oito de dois mil e dezessete, onze meia quatro de dois mil e dezoito e oito nove dois de dois mil e dezenove. Relator é o deputado Saulo Pedroso. Com a palavra o senhor, senhor relator. Por terem sido disponibilizadas as cópias do parecer do relator, despeço a leitura. Podes.\n\nEu não entendi o que que o senhor falou. Tá? Professor ler diretamente o voto. Com a palavra o relator, deputado Saulo P doze pra proferir seu",
      "summary": " Deputado: Discussão encerrada, aprovação do parecer do relator sobre obrigatoriedade de detectores de metais em locais com grande circulação de pessoas. Outros projetos de lei apensados. Relator propôs voto.",
      "speaker": {
        "id": 220700,
        "name": "Florentino Neto",
        "position": "Deputado",
        "slug": "florentino-neto"
      }
    },
    {
      "id": 4583306,
      "start_time": 1718191256,
      "duration": 167,
      "transcription": "\nO projeto de lei da deputada Flávia Moraes é entendese que ele é meritório presidente em razão dos inúmeros casos de violência que tem assolado o nosso país, entretanto, há que se tecer algumas considerações sobre a determinação de que em locais de grande circulação de pessoas estalem detectores de metais nas entradas. É fato que a violência não só tem efeitos prejudiciais sobre a vida das pessoas, como também paralisa o crescimento econômico, e obstaculiza o desenvolvimento social. O impacto econômico e social da violência no Brasil é elevado atingindo setores formais e informais. Em que pese o investimento das empresas em segurança privada, não se pode deixar destacar que a Constituição Federal em seu artigo cento e quarenta e quatro garante que a segurança pública é dever do estado. Portanto que faz com que surja o questionamento da imposição do custo de instalação detectores de metais pelas empresas, além da obrigatoriedade por decorrência da contratação de funcionários.\n\nNão se pode transferir aos empreendimentos privados senhor presidente, por consequência de lei, aumentos de custos impactando os preços para o consumidor. Somese a isso que há outras espécies de tecnologia que podem ser escolhidas pelas empresas com menor gasto e com mais eficiência nos resultados, sem obrigação legal de serem detectores de metais. É importante salientar que o segmento de segurança privado evoluiu muito. Os sistemas e processos são todos informatizados e automatizados, de instalação simples e acessível. O que tem tomado, tornado a segurança privada mais popular.\n\nAdemais, uma lei para ser alterada, segue processo legislativo mais lento do que as inovações que o mercado propõe. É inegável que a falta de segurança afeta negativamente a competitividade das empresas brasileiras, além dos custos diretos com roubos, furtos ou vandalismo. As empresas perdem recursos que deveriam ser investidos em produtividade, mas que são desviados para a segurança privada e seguros. A falta de segurança impacta decisões de investimento porém a obrigatoriedade de inserção de quaisquer tecnologias de segurança só agravaria esse quadro pois tiraria a possibilidade de escolha todos os apensados apresentados exigem a obrigação de colocação de equipamentos de segurança Motivo porque não se mostram eficazes a partir da análise realizada nesse parecer. Assim diante do exposto votamos pela rejeição do projeto de lei seis mil cento e sessenta dois mil e dezesseis seis Este é o parecer, senhor presidente.",
      "summary": " Deputado questiona custo e eficácia de detectores de metais em lugares concorridos. Advoga por evolução da segurança privada com tecnologia avançada e flexível. Parecer rejeita projeto de lei.",
      "speaker": {
        "id": 226837,
        "name": "Saulo Pedroso",
        "position": "Deputado",
        "slug": "saulo-pedroso"
      }
    },
    {
      "id": 4583305,
      "start_time": 1718191423,
      "duration": 180,
      "transcription": "\nMuito obrigado deputado Saulo Pedroso. Em discussão. Encerrada a discussão passase a votação. Aqueles que concordam com o parecer do relator queiram permanecer como se encontram aprovado o 0 parecer do relator Item oito, projeto de lei número três mil cento e oitenta e barra dois mil e vinte, retiro de ofício em razão de ausência do relator. O item 0 Requerimento número trinta e oito barra dois mil e vinte e quatro.\n\nRetirar de ofício em razão da ausência do autor. Item 0 dois, requerimento número trinta quatro. O retirado de ofício em razão de ausência do autor. Senhores deputados, nada mais havendo a tratar, convoco os senhores membros da para a reunião de audiência pública extraordinária destinada a debater o penhor de bens móveis prestados por pessoa jurídica e direito privado, a realizarse hoje, quartafeira, às dezesseis horas em plenário a ser definido. Está encerrada a reunião.\n\nMuito obrigado.",
      "summary": " Deputado propôs votação do parecer do relator e retirada de ofício de requerimentos devido à ausência de autores. Convocou reunião sobre penhor de bens móveis em plenário a definir.",
      "speaker": {
        "id": 220700,
        "name": "Florentino Neto",
        "position": "Deputado",
        "slug": "florentino-neto"
      }
    }
  ],
  "updated_at": -62135596800
}