{
  "start_time": 1708992000,
  "end_time": 1708992000,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "27/02/2024 - Reunião da Frente Parlamentar do Táxi",
  "speeches": [
    {
      "start_time": 1709053731,
      "duration": 490,
      "transcription": "Boa tarde a todos e todas. Vamos iniciar aqui a nossa reunião da Frente Parlamentar do táxi Frein Partaxe deram o nome aqui. Bom a gente, o 0 deputado Pedro Paulo, não pode estar aqui até agora porque ele está numa reunião da bancada do PSD né, das lideranças da bancada então, a gente vai começar, vamos começar a discutir aqui as, os problemas aqui a pauta né? Você já passou a pauta aqui pro pessoal? Não. Então a pauta que está aqui é o seguinte, projetos em tramitação, ponto ponto dois elaboração de projetos para ponto quatro calendário anual. Certo? É isso mesmo? Né? Nós vamos dar informe inicial aqui né? Sobre a reunião que nós tivemos hoje com o ministro Márcio França. Pra quem não estava lá, né, nós tivemos uma reunião importantíssima, que a gente vinha tratando com com vários ministros, né, a questão da retomada do financiamento do FATI, né? Essa essa retomada, nós tivemos, ela era o financiamento era garantido pelo FATI, o fundo de amparo ao trabalhador. Ocorre que no governo anterior, o fundo praticamente se extinguiu, não é? Ele foi usado pra outras coisas também, e acabou sendo muito reduzido. Então hoje, não temos mais essa condição de usar o FATI como fundo garantidor. Então nós tivemos reunião lá no Ministério do Trabalho que é quem faz a gestão do fundo, tivemos reunião com o ministro vicepresidente da república Geraldo Alckmin, tivemos reunião que o Geraldo Alckmin é o pai de projeto aí de reindustrialização, e a indústria automobilística evidentemente está nessa nesse processo, não é, e a renovação da frota de táxi seria impulso muito grande. Também tivemos com a presidente do Banco do Brasil, e com o presidente do BNDES. Então nós fizemos uma via sacra aí. E tivemos a última dessas reuniões todas, foi há uns dois meses atrás com o próprio Márcio França, não é? E, aí nós tivemos lá vários companheiros aqui que estão aqui hoje que participaram daquela primeira reunião, né onde foi uma uma uma reunião importante porque ali, despertou no Márcio França a importância dele estar representando também os profissionais autônomos, que é onde se enquadra a categoria dos taxistas. Então quando foi votar aqui o projeto de criação do Ministério da Micro e Pequena Empresa, foi incluído os autônomos. Então isso agora nós temos ministério pra referenciar onde que a gente pode apresentar os pleitos né, da categoria, onde a gente pode tratar de alguns assuntos, não todos mas alguns podemos tratar lá, porque é lá que vai tratar de questões do financiamento, de questões tributárias enfim, toda essa essa discussão. Então foi uma reunião muito boa, a primeira que nós tivemos resultou nisso, e agora a segunda reunião também foi importante, porque nós tratamos especificamente da questão do financiamento. E o Márcio França nos disse que vão ser feitos dois projetos de lei, ou talvez medida provisória, né, onde o primeiro vai criado desenrola, desenrola é o aquele projeto de negociação de dívidas que foi feito pra pessoas físicas, agora vai ser feito pras pessoas jurídicas, né, da pequena microempresa, o microempreendedor individual e os autônomos também serão incluídos nesse projeto desenrola. Então isso vai permitir que muitos e as cooperativas também. Então muitos que têm dívida vão poder sanar suas dívidas nesse a partir desse projeto. E a segunda coisa, que segundo projeto que vai vim pra votação, é o que prevê também a o financiamento com taxa de juros mais barata, para as pequenas empresas e inclusive os autônomos. Então, a questão do financiamento vai do táxi, vai estar incluída nesse projeto, né, onde 000 fundo garantidor é fundo que serviu pra atender o desenrola da pessoa física, esse fundo garantidor vai permitir também que seja lastro, quer dizer, elemento pra alavancar o financiamento dos veículos dos táxis. Então é uma é uma notícia muito boa porque a gente vai conseguir resolver esse problema, né? Eu sempre disse a vocês, né, nós vamos precisar achar onde que vai estar o fundo que vai garantir esses financiamentos. E agora o governo atendeu essa reivindicação, não só dos taxistas, mas outras outras pessoas, outras empresas interessadas vão poder também se beneficiar, mas nós vamos poder ter aí uma uma renovação da frota com taxas entre quatro e cinco por cento sem a Selic, não é? Então, é uma taxa de juros maravilhosa né? Não tem, não tem nenhum nenhuma coisa equiparável no Brasil. Então, eu acho que é uma conquista muito boa que a gente pode divulgar pra categoria, né? Evidentemente dizendo que depende ainda da aprovação do projeto de lei, só que eu acho que ninguém vai ser contra aprovar projeto de lei que traz benefício desse. Mas depende de tramitar o projeto, o projeto chegar aqui, votar, sancionar, aquela coisa toda, então provavelmente uns dois meses aí pra gente poder ter essa essa situação resolvida né? Então é informe que eu queria dar, né pra quem não participou da reunião hoje, e a gente poder desenvolver, já divulgar isso, tenho certeza que muita gente vai se preparar aí pra pra poder comprar esse carro né? E, eu ainda deixei lá uma questão e eu acho que a gente tem que também achar uma forma, de garantir talvez a compra de carros elétricos, né? Porque efetivamente o carro elétrico, o gasto de combustível que que vai ser o gasto com energia, é muito mais barata é coisa de dez por cento. Então, pra você rodar quatrocentos quilômetros você gasta quarenta reais de energia, né? Isso seria tanque né? Então é uma coisa realmente favorável e que o carro é mais caro, mas o carro se paga na economia que você vai ter, é uma coisa que a gente tem que correr atrás. Então essa é o primeiro ponto de pauta. Primeiro informe que eu queria dar, não sei se alguém tem mais algum informe, alguma pergunta sobre isso.",
      "summary": "Reunião com ministro abordou financiamento de táxi: ocorreu extinção do FATI no governo anterior, agora serão propostas medidas provisórias para novo financiamento, com taxa de juros reduzida, beneficiando também pessoas jurídicas e autônomos; também discutida renovação de frota com juros entre 4-5% e possibilidade de comprar carros elétricos.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709054221,
      "duration": 33,
      "transcription": "Deputado, Zaratini, eu queria saber, tu estava falando que deu uma adiantada sobre isso hoje. O fatiar, só seguninho, quando você falar no microfone, por favor identifica pra poder sair embaixo no vídeo. Ah tá não tudo bem. É, deputada Alessandro Fatiholi né, Tacista e vicepresidente da Freenataxi. Deixa eu te fazer uma pergunta, na reunião hoje que vocês os senhores clamou muito bem, o Leonardo também. Existe a possibilidade desse projeto vir aqui pra casa pro legislativo em caráter de urgência?",
      "summary": "Frennataxi SP questionou sobre projeto urgência no legislativo, referenciando reunião e Leonardo.",
      "speaker": {
        "name": "ALESSANDRO FATTIOLI",
        "position": "Frennataxi SP"
      }
    },
    {
      "start_time": 1709054254,
      "duration": 23,
      "transcription": "Existe, desiste, existe, né? Agora vamos ver como é que o governo a gente tem que verificar isso. Ainda não chegou, então a gente precisa ver quando chegar, se não tiver urgência, a gente pedir a urgência. Mas eu acho que é interesse de todos aprovar projeto desse, acho que não vai ter dificuldade entende? O próprio presidente Arthur Lira não tem por que segurar né?",
      "summary": "Deputado: Projeto de interesse geral, governo deverá verificar sua chegada e urgência, presidente Lira não deve demorar aprovação.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709054277,
      "duration": 109,
      "transcription": "Deputado, é bom também falar que o informe ali do, estava vendo? Identica, identificou. Desculpa, Leonardo aqui, presidente do Sindicato de Rio Grande, do Rio Grande do Sul. É importante falar também que o Márcio França falou sobre que vai ter que fazer cadastramento, dentro da plataforma pra todos ter o acesso ao benefício né? O crédito né ele falou, e a gente vai ver né ele vai de a gente vai divulgar, vai vai ter as diretrizes que ele falou, então é importante de a gente ter nas cooperativa, na na nas associações, está à frente ali do com o fatioli ali, está adequado ali porque a gente vai precisar digitalmente. A gente sabe que muito taxista não é digital ainda então, e a gente está vendo também porque vai se precisar de comprovante, vamos dizer porque há estudo eu tive uma uma uma reunião com a GM o Banco GM, na minha região, e hoje é tudo, o crédito é é calculado por perfil, como todos sabem. Então é a gente vai ter, a gente vai como França falou, a gente vai ter que ter cuidado com isso pro o acesso não ser negado pro taxista. Então a gente vai ter que ver essas diretrizes, e o sindicato e as cooperativa vão ter que ter essa participação, porque às vezes o dinheiro vai estar disponível lá e o taxista não vai ter o acesso porque não é digital, ele não vai estar, porque não vai conseguir fazer essa carteirinha, vai fazer os dado dele e não vai conseguir. Então dessa importância a divulgação que o Márcio França alertou, vai ter o dinheiro suficiente lá vai estar lá o dinheiro, muitos não vão conseguir, então é alerta né falando pra gente poder ali levar o taxista pra dentro da associação pra dentro seu indicado, pra encaminhar ele pra ele poder ter esse recurso era só que eu queria dessa de dentro aí obrigado. Beleza.",
      "summary": "Sindicato de Taxistas RS discorre sobre crédito a taxistas: importante cadastrar-se em plataforma, cuidar de perfis digitais para acesso à ajuda financeira, sindicato e cooperativas deve ajudar taxistas a se adaptarem à digitalização para garantirem acesso ao benefício financeiro.",
      "speaker": {
        "name": "LEONARDO VANZELLOTI MACHADO",
        "position": "Sindicato dos Taxistas RS"
      }
    },
    {
      "start_time": 1709054386,
      "duration": 4,
      "transcription": "Sou do Sindicato dos Estaxistas de Taquaquecetuba, São Paulo. Deputado, só uma pergunta que não quer falar, mediante do que o senhor já explicou, que todo mundo já entendeu, está muito bem realmente hoje com uma boa notícia. Pela sua experiência como deputado bem experiente da da das antigas, Até esse projeto chegar a casa e tal, hoje esse ano com eleições, ano eleitoral e tal, muito complicado. Alguma possibilidade desse projeto ser ainda aprovado esse ano? Que que o senhor acha que está a sua experiência?",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709054390,
      "duration": 14,
      "transcription": "Oliveira lá do Rio de Janeiro. Com relação a aos fundos, ele falou alguma coisa sobre valores? Quanto que a gente já tem disponível, teria disponível pra esse projeto? Ah então, esse fundo garantidor,",
      "summary": "Líder dos Taxistas do Rio de Janeiro falou sobre fundos disponíveis para projeto e fundo garantidor.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709054404,
      "duration": 67,
      "transcription": "Sou do Sindicato dos Estaxistas de Taquaquecetuba, São Paulo. Deputado, só uma pergunta que não quer falar, mediante do que o senhor já explicou, que todo mundo já entendeu, está muito bem realmente hoje com uma boa notícia. Pela sua experiência como deputado bem experiente da da das antigas, Até esse projeto chegar a casa e tal, hoje esse ano com eleições, ano eleitoral e tal, muito complicado. Alguma possibilidade desse projeto ser ainda aprovado esse ano? Que que o senhor acha que está a sua experiência?",
      "summary": "Deputado sugestiona possibilidade de projeto aprovado este ano é baixa, complicado por eleições.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709054471,
      "duration": 27,
      "transcription": "CaveiraMG, a gente tem lá no Senado o projeto de lei vinte e quatro quatro quatro, que trata da de fundo de financiamento também pro taxista, né e a gente tem empenhado alguns esforços pra tentar movimentálo lá, então a sua sugestão seria a gente deixar esse pouco de lado e concentrar mais forças nesse projeto lá junto com com o ministro Márcio França, que via de regra viria com mais força vindo do executivo? É eu",
      "summary": "Frennataxi MG menciona projeto de lei no Senado 2444 sobre financiamento para taxistas e sugere concentrar esforços nele, em colaboração com ministro Márcio França.",
      "speaker": {
        "name": "GERALDO NARDI",
        "position": "Frennataxi MG"
      }
    },
    {
      "start_time": 1709054498,
      "duration": 49,
      "transcription": "CaveiraMG, a gente tem lá no Senado o projeto de lei vinte e quatro quatro quatro, que trata da de fundo de financiamento também pro taxista, né e a gente tem empenhado alguns esforços pra tentar movimentálo lá, então a sua sugestão seria a gente deixar esse pouco de lado e concentrar mais forças nesse projeto lá junto com com o ministro Márcio França, que via de regra viria com mais força vindo do executivo? É eu",
      "summary": "Deputado sugere deixar em segundo plano projeto de lei 24.444 e concentrar esforços no projeto com o ministro Márcio França.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709054547,
      "duration": 7,
      "transcription": "Rubia, a sua pergunta. Mas não tem microfone, não tem mais. Não dá pra gravar se você não não falar no microfone.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709054554,
      "duration": 2,
      "transcription": "Na terceira bancada, por favor, Rodrigo.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709054556,
      "duration": 9,
      "transcription": "Existe, desiste, existe, né? Agora vamos ver como é que o governo a gente tem que verificar isso. Ainda não chegou, então a gente precisa ver quando chegar, se não tiver urgência, a gente pedir a urgência. Mas eu acho que é interesse de todos aprovar projeto desse, acho que não vai ter dificuldade entende? O próprio presidente Arthur Lira não tem por que segurar né?",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709054565,
      "duration": 40,
      "transcription": "Que participaram da reunião pediu é que tenha uma carta do sindicato quando o cara for fazer o financiamento, porque isso valoriza as entidades e é importante pro taxista ter essa referência de procurar o sindicato pra conseguir essa linha de financiamento. Então só pra relembrar essa ideia e não deixar que o ministro, o ministro a gente viu que ele atendeu também esse pedido e isso é muito importante pra valorizar as instituições que defende o trabalhador taxista. Beleza.",
      "summary": "Sindicato dos Taxistas de Niterói RJ: pediram carta de apoio para financiamento, ministro atendeu pedido para valorizar entidade e trabalhador taxista.",
      "speaker": {
        "name": "RODRIGO LOPES",
        "position": "Sindicato dos Taxistas de Niterói RJ"
      }
    },
    {
      "start_time": 1709054605,
      "duration": 2,
      "transcription": "Do da mesa, da mesa da Câmara, né? Então se a mesa avaliar que o, vamos supor que o projeto lá do Senado chegue aqui antes. Sim. Certo? Se aprovar lá chega aqui antes. Se chegar aqui antes, o presidente da da casa aqui o Arthur Lira, entender que é o mesmo assunto, que é o mesmo tema, ele pode apensar, quer dizer ele pode pegar o projeto que veio do governo e colocar junto junto com esse projeto que veio do Senado, vocês já ganham uma etapa, pode fazer isso. E aí, o relator aqui na câmara, ele vai ter que fazer uma modificação no projeto, porque o projeto é o que o governo quer, não não adianta a gente, é tipo de coisa que você não pode ficar inventando moda, né? Sim e a gente ganha o tempo do Senado. Mas de todo jeito é uma modificação que for feita ele vai voltar pro Senado, mas é uma vez a menos que você usou. Exato. Exato.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709054607,
      "duration": 21,
      "transcription": "Existe, desiste, existe, né? Agora vamos ver como é que o governo a gente tem que verificar isso. Ainda não chegou, então a gente precisa ver quando chegar, se não tiver urgência, a gente pedir a urgência. Mas eu acho que é interesse de todos aprovar projeto desse, acho que não vai ter dificuldade entende? O próprio presidente Arthur Lira não tem por que segurar né?",
      "summary": "Sindicato de Taxistas do RS: espera por projeto do governo, pedirá urgência se necessário; confiança em aprovação, presidente Arthur Lira não deve hesitar.",
      "speaker": {
        "name": "LEONARDO VANZELLOTI MACHADO",
        "position": "Sindicato dos Taxistas RS"
      }
    },
    {
      "start_time": 1709054628,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709054647,
      "duration": 65,
      "transcription": "Uma dúvida legislativa aqui acho que vai depender da sua experiência e do regime da casa. Se o professor acabou de falar que o 0 problema dele vai ser substituído né? Ele não vai ser extinto, ele vai ser substituído. Nós já temos aqui projeto tramitando, o vinte e quatro quatro quatro de dois mil e vinte e dois, que era do senador Collor, que estava incluindo o táxi no PRONUMP, pra gente poder adquirir os benefícios do PRONAMP. E ele já foi aprovado em uma em duas comissões, não é uma comissão. Está na segunda comissão lá no Senado, agora ele está na Caio, né? E se ele for, e tudo em em em regime terminativo. Ou seja, se for aprovado agora na CA, ele vem aqui pra câmara do do dos deputados, e vai passar pelas comissões pra depois ser apreciado também terminativo pra ir pro pro pra sanção do presidente. Não tem como aproveitar essa tramitação desse projeto e já incluir então só tirando o ProNamp e incluindo esse novo sistema? Já aproveitando a tramitação desse projeto? Então aí depende do",
      "summary": "Frennataxi SP propõe mudar régime para inclusão de táxi no PRONAMP, aproveitando tramitação de projeto em andamento no Senado.",
      "speaker": {
        "name": "ALESSANDRO FATTIOLI",
        "position": "Frennataxi SP"
      }
    },
    {
      "start_time": 1709054712,
      "duration": 59,
      "transcription": "Do da mesa, da mesa da Câmara, né? Então se a mesa avaliar que o, vamos supor que o projeto lá do Senado chegue aqui antes. Sim. Certo? Se aprovar lá chega aqui antes. Se chegar aqui antes, o presidente da da casa aqui o Arthur Lira, entender que é o mesmo assunto, que é o mesmo tema, ele pode apensar, quer dizer ele pode pegar o projeto que veio do governo e colocar junto junto com esse projeto que veio do Senado, vocês já ganham uma etapa, pode fazer isso. E aí, o relator aqui na câmara, ele vai ter que fazer uma modificação no projeto, porque o projeto é o que o governo quer, não não adianta a gente, é tipo de coisa que você não pode ficar inventando moda, né? Sim e a gente ganha o tempo do Senado. Mas de todo jeito é uma modificação que for feita ele vai voltar pro Senado, mas é uma vez a menos que você usou. Exato. Exato.",
      "summary": "Deputado propõe: se projeto do Senado chegar antes, mesclar com projeto do governo; relator fará modificações, mas reduzirá etapas; mesmo assim, irá retornar ao Senado uma vez a menos.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709054771,
      "duration": 21,
      "transcription": "Só aproveitando só minutinho André Pode geral. Aproveitando a sua base esse projeto está lá com o senador Rogério Carvalho que é da base do governo, talvez seria interessante uma intermediação sua se eu tenho a a força aí do do poder com isso, fazendo até essa intermediação já do do ministério com o senador e já tem tentar fazer essa adequação? Tá mas",
      "summary": "Frennataxi MG sugeriu que André aproveite o projeto com o senador Rogério Carvalho, indo mais além por meio de uma mediação com o ministério para adequá-lo.",
      "speaker": {
        "name": "GERALDO NARDI",
        "position": "Frennataxi MG"
      }
    },
    {
      "start_time": 1709054792,
      "duration": 10,
      "transcription": "Aí a gente vai vai vendo aqui a tramitação, o governo tem que ter o projeto pronto né? Acho que eles estão trabalhando ainda na finalmente do projeto. Olha o 0 Zarat, Zaratini.",
      "summary": "Deputado fala sobre governo preparando projeto ainda e se refere a si mesmo como \"Zarat/Zaratini\".",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709054802,
      "duration": 60,
      "transcription": "Faciolli, doutor Geraldo, eu acho que é o seguinte, o que o que nós construímos ali naquele construímos no dois no PL dois quatro quatro quatro lá do Senado, é projeto de lei modificativo pra incluir o táxi numa legislação que já existia que era do PRONAMP onde o táxi não foi construído. O que está se falando hoje, pelo que eu pude observar, isso me confirma, Daratini, é que nesse novo programa que irá substituir o PRONAMP, o taxista já estará incluído nessa base. Sendo assim, não convém aproveitar esse outro projeto por quê? O que está acontecendo aqui é avanço, excelente trabalho aqui do do nosso deputado, conseguiu fazer junto ao ministro Márcio França, foi com que novo projeto aí de recuperação de incentivos às micro e pequenas empresas, trabalhadores autônomos, esse novo projeto ele já nasce com taxista incluído. Mas André, eu creio que essa tramitação",
      "summary": "Líder dos Taxistas do Rio de Janeiro afirmou que o táxi será incluído no novo programa de incentivo a micro e pequenas empresas, substituindo o PRONAMP, não sendo necessário aprovar outro projeto legislativo. Ele elogiou o deputado e o ministro Márcio França por esse avanço.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709054862,
      "duration": 24,
      "transcription": "Mas mesmo que vem do vamos vamos vamos ignorar o vinte e quatro quatro quatro pelo que você está falando. Mas mesmo vindo o projeto do governo ele vai ter que ser apreciado e e aprovado pela casa. O taxista já está incluído. Mas vai ter que ser aprovado. Tudo bem aprovar o vinte e quatro quatro quatro ele já nós vamos ganhar tempo hein? A intenção é ganhar tempo entendeu? Mas olha",
      "summary": "Frennataxi SP: Aprovação do projeto requer tempo, indica ignorar debate prévio e incluir taxistas. Intenção é ganhar tempo.",
      "speaker": {
        "name": "ALESSANDRO FATTIOLI",
        "position": "Frennataxi SP"
      }
    },
    {
      "start_time": 1709054886,
      "duration": 48,
      "transcription": "Deputado só minutinho. O Fati olha, tem detalhe aí que você ainda não se atentou pra isso. O projeto vinte e quatro quatro quatro ele tem uma taxa de juro bem superior à valores que foram cedido para o pronampe e ele tem que ser quitado por isso que ele não pode ser extinto, mas na linha de pensamento do governo, já não vai existir mais o sistema PROLUMP vai ser esse novo sistema, como nós autônomos fomos incluído, no ministério do das micro e pequenas empresa, nós vamos passar fazer parte desse ministério agora entendeu? Então por isso que o projeto do PRONAM provavelmente não deve seguir adiante.",
      "summary": "Fetacesp/Sindicato de Taxistas de Catanduva discutiu projeto 24.444 com alíquota de juros superior a valores do Pronampe, impedindo sua extinção. Sistema PROLUMP será substituído por novo sistema, com táxis incluídos no Ministério das Micro e Pequenas Empresas, levando à provável descontinuação do Pronampe.",
      "speaker": {
        "name": "LUIS ANTÔNIO DA SILVA",
        "position": "Fetacesp/Sindicato de Taxistas de Catanduva"
      }
    },
    {
      "start_time": 1709054934,
      "duration": 37,
      "transcription": "Fazer agora uma pergunta aí? Isso já foi falado Rodrigo. Já foi falado. Já foi falado. Ô Rodrigo, eu não não não estou questionando e nem criticando",
      "summary": "Sindicato dos Taxistas de Itaquaquecetuba SP: Já discutido, não questiona ou critique.",
      "speaker": {
        "name": "EDILSON MELO",
        "position": "Sindicato dos Taxistas de Itaquaquecetuba SP"
      }
    },
    {
      "start_time": 1709054971,
      "duration": 32,
      "transcription": "Deus, eu estou querendo só aproveitar, eu acho a o que aconteceu hoje foi avanço enorme, né? Só que como o Zaratini estava explicando, é vai ser projeto de lei do executivo vindo pra cá. E vai ter que ser apreciado pela aqui e no senado e aprovado. Nós já temos projeto. Então, então, se mas se for projeto, a ideia é, se for projeto, aproveitar o que já existe e que já isso aí. Aí Aí a gente vamos essa",
      "summary": "Frennataxi SP apreciou avanço na proposta, mas espera projetos serem aprovados no executivo, legislativo e senado, aproveitando o que já existe.",
      "speaker": {
        "name": "ALESSANDRO FATTIOLI",
        "position": "Frennataxi SP"
      }
    },
    {
      "start_time": 1709055003,
      "duration": 25,
      "transcription": "Da tramitação, vamos aguardar. O governo tem interesse de aprovar e aprovar rápido. Então o governo pode até chegar pro Rogério lá que é o relator, falar pega esse texto aqui e troca tira esse texto aí bota esse aqui pode fazer isso mas vamos vamos aguardar pouco aí para gente ver como é que essa coisa caminha vamos lá para te passar por outro ponto beleza Edilson",
      "summary": "Aguardar tramitação. Governo deseja aprovação rápida. Podem haver alterações no texto. Iremos analisar a progressão. Passando para outro assunto. (Deputado)",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709055028,
      "duration": 28,
      "transcription": "Sou do Sindicato dos Estaxistas de Taquaquecetuba, São Paulo. Deputado, só uma pergunta que não quer falar, mediante do que o senhor já explicou, que todo mundo já entendeu, está muito bem realmente hoje com uma boa notícia. Pela sua experiência como deputado bem experiente da da das antigas, Até esse projeto chegar a casa e tal, hoje esse ano com eleições, ano eleitoral e tal, muito complicado. Alguma possibilidade desse projeto ser ainda aprovado esse ano? Que que o senhor acha que está a sua experiência?",
      "summary": "Sindicato de Taxistas Itaquaquecetuba SP: pergunta sobre possibilidade de projeto ser aprovado este ano eleitoral, levando em consideração dificuldades e experiência do deputado.",
      "speaker": {
        "name": "EDILSON MELO",
        "position": "Sindicato dos Taxistas de Itaquaquecetuba SP"
      }
    },
    {
      "start_time": 1709055056,
      "duration": 177,
      "transcription": "Vamos trabalhar pra provar aí até junho né? No máximo, acho que é tempo que dá pra provar. Muito bom. Eu acho que dá. Maravilha. E ainda, como é projeto que vocês como categoria organizada, vocês podem procurar o presidente da casa, o presidente do senado né, pra que as coisa caminhem mais rapidamente, isso aí é, não é difícil, tá? Bom, queria passar aqui para o outro ponto que a questão da regulamentação das transferências né é Bom, eu queria falar pouco a minha opinião pessoal aqui, muito pessoal né? Alguns concordam, outros discordam do que eu vou falar, mas a gente vai abrir debate. Vocês sabem, todo esse essa discussão das transferências ela começou a se movimentar quando lá em São Paulo a promotoria, o Ministério Público de São Paulo, resolveu acionar a prefeitura de São Paulo pra extinguir as permissões, pelo fato de não terem sido licitadas, né? Então isso há dez anos atrás, mais de dez anos, Por conta daquilo que se buscou à presidenta Dilma na época pra fazer projeto que regulamentasse as transferências. E ela fez, e foi aprovado. Quando aprovou esse projeto, imediatamente o Ministério Público aqui federal, porque a transferência não seria com base numa licitação mas seria, enfim, por outros critérios, então, eu falei o quê? É, autorização. Então, no final das conta, dez anos depois, o tribunal, o Supremo Tribunal Federal julgou. E julgou inconstitucional a lei, anulou a lei, não é? Nós fizemos uma ação, o pessoal estava aqui de Curitiba, também ajudou nisso muito, né? Uma ação junto ao Supremo, no sentido de buscar uma entendimento do Supremo, né, que possibilitasse uma transição, né? A nossa sugestão na época junto ao ministro Toffoli, que era quem relatava esse projeto, olha o Pedro Paulo chegou aí. Senta aí presidente, deixa eu pular pra cá. Bom, só pra terminar aqui então, a nossa proposta era, era",
      "summary": "Deputado propõe trabalho até junho para prova da regulamentação de transferências, discutida desde ação do Ministério Público de SP há mais de dez anos. Lei aprovada durante gestão de Dilma foi considerada inconstitucional pelo STF. Apresentada ação junto ao STF em busca de entendimento para transição.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709055233,
      "duration": 147,
      "transcription": "Que o ministro Toffoli fizesse o entendimento de que os alvarás poderiam ser transferido mais uma única vez. Por quê? Porque quem tinha o alvará, tinha o direito na nosso entender o direito adquirido de transferir. Quem comprasse o alvará, ou quem recebesse esse alvará, saberia que não poderia transferir mais. Já estaria numa nova regra, então, mas acabou que o ministro Toffoli fez outro entendimento, dando dois anos pra que houvesse a transferência. Acho que já passou ano né? Mais ou menos. Mês que vem com Abril. Abril completa ano. Então nós temos que, que nesse meio tempo fazer trabalho diferente. Qual é a minha opinião? Eu acho que a gente fazer projeto, que autorize a transferência de novo, nós vamos bater de cara com o Supremo, porque o Supremo já deu entendimento que não deve haver a transferência, sem a licitação. Então, eu acho que a gente deve buscar uma uma uma uma formulação que seja uma transição, que acat a opinião do Supremo, que é, é que não pode que não pode ser permitida a transferência sem a licitação, mas que permita que os atuais taxistas possam ter uma sobrevivência por mais tempo com o seu alvará, ou transferindo o alvará. Então é pouco o que eu entendo, né? Eu acho assim, a gente dá murro em ponta de faca, a gente querer dizer olha, vai voltar a transferência. Porque aí o Ministério Público vai imediatamente, ainda que seja aprovado, o Ministério Público imediatamente vai recorrer ao Supremo e falar olha, o Congresso aprovou uma coisa o Supremo já declarou inconstitucional. Então, o Supremo vai declarar inconstitucional de novo. Então eu acho que a gente deveria, minha opinião pessoal, não sei o que o Pedro acha, eu não sei o que vocês acham, mas eu acho que a gente fazer trabalho aqui imenso, pruma coisa resultar numa situação que não vai dar certo, eu não não vejo. Então queria abrir aqui pra todo mundo falar Pedro, nosso presidente, assome aí e. Não, primeiro transferida. Primeiro,",
      "summary": "Proposta: permitir nova transferência de alvarás por tempo limitado, garantindo transição que respeite opinião do Supremo e permita a sobrevivência de taxistas atuais com alvará ou transferindo-o. Evitar conflito com Supremo, que declarou inconstitucional transferência sem licitação.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Carlos Zarattini -- por Participante -- Pedro Paulo",
        "position": ""
      }
    },
    {
      "start_time": 1709055380,
      "duration": 269,
      "transcription": "Está aqui no, recebendo vocês em mais uma das das nossas reuniões da Frente Parlamentar em Defesa do taxista, eu sei que muitos aqui faz esforço pessoal pra estar aqui em Brasília, gastam dinheiro do próprio bolso pra estar aqui conosco nessa reunião, mas vocês são fundamentais pra pouco reverberar as decisões que a gente toma aqui, as estratégias que a gente monta aqui pra pra defesa dessa categoria. Queria muito te agradecer, Zalatini por estar aqui conosco muito antes de eu construir essa relação com a categoria você já estava aqui nessa casa, defendendo incondicionalmente, os taxistas do Brasil inteiro então pra todos nós inclusive pra mim você é é é a principal referência aqui na defesa do taxista, então a tua presença aqui engrandece, nos ajuda pouco a avançar nessa nas pautas de defesa dos taxistas. Eu, e pouco aqui a gente trouxe, eu não sei se o André, falou pouquinho sobre isso, a gente trouxe aqui primeiro primeiro apanhado de dez dos principais projetos que a gente acredita que de alguma forma a gente tem que colocar ali energia, que a gente tem que tá acompanhando, principalmente agora, que nós tamo constituindo as comissões, as novas comissões da casa, então tem os projetos que estão aqui ah na CCJ, na comissão disso, daquilo, a gente começar a olhar de que forma a gente consegue impactar e mexer nesses projetos pra que a gente tenha relatorias, que sejam relatorias favoráveis, que compreendam o pleito que a categoria está fazendo, e não impede da gente voltar a discutir algo que a gente falou na última reunião que é a também formulação de novos, projetos, novas ideias aí pra que nós possamos tá nesse emaranhado aí de de legislação protetiva e de incentivo à categoria do táxi. Então Minas Gerais é isso em, agora falando pouco pontualmente, eu peguei carona aqui e cheguei aqui pouco atrasada na reunião, tava em reunião da minha bancada lá, pegando fogo, mas eu também concordo, Zaratini, com essa, com esse tema da transferência, conheço pouco isso do outro lado da mesa, não do lado legislativo, mas do lado do executivo lá logo que o prefeito Eduardo Paes assumiu na cidade do Rio de Janeiro é o secretário de fazenda planejamento, peguei esse tema e a gente construiu com a procuradoria do município, eu falei André, uma solução pra que autorizasse na cidade do Rio de Janeiro a fluidez dessas transferências, da permissão. Só que, em em todos os momentos, a gente sempre deixou isso a gente sabe que isso é instrumento hoje em dia cada vez mais precário sobre o entendimento do supremo que a gente e problema eu aprendi na vida que esse tipo de problema a gente precisa enfrentar. A gente deu a solução ali, uma solução temporária, mas a gente sabe, tem a consciência que ela é frágil, tentando depois né Rodrigo? Levar pra Niterói, levar pra outros municípios, mas é de difícil o nosso, infelizmente ali por mais que a gente tenha consciência e nós sabemos disso da da história de vocês no táxi, que a decisão do taxista é uma decisão de vida, quanto isso é importante pras pra família, mas que nesse caso o nosso direito não é o melhor em relação a isso, principalmente porque nós temos uma uma decisão do supremo. Então eu também assim como o Zaratina entende que a gente precisa tendo essa decisão, o caminho dessa decisão pra suspensão dessa dessa possibilidade de transferência e exigente da licitação, a gente trabalhar como é que a gente consegue modular essa decisão pra que a gente proteja aqueles que tem essa concessão, pra que possa permitir a pelo menos uma transmissão, né? Pros novos taxistas isso não ser permitido, a gente precisa trabalhar a modulação dessa decisão pra poder de alguma forma não prejudicar a categoria. Então, eu também sou dessa tese, problema é pra ser enfrentado, a gente sabe o poder do supremo, mas a gente tem a nossa mobilização aqui da bancada dos parlamentares pra tentar de alguma forma interferir nesse processo. Por enquanto, vou ficar por aqui, deixar os companheiros falarem aí, nós estamos aqui à disposição obrigado. Está certo.",
      "summary": "Deputado fala sobre reunião com taxistas, reconhece esforço deles para estar em Brasília, apresenta dez projetos relevantes para categoria, discute transferência de concessões e pede trabalho para modular decisão que proteja taxistas atuais.",
      "speaker": {
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709055649,
      "duration": 133,
      "transcription": "Pedro, obrigada. Olha, Pedro, Zaratini, vocês são assim, a nossa referência, a gente tem hoje, a categoria de táxi deposita muita esperança em vocês dois, porque a gente tem é até aproximadamente março abril do do ano que vem, pra fazer as últimas transferências, a gente tem que encontrar uma solução. Mais cedo aqui conversando com o doutor Fábio Godoy, advogado da BRACON TAX, Associação Brasileira das Cooperativas e Associações de TAX, a gente estava tentando construir uma saída onde ele citou alguns casos aqui de que aconteceu isso com plano de saúde né doutor Fábio, Em que foi feito aqui uma ação no Legislativo justamente pra combater uma decisão por uma visão que o STF tinha naquele momento. O 0 Janot quando entrou com essa denúncia dez anos atrás, a gente tinha cenário em que tinha comércio, comércio ilegal e havia enriquecimento ilícito, havia uma série de de distúrbios, de vícios nesse processo, e nós sofremos uma transformação com a entrada dos aplicativos, o mercado de táxi mudou, e hoje a gente tem cenário completamente diferente de dez anos atrás, que ele deve ser considerado, mas não pode ser considerado no momento daquele julgamento, porque seria fato novo. Então diante desses novos fatos, desse dessa nova condição, a gente tem que construir uma pauta de de transformação, uma algum texto que a gente possa enxergar acho que esse caminho aí de pelo menos aquele cristão tem uma regra, aqueles que vão depois de dois mil e vinte e cinco possa ser feito de outra forma, e a gente tem que encontrar uma maneira de adequar a legislação vigente e legislar sobre aquilo que faltar ou que for preciso complementar. E eu queria chamar o doutor Fábio pra falar pouco sobre essa essa questão da das saídas que a gente tem, foi uma sugestão muito aguardado aqui pelo pelo grupo você pode complementar pra gente doutor Fábio?",
      "summary": "Líder dos Taxistas do Rio de Janeiro pede rápida solução para transferência de táxis até março/abril de 2023 e propõe nova regulamentação em resposta à transformação de mercado com a chegada de aplicativos. Ele menciona um plano de saúde como exemplo de ação no Legislativo e a necessidade de ajustar legislação vigente às mudanças. Advogado da BRACON TAX sugeriu soluções possíveis.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709055782,
      "duration": 185,
      "transcription": "Fábio Godoy Abracontaxi. É na realidade, a gente acabou não conversando sobre sobre o projeto né, Zaratini, a gente tem uma uma versão, uma minuta, mas que vai numa outra linha ainda, então assim aí eu acho que o debate precisa acontecer aqui entre vocês, pra uma eventual modulação diferenciada porque o STF já fez a modulação né? Inicialmente a ação foi julgada procedente, e depois veio a modulação de dois anos. Então agora realmente terei construir com vocês como se daria essa transição, porque a princípio a gente tinha imaginado uma outra situação, que realmente seria mais frágil com certeza é claro que o caminho mais fácil seria uma transição que é mais palatável, né? É mais palatável pro Congresso, é mais fácil de você defender, mas eu eu imaginei uma situação como foi a questão dos do rol né, do rol da ANS né, que o STF entendeu que era rol taxativo, e depois veio uma lei e alterou e definiu que o rol é exemplificativo. Então isso vem sendo aplicado, e nesse sentido, é que eu imaginei sugerir aqui uma outra redação, mas fortalecendo os municípios, né, colocando o direito à transferência do taxista na lei do táxi, na lei do da profissão do taxista, mas prestigiando as legislações municipais, porque hoje em São Paulo por exemplo nós temos uma lei de sessenta e nove, essa lei ela já disciplina a transferência intervios e por sucessão, e está vigente, né, não foi declarada inconstitucional, tem até questionamento sobre essa possibilidade de declaração de inconstitucionalidade por arrastamento, né, por congruência lógica haveria uma inconstitucionalidade das leis municipais pela decisão do STF, mas não há pedido na petição inicial do Rodrigo Janô na época, e também não se fala nisso na decisão que trânsito em julgado. Então também teria aí uma uma eventual discussão sobre se automaticamente as eleições municipais todas, que são cinco mil né, não sei se são chega a ser cinco mil mas é número expressivo de municípios que têm suas eleições próprias vigentes. Então eu imaginei inicialmente uma projeto que valorizasse e reforçasse essa competência constitucional desenhada no artigo trinta primeiro da Constituição Federal do município, e fortalecendo o que caberia a ele, inclusive respeitando as reações vigentes, a definição, e colocando esse direito, a a uma transferência para outro taxista, na lei que instituiu a profissão taxista, mas claro é sujeita a debate evidentemente uma lei que vocês se for especificar uma transição, ela é realmente mais fácil mas aí realmente precisa ter uma uma decisão em conjunto da categoria né, ouvir o segmento pra pra seguir com esse projeto. Eu acho que é isso, não sei se foi claro. E se nós",
      "summary": "Abracomtaxi SP propõe discussão sobre modulação diferenciada do projeto relacionado à transferência de licenças de táxi. Inicialmente, imagineou uma transição mais fácil, mas com base em leis que disciplinam transferência e sucessão. Sugere fortalecer competência constitucional municipal e colocar direito de transferência na lei do táxi e da profissão do taxista, mas está aberto a debate com a categoria.",
      "speaker": {
        "name": "FÁBIO GODOY",
        "position": "Abracomtaxi SP"
      }
    },
    {
      "start_time": 1709055967,
      "duration": 5,
      "transcription": "E com as duas vias bom então eu não sei eu a minha opinião assim",
      "speaker": {
        "name": "ALESSANDRO FATTIOLI",
        "position": "Frennataxi SP"
      }
    },
    {
      "start_time": 1709055972,
      "duration": 48,
      "transcription": "Né? Agora parlamentares que os parlamentares aqui presentes é que que tem a o termômetro né? O termômetro de como isso pode ser conduzido né? O STF já foi julgado, no STF mexer na modulação. O que o que a gente está falando é o seguinte, apresentar uma lei idêntica à que já foi julgada inconstitucional é realmente não funciona né, uma coisa que pode gerar uma ação civil pública, uma desculpa, uma com pedido de liminar e esse trabalho todo que vai ser feito aqui no congresso, como o Zaratini comentou, se chegar, ser aprovado pode cair em vinte e quatro horas numa liminar. É",
      "summary": "Abracomtaxi SP: Proposta lei idêntica a já julgada inconstitucional pode causar ação civil pública e liminar, anulando trabalho no congresso. STF já decidiu sobre modulação. Parlamentares guiaram por termômetro.",
      "speaker": {
        "name": "FÁBIO GODOY",
        "position": "Abracomtaxi SP"
      }
    },
    {
      "start_time": 1709056020,
      "duration": 3,
      "transcription": "Que Nati morto. É, se houver pedido liminar.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709056023,
      "duration": 125,
      "transcription": "É problema então, é pouco diferente a linha que eu estava imaginando era pouquinho diferente não reproduzir exatamente como foi lá em dois mil e treze. Exponha aí a sua proposta. Tá. Então, a proposta na verdade, a proposta é bem é bem singela e direta porque eu já vi essa casa a resolver problemas complexos com redações bem simples né? Então aqui, a sugestão seria alterar, o artigo terceiro da lei doze quatro meia oito que é a lei do que institui a profissão do taxista, e no artigo terceiro, onde já tem alguns incisos, colocar parágrafo único, de maneira bem direta dizendo o autorizatário do serviço de transporte público individual de passageiro poderá transferir os direitos decorrentes da autorização para outro taxista, desde que este preencha os requisitos previstos na legislação local. E também alterar o artigo dezoito da lei de mobilidade urbana, lei doze cinco oito sete, pra incluir dentre as atribuições específicas dos municípios, que já fala da regulamentação de transporte urbano, inserir inciso quarto, pra dizer o seguinte, é atribuição dos municípios definir os requisitos para a transferência dos direitos à exploração do serviço de transporte público individual de passageiros, táxi, respeitandose os direitos já previstos nas normas municipais vigentes. E aí eu tenho aqui a a justificação que ela é pouco pouco extensa, mas esse seria a essa seria a ideia, cirúrgica, de primeiro projeto, em sendo mantida essa ideia de de brigar ainda pela, eu acabei não colocando aqui o texto, a sucessão, porque eu acho que a sucessão foi o ponto até mais complicado porque envolve de jeito civil, e aí a gente atribui a autorizatário né uma autorização precária, e a sucessão é eu acho pouco mais delicado, então, enfim, foi uma uma uma alternativa aqui intermediária que eu que eu imaginei. É isso.",
      "summary": "Abracomtaxi SP propõe alterar lei profissão taxista e mobilidade urbana para permitir transferência de direitos de autorização de serviço de transporte individual de passageiro, sob requisitos municipais. Sucessão seria mediada por autorização precária, vista como delicada, então propõe essa alternativa como intermediária.",
      "speaker": {
        "name": "FÁBIO GODOY",
        "position": "Abracomtaxi SP"
      }
    },
    {
      "start_time": 1709056148,
      "duration": 48,
      "transcription": "Doutor Fábio. Eu acho que, uma coisa que eu observei do STF Apresenta Rodrigo? Não, eu já me apresentei Pedro, mas tudo bem. Rodrigo, secretáriogeral do Sindicato dos Estaxistas de Niterói e mais dezenove municípios. Eu acho que seria importante incluir na lei, isso eu observei nessa ação do STF, que poderia ser uma transferência a cada dois ou três anos, que aí acabaria o comércio, porque ninguém vai comprar uma permissão hoje em dia e ter que aguardar três anos pra fazer uma segunda transferência. Então se incluísse isso nessa lei, de repente estaria agradando e tiraria o argumento do STF sobre essa comercialização das permissões. Então seria de repente uma proposta válida.",
      "summary": "Sindicato de Taxistas Niterói RJ propõe em lei transferência de permissões a cada dois ou três anos, visando acabar com o comércio de permissões e atender exigência do STF.",
      "speaker": {
        "name": "RODRIGO LOPES",
        "position": "Sindicato dos Taxistas de Niterói RJ"
      }
    },
    {
      "start_time": 1709056196,
      "duration": 176,
      "transcription": "Seguinte, eu acho que a gente tem que trabalhar, deputado, em cima das dores. Qual é a dor ali do STF? É quando a gente fere a os princípios constitucionais e eu, dos princípios que eu lembro que foi bastante citado foi lá no artigo trinta e sete, falando dos princípios da legalidade, da impessoalidade, da moralidade, da publicidade e da eficiência. Então quando a gente fala ali da impessoalidade, eles querem dizer o seguinte, por que que o Rodrigo pode escolher pra quem que ele vai transferir? Por que que o Erasto, na medida que ele não fosse taxista e quisesse se tornar taxista hoje, ele não pode. Ele tem que depender da anuência do Rodrigo se o Rodrigo não quiser. Então o 0 que resolve isso é a gente quebrar o argumento do princípio da impessoalidade. Se nesse texto do Godoy a gente concluir que a autorização ela poderá ser outorgada a qualquer interessado que satisfaça os requisitos mínimos exigidos em lei, de acordo com a oportunidade e a conveniência, você vai ter você tem efeito colateral, você acaba com a chamada reserva de mercado. A dor da gente está na reserva de mercado. Quando você cria reserva de mercado, a gente tem aí lá no Rio de Janeiro tem trinta e três mil táxis. Pô ninguém mais pode ser, só aqueles trinta e três mil e o poder está na mão daqueles trinta e três mil. Quando você fala assim, não, se você comprar carro com até dez anos de de vida útil, for morador da cidade do Rio de Janeiro, possuía habilitação, não exerce atividade remunerada, esse esse e esse critério, você pode ir lá e requerer uma autorização. Ou você faz tudo aberto, ou você faz tudo fechado, que é o caminho que o da Latino começou aqui falando, é da licitação. Então a chave da transferência, até da hereditariedade, ela está no princípio da impessoalidade. Se você quebra essa essa objeção do princípio da impessoalidade dizendo olha, qualquer pode ser, mas eu hoje, se eu não sou taxista, eu posso escolher comprar o táxi do Pedro Paulo, ou ir lá na prefeitura e montar o meu próprio táxi daqui pra frente. Isso resolve. Aí você vai falar assim, pô e aí? Aí o táxi perde o seu valor, é onde onde a gente entra toda a discussão e a gente acaba voltando ao início. Mas a dor a gente a gente vai acabar com esse problema quando a gente resolver o problema da impessoalidade nas transferências e na hereditariedade. Eu acho que é é assunto falar assim em pouquíssimos minutos parece simples mas é o que define entendeu é uma mudança de paradigma a gente vai ter que escolher ou vai ter a transferência ou a gente vai ter a",
      "summary": "Líder dos Taxistas do Rio de Janeiro focou na \"dor\" da reserva de mercado, resultado do princípio de impessoalidade que afeta a entrada de novos taxistas e a hereditariedade das licenças, sugerindo mudança de paradigma permitindo transferência ou novas admissões.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709056372,
      "duration": 16,
      "transcription": "De mercado. Deixa eu só fazer aqui uma uma pausa que o nosso querido deputado Zaratina ele vai ter que se ausentar e pra reunião de bancada. É. Né? Então ele vai fazer aqui uma mensagem final aí a vocês. E eu vou e a gente segue a reunião.",
      "summary": "Deputado anuncia ausência de colega e fará mensagem final antes de continuar reunião.",
      "speaker": {
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709056388,
      "duration": 34,
      "transcription": "Isso aí, agradecer Pedro, e agradecer aí a a presença de todos que vieram a Brasília. Eu acho assim, que vocês decidirem aqui a gente vai encaminhar, tá? O Pedro conhece muito bem aqui a casa e a legislação, e a gente partir das sugestões aí vamos achar o melhor caminho. Uhum. A gente está junto aí. Está bom? Obrigado aí vocês me desculpa mas a gente também tem aqui uma correria, tá? Abraço. Abraço. Gostaria",
      "summary": "Deputado agradece presença e propõe seguir sugestões do Pedro para encontrar melhor caminho. Tem correria.",
      "speaker": {
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709056422,
      "duration": 138,
      "transcription": "Fazer o comentário aí presidente. Obrigado. Doutor Claudio vai sair? Pode ser presidente. Por favor. Bom Jaime Jaime identifiquei seu Edilson, presidente do Sindicato dos Tacistas de Itacoaquecetuba, São Paulo. Bom, eu eu eu vou dar minha opinião aqui pra contribuir com o debate, e quero parabenizar o doutor Fábio Godoy, com mais uma vez, é fantástico. Na intenção e e no no projeto que ele acabou de citar. Uma alteração na nossa lei da profissão, que é a doze quatro meia oito, e também uma alteração, uma alteração não, uma criação, uma inclusão né, de de de na verdade de de inciso, né doutor? Se eu não me engano, de de artigo, né? Na nossa na lei da nossa profissão que é a doze quatro meia oito e também na lei de imobilidade Humana. Eu acho que esse projeto eu achei ele muito legal e eu sou muito favorável porque ele é bem sutil, bem sutil, eu acho que ele vai vai transcorrer com tranquilidade, penso eu. Até porque, quem se lembra na época, da questão que o na época o PGR, o Rodrigo Janot, ele entrou num STF questionando essa lei, que veio ter o final agora, até porque naquela época ele estava com a guerra com a presidente Dilma. Então isso também acabou contribuindo muito pra que ele o que ele fez. Hoje a gente tem percebe que o cenário é outro. Nós temos aí PGR, que é o procuradorgeral da república, indicado pelo atual presidente. Então já é novo cenário. Não podemos esquecer disso e também considerar esta questão. Então o doutor Fábio, eu acho eu acho que essa proposta está excelente. Eu acho que pra mim é ponto já pacificado. O que nós podemos talvez discutir, claro que o debate continua também sobre o projeto doutor Fábio ou alguém tem alguma sugestão. Mas talvez o que eu percebo agora que a gente possa discutir seria talvez da inclusão, da sugestão do companheiro Rodrigo. Boa. Se realmente de ano, de dois, enfim, mas o projeto doutor Fábio eu achei fantástico. E eu parabenizo 000 doutor Fábio Godoy. É isso.",
      "summary": "Sindicato de Taxistas Itaquaquecetuba SP apoiou projeto de lei do artigo 12.488 e inclusão na lei de imobilidade humana, elogiando proposta como excelente e punto pacificado. Discussão prevista sobre possível inclusão da sugestão do companheiro Rodrigo.",
      "speaker": {
        "name": "EDILSON MELO",
        "position": "Sindicato dos Taxistas de Itaquaquecetuba SP"
      }
    },
    {
      "start_time": 1709056560,
      "duration": 66,
      "transcription": "Falar exatamente mais ou menos o que o Adilson falou. Não sei os senhores mas a gente já pode decidir isso. Eu achei que a ideia do doutor Fábio é isso? Administrativo, não é isso? Exemplificado isso, do exemplificado taxativo, só que assim, esse esse caso teve apelo popular muito grande, né? De milhões de pessoas, enfim, que não vai ser o nosso caso. Mas a ideia, né, de trabalhar em cima dessa possibilidade, mais ou menos, como funcionou, eu acho que cabe muito bem inclusive as alterações, o Rodrigo deu uma ideia ótima também se os deputados acharem que o caminho é viável, eu acho que a gente Olha. Pra dar pra dar dar Pra dar pra dar encaminhamento a solução se não a gente vai ficar só discutindo isso Fábio se eu pudesse encaminhar uma minuta desse desse projeto pra pra mim, eu junto com o",
      "summary": "Frennataxi SP propõe considerar ideia de trabalho administrativo, exemplificada com caso popular, analisar sugestão de Rodrigo e, se viável, prosseguir com solução para discussão em aberto.",
      "speaker": {
        "name": "ALESSANDRO FATTIOLI",
        "position": "Frennataxi SP"
      }
    },
    {
      "start_time": 1709056626,
      "duration": 28,
      "transcription": "A gente divide isso com a consultoria da casa, prepara, dá uma dama encorpada nisso e apresentando, sem problema nenhum. É? E a gente vai atacando nas duas frentes, ataca aqui com com com o protocolo do projeto, vamos também pedir uma audiência do Supremo pra tentar manterem o round aí de discussão, ou seja, eu acho que tem que atacar em todas as frentes, né? Deputado, tá, deputado. Tá, eu já eu já até passei.",
      "summary": "Deputado propõe atacar em duas frentes: com preparação da casa e consultoria, além de pedir uma audiência com o Supremo para manter discussão em andamento.",
      "speaker": {
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709056654,
      "duration": 59,
      "transcription": "Zaratini, mas eu encaminho aqui através do André, pro seu gabinete também. Está bom. Meu nome Erasto, sou presidente da frente parlamentar, da frente nacional do táxi, frenaá táxi. Não não que é isso. Não, Manda aqui, porra. A questão, a questão que eu quero levantar aqui é a seguinte, deputado, o senador Weberton quando a gente esteve lá ele ele se manifestou falando que ele poderia começar o projeto, esse projeto de lei essas alterações por lá pra ser terminativos em comissões lá que daí o Trump está rapidinho no Senado e vem pra cá e arremata e vai pra Sansão. E, aí eu não sei se é a melhor estratégia, referente a essa questão? Assim, você tem você tem.",
      "summary": "Frennataxi PR propõe discussão sobre estratégia para aprovação de projeto de lei relacionado ao serviço de táxi, com preocupação sobre rapidez na tramitação no Senado e possível impacto no resultado final.",
      "speaker": {
        "name": "ERASTO LUIZ RIBAS",
        "position": "Frennataxi PR"
      }
    },
    {
      "start_time": 1709056713,
      "duration": 66,
      "transcription": "Na na na câmara e no Senado, não existe uma uma regra, não existe regimento único da câmara do senado, existe do congresso Sim. Tá? Mas as regras são próprias, o regimento próprio da câmara e do senado então, o que eu quero dizer é o seguinte, que você pode apresentar projeto aqui e não impede do Senado apresentar o projeto lá. O que acontece demais às vezes a gente tem projeto aqui o Senado faz igual, aí rouba a ideia, rouba a ideia do outro. É uma, na verdade é uma confusão aqui porque quando tem essa discussão aí, essas brigas às vezes é de tapete verde e tapete azul. Então, se preocupe eu acho que a gente tem que, assim eu sou da tese que a gente tem que, dar entrada aqui, se o Everton que é amigo nosso quiser apresentar lá que ele apresente lá o que sair mais rápido, a gente aproveita entendeu? Porque eu acho que, o entendimento nosso é único, então, vão apresentar aqui e fala com e vamos falar com o Everton pra apresentar lá também a gente vê qual a comissão que sai mais rápido a gente une o, a pensa ao outro entendeu? Ótimo, sério.",
      "summary": "Deputado propõe permitir apresentação de projetos de lei em ambas as casas do Congresso Nacional, evitando ideias roubadas e maximizando eficiência, considerando que o entendimento é único.",
      "speaker": {
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709056779,
      "duration": 23,
      "transcription": "Fica definido aqui que a gente pode fechar o texto aqui né, e indicar pra repassar pra lá os dois projetos comecem, o que terminar primeiro, né tem sistema bicameral começa numa tem que revisar na outra não tem jeito, assim o que terminar primeiro passa a tarefa pra outra casa e assim a gente vai conseguir o resultado mais rápido. Ô André. Fechado? Ô André, só pra.",
      "summary": "Líder dos Taxistas do Rio de Janeiro definiu que dois projetos serão encerrados, passando a tarefa à outra casa assim que o primeiro estiver concluído, visando um resultado mais rápido no sistema bicameral.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709056802,
      "duration": 29,
      "transcription": "Se o se o texto do que o doutor Fábio Godoy eu acho que está pacificado, se for dar vontade de todos aí ou pelo menos a maioria. Então o talvez eu sugiro que podemos discutir a proposta do do do Rodrigo. Então, talvez essa seja a discussão que tentou entrar em em debate. A proposta do do Cooperaio Rodrigo aí. Mas e pra nós pra",
      "summary": "Sindicato de Itaquaquecetuba-SP propõe discutir proposta do Cooperaio Rodrigo, se houver concordância da maioria.",
      "speaker": {
        "name": "EDILSON MELO",
        "position": "Sindicato dos Taxistas de Itaquaquecetuba SP"
      }
    },
    {
      "start_time": 1709056831,
      "duration": 9,
      "transcription": "É uma uma ótima ideia, mas o doutor Fábio é advogado, pode responder melhor se isso poderá encaixar, mas pra mim eu acho a ideia ótima do Rodrigo. Eu acho assim,",
      "speaker": {
        "name": "ALESSANDRO FATTIOLI",
        "position": "Frennataxi SP"
      }
    },
    {
      "start_time": 1709056840,
      "duration": 54,
      "transcription": "A primeira, esse é o pontapé inicial, né eu acho que a gente pode, se alguém tiver sugestões, pode mandar, e a gente protocola, mas e o deputado vai colocar a assessoria técnica dele pra olhar, e eles têm muito mais experiência e eles vão identificar, se o que está aqui é suficiente, ou se é possível avançar mais pouco, ou se tem que tirar. Então acho que esse é o ponto principal, passar pela assessoria técnica pra realmente a gente ter uma posição. Porque de novo, a gente precisa tomar cuidado do a gente apresenta, do que a gente quer, do que é possível. E os parlamentares são as pessoas que têm esse termômetro. Então a gente precisa acreditar muito que eles vão tomar a decisão do texto que realmente é palatável e pode ser aprovado sancionado e resolver o problema. Perfeito. Está bom? Perfeito, eu acho que a gente tem porquê.",
      "summary": "Abracomtaxi SP propõe:",
      "speaker": {
        "name": "FÁBIO GODOY",
        "position": "Abracomtaxi SP"
      }
    },
    {
      "start_time": 1709056894,
      "duration": 168,
      "transcription": "Por que transferir ou por que não transferir? Quando a gente coloca prazo ali, por que transferir ou não transferir? Transferir. E por que dois anos e por que não três e por que não cinco e por que não dez? E a gente abre mais espaços pra discussão. Então eu acho que quem fala menos erra menos, a gente tem que nesse projeto aí, você foi muito feliz Fábio trazer essa essa minuto aí da gente falar é falar menos, erra menos e vamos seguir em frente, o que a gente precisa é garantir esse direito. Olha eu lido lá no Rio de Janeiro com com dezenas de pessoas todos os dias, e eu sei o quanto que esse direito da transferência de hereditariedade é fundamental na vida das pessoas. É você entender que as pessoas há trinta anos atrás, há vinte anos atrás elas fizeram uma construção de vida contando com com esse momento. Então você hoje a gente tem taxista Pedro, acima de cinquenta anos, estou muita dificuldade de voltar ao mercado de trabalho e que a chance dele é o táxi. Então quando você fala em transferência, pega cara que foi demitido agora de emprego de de quinze anos, ele pegou a indenização dele, que resta pra ele pra ter trabalho seguro, com dignidade, entrar no sistema de táxi. Então a gente às vezes analisa a coisa só pelo prisma de quem está saindo ou está levando alguma vantagem. A gente tem que pensar em quem está entrando na oxigenação. Lá no Rio de Janeiro a gente inventaram uma coisa assim de colocar, olha pra ser taxista tem que ter pelo menos dois anos de CNH. Olha, o que a gente tem de táxi, de filhos de taxistas, que está na faculdade, aí às vezes é uma faculdade pública que alguns dias da semana tem aula integral, e ele não consegue emprego normal ali de segunda a sexta de oitenta e cinco, aí ele tem que fazer bico no no carro do pai, seria sábado, domingo e aquela terça e aquela quinta que ele tem uma folga pra poder compor a renda dele. Não, ele não pode, porque dia fizemos projeto que tinha que ter dois anos de carteira, aí ele acaba assim ele tentar que se chega lá e fala meu filho está tendo que dirigir aquele outro tipo de carro lá? Porque lá não existe, só existe que ele seja habilitado. Se ele tem dezoito anos ele tem maturidade suficiente pra dirigir pros outros e tal. E quem inventou os dois anos na legislação do Rio de Janeiro? Não sei. E agora pra tirar? É o outro trabalho. Então vamos ser bastante vamos aproveitar isso aí pra gente conduzir, acho que a gente vai vai bem aí, vamos ouvir isso aí. Experiência dos deputados mesmo, a gente está com duas fera aí na na frente, com muita capacidade legislativa de articulação com governo, com os dois lados e tem muitos técnicos aí que estão aqui lidando no dia a dia, acho que eles vão dar o refinamento que que está nos faltando nesse momento aí e a gente segue. Pode trazer?",
      "summary": "Líder de taxistas do Rio de Janeiro insiste em garantir direito ao trabalho seguro e digno por meio de transferência de herança de táxi, especialmente para aqueles que encontram dificuldades no mercado de trabalho. Ele destaca a necessidade de analisar benefícios para quem entra no mercado de trabalho, mesmo que dois anos de CNH sejam necessários. Os técnicos e deputados ajudarão a melhorar a legislação.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709057062,
      "duration": 103,
      "transcription": "Com certeza, eu só queria fazer duas colocações né, em relação a ao fundamento, eu acabei colocando a justificação, até o argumento que foi trazido na ementa do acórdão que modlou os efeitos, e lá, a gente observa que tem uma carga muito forte no aspecto social, né? Então eu coloco aqui na justificação, que aí no Brasil existe o avô taxista, o filho taxista, o netaxista, então esse ponto que foi destacado no STF para justificar uma modulação de dois anos, é que a gente está colocando aqui pra preservar esse direito, justamente a questão de que o táxi é o sustento de várias famílias e muitos membros da família acabam vivendo do táxi. E em relação à impessoalidade André, eu também coloco na justificação que isso não não atrapalha e não impede o poder público de abrir outros de lançar outros alvarás, outros alvará de estacionamento ou chamar novos taxista. Então esse isso daí não fere a pessoalidade porque não há reserva de mercado, na medida em que o poder público pode a qualquer momento fazer chamamento até a licitação não é obrigatória mas ela pode fazer chamamento pode fazer uma outra modalidade de escolha livremente, então não existe a só possibilidade de entrar no sistema por meio do da da transferência de alvará, ele pode entrar a critério de cada município então, de novo reforçar o poder local, que é quem está lá né no dia a dia e sabe o que é bom, para o município e para o munícipe então acho que é é nessa linha. Legal legal.",
      "summary": "Abracomtaxi SP destacou aspecto social de táxi como sustento de famílias e impessoalidade do sistema, permitindo governo abrir novos alvarás e escolher libremente novos taxistas, reforçando o poder local.",
      "speaker": {
        "name": "FÁBIO GODOY",
        "position": "Abracomtaxi SP"
      }
    },
    {
      "start_time": 1709057165,
      "duration": 137,
      "transcription": "Interessante você falar isso aí porque lá no Rio de Janeiro a gente sempre debateu muito isso, porque foi muito forte limitador que nós tivemos de colocar, Em no ano de dois mil teve movimento chamado Diários Nunca Mais, e essa discussão foi parar no STF no RE três cinco nove quatro quatro quatro, né? Acho que é muito muito utilizado como base, e ele fala lá que não é obrigatório fazer a licitação do táxi, mas naquele momento ali porque todos os auxiliares estavam se transformando em autorizatórios, logo não havia processo de escolha, não não havia pessoalidade naquilo ali. Então ali foi declarado pelo STF que não tinha necessidade de licitação. Aí de repente a gente vê anos depois essa questão da licitação, porque por conta de segundo diário nunca mais o retorno, na época lá o presidente da Câmara, ele brigando ele tinha lido muito polarizado, ele foi lá e colocou lá não é táxi pra setecentos habitantes, aí isso reduziria bastante o táxi de trinta e dois mil que já existia pra treze mil carro, aí tivemos que fazer ajuste pra táxi pra cento e noventa e três habitantes. E agora né Pedro, vamos ter que mexer de novo lá pra gente poder oxigenar a Praça do Rio aí talvez vai reduzir de pra cento e oitenta. O senhor tem razão, porque tem muitas cidades que não têm esse limitador, o fato de transferir ou ou de herdar clareou de uma de uma maneira, vou defender essa tese, comprei, gostei parabéns. Então Pedro, com relação aqui essa pauta de elaboração de projetos para regulamentar as transferências, está encaminhado aqui que a gente vai pegar aqui a minuta do doutor Fábio Godoy, apresentar o projeto em ambas as casas com o senador Weberton. Weberton né? Maranhão. O Everton do Maranhão e aqui e aqui na Câmara da dos Deputados, e será que a gente pode ousar falar em prazo? Será que a gente consegue construir esse esse projeto aí?",
      "summary": "Líder dos Taxistas do Rio de Janeiro discutiu histórica falta de licitação em táxi, redução da frota, e necessidade de revisar regulamentação para reduzir a frota a 180 carros. Mencionou projeto em andamento com senador Weberton para regular transferência de táxi.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709057302,
      "duration": 27,
      "transcription": "Estou falando a gente, eu vou submeter ali a minha a minha assessoria à consultoria, eu acho que, pros dez dias aí a gente deve ter, eu eu não controlo em absoluto tempo da consultoria aqui da casa. Sim. Mas por exemplo no meu time ali, enfim é é rápido isso, acho que Rápido. Pode ter em dez dias aí AAA0 arremate técnico acho que os também as contribuições dele podem ter ser nesse prazo. Então está bom.",
      "summary": "Deputado propõe submissão da assessoria à consultoria para conclusão técnica em 10 dias com contribuições de especialistas.",
      "speaker": {
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709057329,
      "duration": 12,
      "transcription": "Está ótimo? Ótimo. Bom, a gente Encaminhou. Encaminhou? Queria aproveitar, eu queria aproveitar o doutor Fábio.",
      "summary": "Líder dos Taxistas do Rio de Janeiro: Situação está encaminhada, agradece apoio do Sr. Fábio.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709057341,
      "duration": 334,
      "transcription": "Aí é uma provocação minha, pro Fábio, que eu que eu tenho conversado com o André, e falei isso aqui na nossa reunião da frente, eu acho que é uma outra linha de de, que a gente precisa atacar aqui na na na frente, além dos projetos que a gente já mapeou, é a questão da regulamentação dos aplicativos, né? A gente teve uma legislação aqui há quatro anos atrás se eu não me engano, e muitos de vocês acompanharam aqui pessoalmente, a gente lutou pra que acontecesse uma lei federal que que comandasse uma regulamentação por parte dos municípios. Vocês viram ali aquela luta, quem foi pra pra tribuna ali defender o taxista, estava lá o Zaratim, estava lá eu, estava lá alguns outros deputados. Caribão. Caribão, enfim. Outros poucos deputados defendendo incondicionalmente a categoria, mas o 0 que interessa é o seguinte, o resultado que a gente viu depois desses anos de de dessa lei federal é praticamente nenhum. Assim eu sou capaz de provocar aqui se tem algum município que conseguiu fazer algum tipo de regulamentação de sucesso aí que pudesse ter o mínimo de controle das plataformas de transporte individual, tivesse dados, muitos de vocês acompanharam, o Rodrigo e o André pessoalmente ali, no comigo, quando fui secretário de de fazenda e planejamento, a gente lá com o prefeito Eduardo faz editamos decreto, fomos pra pancada, exigindo que eles mandassem dados mensais sobre A0A quantidade de aplicativos que estavam circulando na cidade, a gente conseguiu ficar dois meses, com o decreto em vigor porque logo a veio e e suspendeu tudo. Suspendeu lá o que tinha criado uma taxa doutor Fábio de apoio a circulação pra poder canalizar esse recurso pra de alguma forma ali recuperar as vias e coloquei ali a obrigatoriedade dessas informações e tudo caiu na decisão da justiça, se ele tivesse pelo menos proibido a taxa, mas tivesse permitida que a gente tivesse acesso aos dados, né? E aí eu me lembro que em mês eles mandaram, eles eles como eles demoraram dois meses pra conseguir uma medida liminar, o decreto em vigor a Uber teve que nos encaminhar a os dados se eu não me engano mês de abril de dois mil e vinte e eles mandaram os dados de quantos motorista circulando na cidade do Rio de Janeiro, era coisa de noventa, noventa e três mil. Isso. Veículos, né? E eu peguei aqueles dados e a gente fez uma festa com aqueles dados, uma festa com aqueles dados. A gente publicou matéria e tal, eu peguei ali a gente analisou aqueles dados, qual era os os carros que provei que as incidências de trânsito eram muito mais gravosas com os motores de aplicativos do que com os taxistas, com as vans, do que com os ônibus. Eles eram três vezes mais do que a soma de todos os outros mais ultrapassagem de cruzamento, mão invertida, pequenos incidentes do que os outros modalidades de transporte, o motorista particular, o motorista profissional. Enfim, a gente teve ali com esses dados, imagina, eu estava ali obviamente naquela provocação e tal, naquele embate entre as categorias, mas você imagina isso pro poder público, desenhar uma política de transporte, poder fazer uma fiscalização mais intensa, ter acesso, ter algum mecanismo de coerção, por exemplo, se você tem incidências de criminais dentro de motorista de aplicativo, no táxi a gente sabe, pelo menos nas cidades que tem condição de fazer isso, se taxista lá no Rio de Janeiro cometeu algum tipo de assédio, algum até mau comportamento em relação a passageiro, você tem uma comissão que pune ele, táxi Rio, por exemplo, que vocês conhecem o nosso aplicativo, ele é excluído, comissão avalia e tal. Nos aplicativos a gente não tem nada disso. E isso é fruto, na minha opinião, de lado, da falta de vontade dos prefeitos de tentarem provocar ou de tentarem encaminhar algum tipo de regulamentação e de outro a justiça que iniciativa que se vê disso eles bloqueiam. Então eu acho que a gente pode voltar aqui numa rodada de tentativa de aprimoramento dessa legislação que foi aprovada a lei, eu eu me lembro o número da lei, o André trezentos e seiscentos e quarenta. Três seiscentos e quarenta pra que a gente possa colocar mais mão firme, mais obrigação e legislação que os municípios deem passediante nessa regulamentação, não simplesmente como ficou naquela legislação, é não, os municípios têm que regulamentar e o que acontece que ninguém regulamentou, de ser pouco mais específico nisso então queria pedir a aí a a ajuda do doutor Fábio aí pra gente somar e pegar aí a pouco dessas ideias aí e os taxista também aqueles que viram algo interessante nas suas cidades de regulamentação dos aplicativos pra que a gente possa de alguma forma a partir de uma legislação equilibrar pouco esse jogo Olha Pedro Pedro. Como está vendo? Muito muito",
      "summary": "Deputado discute necessidade de regulamentação de aplicativos de transporte individual, menciona lei federal de 4 anos atrás com poucos resultados, destaca dificuldades em obtenção de dados e fiscalização, propõe aprimoramento da legislação para maior obrigação aos municípios e equilíbrio no setor.",
      "speaker": {
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709057675,
      "duration": 138,
      "transcription": "Você está falando nisso aqui, eu queria aproveitar a oportunidade que a gente está transmitindo aqui tem, milhares taxistas nos assistindo, quando a gente fala na categoria PL cinco cinco oito sete que gerou ali treze seiscentos e quarenta, realmente tem aquela sensação de algo que lutouse, lutouse e não funcionou. E alguns são até crucificados por ter vindo fazer isso aqui. E eu explico que antes de nós virmos aqui tentar essa cinco cinco oito sete, os aplicativos já estavam com projetos no Senado, com data cronológica antes da gente e que esse texto inicial era texto completamente proibitivo, Pedro lembra disso, onde a gente tentava vedar e proteger o taxista de toda maneira, mas que no meio ali da da guerra o que sobrou, né? O que sobrou foi aquilo ali da treze seiscentos e quarenta. E passados, superados aí esses já já quatro cinco anos eu acho que está num bom momento aí Pedro, porra, você tem uma visão, sistema da média, não quer dizer que a gente já pudesse voltar nesse assunto e realmente aperfeiçoar ali onde a gente deixou aqueles pontos, ah o município pode ou não regulamentar? Não, o município tem que regulamentar, eu acho que a lei deixou muito solta pra somente os aplicativos cuidarem de tudo, hoje até a justiça essa semana está no Senado, no Plenário Virtual, o 0 julgamento da repercussão geral contra a contra a questão de vínculo empregatício, então o 0 que que acontece? Já se entende que motoristas é uma coisa, empresas de aplicativo é outra. E nessa época a gente não tinha isso. Eles pagavam os motoristas pra lotar galeria, fazia uma comoção social e todo mundo queria proteger aquelas pessoas, os trabalhadores. E na verdade quem por trás estavam eram empresas multinacionais, multimilionárias, explorando, escravizando, levando todos os nossos recursos lá pra fora, sem deixar nada aqui, sem pagar imposto em município algum. É isso que que acho que a gente tem que trabalhar e e acho que a gente vai ter, pode lograr êxito ainda esse ano. André, Rodrigo,",
      "summary": "Legislação sobre aplicativos criou tarifa mínima; hoje há julgamento sobre vínculo empregatício no Senado; Líder dos Taxistas do Rio de Janeiro quer regulamentação municipal e espera sucesso em 2023.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709057813,
      "duration": 57,
      "transcription": "Eu acho que agora é outro e é superimportante voltar nessa pauta. Eu lembro que, antes da pandemia, Niterói, a gente construiu junto o prefeito Rodrigo Neves uma regulamentação, e logo em seguida, o Carlos Jordi do PL entrou na justiça e usou até a plenária aqui da câmara pra defender os aplicativos e conseguiu inviabilizar. E aí demorou dois ou três anos pra procuradoria do município reverter essa essa decisão que ele conseguiu junto à justiça, e que entrou a pandemia acabou caindo no esquecimento essa regulamentação, que hoje em literaé vigente mas acabou caindo no esquecimento e não cumpre. Então acho que voltando essa pauta aqui, os taxistas vão começar pro a fazer, cobrar os municípios de fazerem a regulamentação e os que têm voltar que seja cumprida a regulamentação. Então acho que o momento é propício pra isso é muito importante, pra equilibrar esse jogo. Boa noite boa noite obrigado. OK.",
      "summary": "Sindicato de Taxistas de Niterói RJ: antes da pandemia, construíram regulamentação com prefeito, inviabilizada por Carlos Jordi na justiça; regulamentação esquecida durante pandemia, importante voltar a ser cumprida e equilibrar jogo; boa noite, obrigado.",
      "speaker": {
        "name": "RODRIGO LOPES",
        "position": "Sindicato dos Taxistas de Niterói RJ"
      }
    },
    {
      "start_time": 1709057870,
      "duration": 201,
      "transcription": "João lá? João? Boa noite, espero o resultado. João Paulo, presidente do SincavirMG. Ô gente, eu escutando todas essas falas sobre o impacto que os aplicativos têm causado em nossas vidas, né? Lá em Belo Horizonte nós já temos uma lei, uma lei em vigor que ela foi contestada, uma lei de dois mil e dezenove, e essa lei partiu do do executivo e ela foi contestada na justiça e hoje a prefeitura tem aplicado através de portarias. Tem surtido efeito mínimo mas foi caminho que a gente encontrou pra tentar dificultar ou de certa forma né? Regulamentar mesmo trazer segurança pra pra pra população e também equilíbrio aí pro sistema de táxi. Mas uma coisa que a gente a gente precisa de de tocar assunto que eu acho que é muito predominante é a questão da mobilidade urbana. Eu acho que a gente tem que bater firme como disse o deputado nós temos noventa mil carros numa cidade, né? Do tamanho do Rio de Janeiro e isso está impactando diretamente na mobilidade urbana. Belo Horizonte a mesma coisa, a gente tem em torno de quarenta mil carros que estão trabalhando nesses grandes centros, né? E estão impactando diretamente na mobilidade urbana. Estão afetando o transporte coletivo, estão afetando o metrô, estão afetando o trânsito na cidade de uma forma geral. Então eu acho que a gente tem que se atentar pra isso, acho que a gente tem que bater nessa tecla de o tanto que essas empresas, né? Estão aí afetando, né? Outros serviços e tentar regular principalmente essa quantidade de veículos que estão atuando dentro desses centros. É lógico, a gente tem que ter sim regulamentação, cadastro de carro, cadastro de motorista, mas a gente não pode deixar de esse esse esse fator porque ele é predominante e eu vejo cidades aí que estão sendo diretamente afetadas, né? Belo Horizonte é exemplo, nós tivemos agora final do ano festas de Natal, 000 os grandes lojistas, né? Do hiper centro de Belo Horizonte questionaram porque o centro parou de uma forma né muito muito abrupta né tivemos problemas sérios na mobilidade e a gente está havendo essa quantidade de carros particulares dentro desses grandes centros sem nenhum tipo de controle. Você tem em Belo Horizonte, vou citar como exemplo, nós temos a possibilidade de ter sete mil e quinhentos táxi, e você tem quarenta mil carros de aplicativo fazendo transporte, né, tirando pessoas dentro do coletivo, né, porque as pessoas estão deixando de andar nos ônibus pra poder usar esse transporte. Então, a gente está impactando aí diretamente em em em ocupação de espaço à mobilidade urbana. Então eu acho que é muito importante a gente se atentar a isso, eu sei que é complicado mas a gente tem que ir pra uma linha de de mostrar né, das autoridades enxergarem que os aplicativos hoje eles estão comprometendo a vida de vários setores, não é somente da vida do taxista, né? Então é muito importante a gente tentar traçar aí uma estratégia pra que a gente possa de certa forma levar esse entendimento pra que as prefeituras, né? O governo federal tenha consciência que tem que ter sim uma limitação pra esses veículos poderem transitar e transportar pessoas aí no centro das cidades. É isso aí gente. É acho que eu vou tentar falar",
      "summary": "Sincavir MG: lei controvérsia sobre aplicativos em Belo Horizonte, impacto da mobilidade urbana por excesso de carros. Necessidade de regulamentação e limitação de veículos em centros das cidades para garantir equilíbrio e segurança na mobilidade.",
      "speaker": {
        "name": "JOÃO PAULO DIAS",
        "position": "Sincavir MG"
      }
    },
    {
      "start_time": 1709058071,
      "duration": 184,
      "transcription": "E agora? Em questão dessa da da regulamentação dos aplicativos, na treze seis seis e quarenta tem uma coisa que passou lá, que foi dos erros gritantes dessa regular habitação. No artigo onze B, consta lá, o serviço de transporte remunerado privado individual de passageiro previsto no inciso dez do artigo quatro desta lei, nos municípios que optarem pela sua regulamentação, somente será autorizado os motoristas que cumprirem as seguintes condições. Então esse optarem que tornou optativo o município a regulamentar ou não os aplicativos, hoje eu sou, meu nome é Roberto Carlos, sou presidente do Sindicato dos Taxistas do ABC, no ABC inteiro, somos cerca de mil e quinhentos taxistas, e a gente sofre com uma concorrência desleal, com a quantidade de aplicativos que tem, e que está acontecendo no Brasil todo, e não existe uma cidade daquela que regulamentou. Às vezes o taxista vai lá no sindicato e fala, Roberto, e a regulamentação? Você foi tanto lá pra Brasília? E agora que você é presidente do sindicato, você não fez nada, eu simplesmente falo, olha, não inventaram a roda, quando inventarem eu vou copiar. Simples assim, ainda não tivemos uma regulamentação que salvaguardou o direito do taxista a trabalhar, que nem trabalhava antes, que tinha o seu, a concorrência, beleza, mas não a concorrência desleal. Nós estamos vendo, todos nós somos taxista, mas toda vez que você vai viajar, você vai para aeroporto, como você está saindo, você vê caras da Uber te abordar tentando te levar para carro de aplicativo, sem ligar o 0 aplicativo. Então na verdade, quando eles entraram no país, quando eles chegaram aqui, falaram que era transporte privado, chamado através do aplicativo, mas eles estão tornando isso público. No Porto de Santos por exemplo, eu fui esses dias, tinha placas e placas de pessoas, Uber senhor, Uber senhor, desse jeito então eles ficam abordando então, não há fiscalização, tá? Então não tem nada que consiga fazer com que os caras realmente trabalhem única e exclusivamente pelo aplicativo, eles estão abordando, estão parando próximos a pontos de táxi, estão parando próximo às estações, próximo a shoppings e oferecendo o serviço dele ao público, sendo que eles conseguiram essa regulamentação sendo com Olha Olha, isso",
      "summary": "Presidente Sindicato Taxistas ABC se queixa sobre concorrência desleal de aplicativos de transporte. Alega falta de regulamentação e fiscalização, resultando em motoristas de aplicativos funcionando como táxis, sem ligarem o aplicativo e parando em locais proibidos.",
      "speaker": {
        "name": "ROBERTO CARLOS DE OLIVEIRA",
        "position": "Presidente do Sindicato dos Taxistas do ABC"
      }
    },
    {
      "start_time": 1709058255,
      "duration": 54,
      "transcription": "O Pedro, eu não sei se dentro de uma de uma legislação cabe a gente transformar essa atitude de chamar as corridas foras, fora dos aplicativos, elas sofreram uma sanção pesada porque hoje não, praticamente não tem. Quando alguns departamentos de trânsito estaduais pegam normalmente os detros do dos estados é que pegam esse pessoal fazendo esse tipo de corrida consegue publicar uma multa de cerca de quatro mil reais. A NTT também quando quando consegue fazer a fiscalização, mas os municípios eles não não tem muito instrumento ou falta isso aí pra pra que a gente possa punir a porque a gente tem vários casos de estupro, de sequestro, com relação a isso. André, eu esqueci só a graça com Roberto Carlos. Roberto Carlos. Roberto, assim,",
      "summary": "Líder dos Taxistas do Rio de Janeiro afirmou: dificuldade em sancionar táxis ilegais; multas pesadas por transgressões, porém pouco frequentes; necessidade de municípios terem instrumentos para punir infrações; preocupação com casos de crimes relacionados a táxis ilegais. Mencionou Roberto Carlos.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709058309,
      "duration": 150,
      "transcription": "Eu eu sempre gosto de fazer, quando eu faço esse debate, não trazer essa essa esse conflito entre táxi e aplicativo, que eu acho que toda vez que a gente coloca essa discussão entre as duas categorias em conflito, a gente perde o argumento. Eu gosto de falar do aplicativo em si, por exemplo, você é você é o poder público municipal, qual o permissionário sem ser o taxista, qual atividade econômica que você que a que é uma prefeitura não tem nenhum dado sequer sobre quem está prestando aquele serviço. Qual serviço concedido, permissionado, o alvará dado? Doutor que que que você não tem informação nenhuma, né? A o município se ele te dá alvará pruma farmácia, se ele dá uma permissão pro taxista, se ele dá uma concessão, uma permissão prum quiosque. Até pro vendedor ambulante. Pro vendedor ambulante, o que tá formalizado, né? Você sabe o nome, tem o CNPJ, você sabe identificar quem é. Ah o transporte individual desses aplicativos é o único, eu só conheço esse, o serviço se você não tem informação nenhuma, nenhuma, nenhuma. E e aí tudo tudo toda aí é uma informalidade como se fosse comércio ilegal, como se fosse uma van pirata, como se fosse porque você não consegue ter qualquer tipo de de desenho de política pública, nada proteger o consumidor. Então eu eu acho que assim eu afasto pouco essa discussão ah não é a competição desleal, a gente sabe que é, mas eu eu centro muito nessa discussão, que tipo de, qual, qual o tipo de autonomia que o poder público tem de poder poder o poder público tem pra poder fiscalizar se você não tem informação. Então acho que a partir dessa informação André a gente pode fazer tudo, pode ali fiscalizar quem está cobrando fora do ter outro padrão de relação entre o poder público e esse transporte individual, isso consequentemente vai melhorar muito essa concorrência desigual que existe entre essas duas categorias.",
      "summary": "Resumo: Deputado fala sobre falta de registro e fiscalização no serviço de transporte individual por aplicativos, impactando a capacidade do poder público de proteger consumidores e promover competição justa com táxi.",
      "speaker": {
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709058459,
      "duration": 140,
      "transcription": "Ainda piora, porque na verdade, Curitiba por exemplo, os aplicativos, o as empresas e também os motoristas, eles recolhem os seus impostos, quer dizer, as empresas apresentam amostragem, amostragem. Então é é surreal porque imagine comércio comum aí você ter como apresentar eu vendi tanto vou pagar tanto de imposto, e a gente sabe que tem muito mais carros, a gente pela base que que foi apresentada em uma planilha uma vez da prefeitura, eles recolhiam impostos sobre quatorze mil carros, e tinham, né, a primeira que foi feito cadastramento pela internet, o 0 lá, né? Os motoristas começaram a fazer e tinha trinta e três mil pessoas interessadas, né? Se cadastrando como aplicativo. Então, é muito abaixo da média, acho que aqui abre campo pra ilegalidade ampla, né? A gente vê o pirata, o pirata do aplicativo, né? A gente vê que os os aplicativos estão, estão aí no país sem nenhuma regulamentação que determine, né? Acho que a gente estava conversando há pouco aí sobre quando quando foi inserido a lei é porque não tinha nenhuma forma de fiscalizar, de realmente coibir a ação, mesmo sendo ilegal, quando chegava pra prefeito e falava prefeito, é ilegal essa forma que estão que estão trabalhando, a legislação não permite, o prefeito vamos apreender os veículos, colocavam os veículos em cima do guincho, todo mundo comemorava, dois dia depois, três dia depois vinha uma liminar, então, a gente tem que achar a saída, e a saída é deixar mais claro a a legislação pra que se possa ser aplicável nos municípios, senão a gente não conseguir apertar, melhorar essa lei três mil seiscentos e quarenta, realmente nós estamos aí de porteiras abertas pra ilegalidade em todos os municípios do Brasil. Aí de fato você tem razão Erasto?",
      "summary": "Aplicativos de transporte podem ter escopo para ilegalidade; fiscalização difícil devido a falta de regulamentação; necessita-se aperfeiçoamento na lei 3.640 para maior aplicabilidade em municípios, impedindo ilegalidade em larga escala.",
      "speaker": {
        "name": "ERASTO LUIZ RIBAS",
        "position": "Frennataxi PR"
      }
    },
    {
      "start_time": 1709058599,
      "duration": 68,
      "transcription": "Isso daí é uma questão de de muita de cultura pro ser humano, principalmente o brasileiro. E o brasileiro ele gosta de ter vantagem em tudo então o motorista de aplicativo ele quer ter a vantagem de trazer o passageiro pra dentro do veículo dele, e aí não ter que pagar a comissão da empresa. Por sua vez o usuário do aplicativo ele também quer passar pro motorista desse formato aí de clandestino porque ele vai pagar ele acha que está pagando menos que a plataforma, Nós temos aqui alguns exemplo que eu posso citar aqui esses acidentes que estão tendo que de aeronaves né que helicóptero. O as pessoas pra no no anseio e pagar menos serviço de qualidade, e de profissionalismo, eles optam por pagar pouco mais em conta por uma pessoa que não tem autorização pra dirigir, pra pilotar helicóptero e com isso daí a consequência ele paga com o preço da vida dele. E os motorista de aplicativo na maioria das das vezes é isso daí que acontece. Ele pega clandestino, e aí a consequência pode ser fatal com o perca da vida dele.",
      "summary": "Bra brasileiro busca vantagem, motivando motoristas de aplicativo a transportar clandestinamente passageiros e escape de taxas empresariais. Usuários também optam por serviços clandestinos por acharem mais baratos. Isso pode resultar em acidentes graves, pois tais motoristas podem não ter autorização ou treinamento adequado.",
      "speaker": {
        "name": "LUIS ANTÔNIO DA SILVA",
        "position": "Fetacesp/Sindicato de Taxistas de Catanduva"
      }
    },
    {
      "start_time": 1709058667,
      "duration": 238,
      "transcription": "Queria eu só queria colaborar com a fala do do colega de Minas Gerais ali, quando ele falou que o que o transporte realmente está está inchado né, mas tem quarenta mil lá na cidade dele lá no Rio de Janeiro o deputado falou noventa e cinco, o meu aí explorando, mas a gente é, nós taxistas na minha humilde opinião, a gente vai ser sempre vencido porque essas empresa grande recebe aporte do governo. Então quando elas estão pra quebrar, né, tropa quebrar elas vão lá e bate lá para o governo, o deputado sabe como funciona a linha, e eles recebem dinheiro pra botar o transporte de novo, Aí ele aí ele falou ali olha né, a gente vem falando em carbono 0, a gente vem falando em tecnologia que as empresa venderam, que tecnologia, que tecnologia que elas são hoje, E não há debate de vez em quando eu vejo no plenário da câmara falando de mobilidade, eu não eu não vejo debate nenhum, falando realmente tecnologia. Que carro esses que eles têm tecnologia que o taxista não têm deputado? Nenhum eu acho, eu acho que o é o serviço deles é pior, mas enfim não vou entrar nesse mérito. Por que a gente não cria debate nacional sobre mobilidade urbana, e falando o seguinte, por que essas empresas de aplicativo também vêm ao do do governo, uma proposta do legislativo, entrar com carro elétrico? Porque hoje eles eles são três, quatro vezes maior que a frota de tarde estão lá poluindo. E aí quem está pagando isso é a sociedade. Por que não há debate sobre isso? Porque quando há o debate a gente fala o taxista sempre é o pequeno da história, e aí vai lá a empresa de ônibus porque tem aporte, a empresa do trem tem aporte, a empresa aérea tem aporte, o único que não tem aporte é o taxista. Ah, você são autônomo beleza? Hoje a gente entrou hoje hoje a gente tem guardachuva que a gente entrou no Mistério do Márcio França. Então quando não há, não não não não vai ter essa comunicação, do grande com o pequeno que é nós, a gente vai sempre prender, a gente nunca vai ganhar nessa história. Quanto o capital não há resistência, a gente sabe disso aí, a gente cria situações paliativas, claro que eu estou junto com todos aqui jamais eu vou eu vou entrar com outro projeto, mas a gente sabe que é uma situação paliativa, e o governo está sempre aportando qualquer governo, não interessa que governo x todo o governo está aportando nessas grandes empresa, e o taxista qual o porte que teve, Ao contrário, tiraram o direito da transferência pra quê? Pra nos enfraquecer cada vez mais. Então tinha que criar debate mostrar que esses noventa e cinco mil carro que está lá dentro do Rio de Janeiro nas na cidade do Rio de Janeiro no estado do Rio de Janeiro, está prejudicando a o estado. Ele não está prejudicando a categoria de táxi. Porque ele tira dinheiro da prefeitura pra dar aporte lá pra manter 0AA empresa de de de transporte massa. E e esse é o problema, tem que criar o debate mostrando pra sociedade que nós não somos errado. Nós estamos ali, o táxi regulava o preço do ônibus pra se competir pra todo mundo andar no ônibus, e as empresas de ônibus ou de trem ou de metrô enfim, não vão entrar nessa guerra com nós. Então porque elas recebam, por que eu vou entrar nessa guerra se eu recebo a porta e chego lá perto do governo, o governo sede porque população precisa de transporte, a gente sabe disso aí. Então acho que o debate é maior, e a gente sempre a gente sempre vai ser esmagado, a minha o mítico não, não queria dizer isso, sou taxista há mais de vinte anos, minha família tenho táxi na minha cidade há mais de sessenta ano, pra te ver, sou a terceira geração, não entrei ontem no táxi e eu fico triste de falar isso aí. No município, não aqui a gente não vai conseguir fazer uma valorização pra ficar no município do Rio de Janeiro, na minha cidade, em Porto Alegre, etcétera. Isso há do prefeito, há interesse público também. A gente sabe que há lobby gigante, também, então a gente a gente nós aqui e todos aqui sabem, que é muito difícil a gente combater isso, mas há pra gente a gente tem que mostrar pra sociedade o que a gente faz em benefício pra ela. Mais táxi rodando, tirar mais aplicativo botando, o dinheiro como o André falou o dinheiro fica dentro do estado do Rio de Janeiro, no município do Rio de Janeiro, pra poder trazer gente no posto. Então é tipo quase desabafo vamos mostrar que a gente aqui, a gente não é contra os aplicativos, a gente é contra praticamente o sistema que corrói todinho o nosso dinheiro pra entregar pra na mão do americano do chinês, então Deixa eu deixa eu",
      "summary": "Sindicato Taxistas RS critica subsídios a grandes empresas de transporte, pedindo debate nacional sobre mobilidade urbana e regulamentação de empresas de aplicativos, que prejudicam a categoria de táxi. Taxistas desfavorecidos devido à falta de apoio governamental e à pressão dos lobistas. Necessidade de mostrar benefícios dos táxis à sociedade.",
      "speaker": {
        "name": "LEONARDO VANZELLOTI MACHADO",
        "position": "Sindicato dos Taxistas RS"
      }
    },
    {
      "start_time": 1709058905,
      "duration": 154,
      "transcription": "Eu preciso, eu também vou ter que ir agora pra plenário, continuar as atividades aí do dia, eu queria fazer uma proposta aqui pra gente encerrar a pauta, era a gente definiu uma nova data, pra nossa, pros nossos encontros, quem sabe até algumas datas pra que vocês consigam já, se programar, né? E aí eu queria fazer aqui uma uma uma proposta, se você assim vocês desejarem eu saio e aí vocês podem conduzir aqui se tiverem algum debate de interesse está esse aproveitar o ambiente que vocês estão todos aqui pra talvez formular alguma alguma proposta a mais, tá bom assim? Eu. Excelente. As datas que a gente tava pensando pras próximas reuniões é no dia vinte e seis de março, vinte e três de abril, vinte e de maio e dezoito de junho. Eu vou só convidar com o André, pra que a gente faça as reuniões, de repente na parte da manhã, tipo, umas onze horas, e principalmente na terçafeira, que quartafeira é dia de comissões, mas terçafeira é dia que nesse horário talvez fique pouquinho mais melhor porque o horário à tarde pra gente trazer os deputados por conta do plenário é sempre mais mais complicado. Você vê a gente consegue coordenar horário aqui todos. Então, mas seriam essas datas aqui que eu queria colocar, óbvio que a gente consegue aqui alterar, deu algum problema, a gente altera, mas a gente já largaria, encerraria essa reunião com essa largada de datas aqui já prédeterminadas, Tá Tá aprovado e agradecer mais uma vez a a participação de vocês, a todo esforço que vocês fizeram pra até aqui conosco, pedir que vocês repassem ao aos seus companheiros, aqui são líderes que vieram aqui a Brasília, imagina no ABC toda aí essas informações olha, lá no Rio de Janeiro, em São Paulo, no no sul, no norte, a todos os cantos do Brasil, pra todos os taxistas desse Brasil aí, pouco esse esforço que a gente tem feito, pra que a gente possa proteger a categoria e continuar fazendo essa categoria crescer. Eu preciso muito, cara eu estou eu estou aqui no limite do do do tempo sim",
      "summary": "Deputado propõe encerrar reunião com datas para próximos encontros: 26 de março, 23 de abril, 20 de maio, e 18 de junho, às 11am de terça-feira. Agradece esforço de todos e pede para retransmitirem as informações aos colegas e às comunidades de todo o Brasil.",
      "speaker": {
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709059059,
      "duration": 100,
      "transcription": "Eu sou José Araújo, sou presidente da associação dos taxistas aqui do Distrito Federal, e assim, na qualidade de deputado federal, eu pergunto, não não caberia aos senhores de repente fazer uma cobrança maior no sentido dos aeroportos, que não é só aqui em Brasília, nós sabemos que é no Brasil inteiro. Dos aeroportos controlar controlar mais o seu saguão, no no que se trata a as ofertas de transporte clandestino, que infelizmente pessoas transmitido de aplicativo ficam oferecendo esse transporte. Aqui em Brasília é horrível, é terrível, a rodoviária interestadual aonde eu trabalho muito, é outro lugar que a gente sofre todos os dias com motoristas de aplicativo e outros que dizem sei não são, oferecendo o serviço e assim, eu sei que 000 estado, no caso o Distrito Federal, os municípios, tem que fazer esse trabalho de fiscalização, mas não fazem. Mas eu eu eu pergunto será que se os deputados ou na pessoa do do do do senhor começar a fazer uma cobrança, pelo menos nesses ponto específico, aeroportos, rodoviárias interestaduais, são lugares onde circulam milhares de pessoas e isso coloca em risco a vida das pessoas e não deixa de ser também uma responsabilidade dos aeroportos ou de suas concessionárias, assim como das rodoviárias interestaduais. Boa. Obrigado e desculpa ali tomar o tempo mas eu precisava falar isso. Eu acho difícil desenhar uma legislação que proíba eles dentro dos aeroportos, mas",
      "summary": "Presidente do Sindicato dos Taxistas do DF propõe maior controle em aeroportos e rodoviárias interestaduais para combater transporte clandestino, considerando-o um risco à vida das pessoas e uma responsabilidade dos locais. Suge deputados ajudarem na fiscalização.",
      "speaker": {
        "name": "JOSÉ ARAUJO",
        "position": "Presidente do Sindicato dos Taxistas do DF"
      }
    },
    {
      "start_time": 1709059159,
      "duration": 57,
      "transcription": "Você tem razão, o movimento, por exemplo, junto ao ministro de portos e aeroportos, que possa determinar a infraero, por exemplo, que tenha algum tipo de portaria, fiscalização, mas esse é trabalho também que que que tem muita efetividade junta as prefeituras, pra a gente tem vive esse problema lá no Galeão e no Santos Dumont toda hora a gente está tendo que mudar a sinalização botar fiscalização mas sem dúvida nenhuma eu sei que é é uma angústia aí grande de vocês, principalmente aquelas cooperativas, daqueles que tão nesses grandes aí de transporte público, essa concorrência que tem. Gente, obrigado. Vou deixar aqui a frente funcionando em aberto, sob o comando aqui do André, a nosso secretário geral aqui da frente. Que vocês possam aí continuar o debate em aberto, mas agradecer e pedir desculpa aí pela minha ausência aqui pra seguir os trabalhos de hoje. Obrigado.",
      "summary": "Deputado fala sobre movimento em infraestrutura, exemplifica com Ministério de Portos e Aeroportos e Infraero; menciona importância da eficácia junto às prefeituras, problemas no Galeão e Santos Dumont, concorrência no transporte público; delega debate a secretário geral, pede desculpas por ausência.",
      "speaker": {
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709059216,
      "duration": 153,
      "transcription": "Pedro obrigado. Bom pessoal. André Sim. Repete por favor as datas. Vamos nós aqui na na data. Seis do três. Último assunto da pauta aqui é o calendário. A gente colocou inicialmente anual, mas vamos definir aqui o primeiro semestre. As datas seriam vinte e seis de março, vinte e três de abril, vinte e de maio e dezoito de junho. Lembrando o seguinte, esse calendário aqui não é da Freena Taxi, conforme eu expliquei no início Leonardo, não sei se você estava aí, a gente tem que separar pouquinho as coisas aqui. A frente parlamentar ela é de todas as correntes do táxi. Então a gente quando chegar aqui em termos de de de Pedro Paula presidente ele não atende sofrer na antes, tem que atender a BRACONTAX, tem que atender a federação, a confederação, os sindicatos, cada daqueles que procurarem como presidente da nossa frente parlamentar. Sendo assim, essa data aqui seria uma data para se conversar sobre a presença de todas aqui, todas as correntes, todas as entidades. Deputado. Oi? Deputado. Ah tá porra porra por favor deputada. É uma honra têlo aqui com a gente. Sua satisfação é nossa. Olha. Bom deputada, a gente estava acompanhando aqui, fizemos a na Rio Biel, começa por volta das dezessete horas, tratamos aqui de alguns projetos que estão em tramitação, onde são de interesses da categoria, e a gente falou da elaboração de projeto pra regulamentar as transferências de de autonomias, hoje a gente está aguardando só o término da da modulação de uma decisão no STF que termina agora em março, abril do ano que vem, dois mil e vinte e cinco. Então a gente precisa legislar sobre essa matéria e a gente deliberou aqui que vai aproveitar a minuta oferecida por uma da das associações de táxi e nos próximos dias a gente vai estar colocando aí projeto aí pela frente parlamentar, querendo contar com o apoio do senhor.",
      "summary": "Líder dos Taxistas do Rio de Janeiro anunciou encontro em 2023 para discutir projetos de interesse e regulamentação de transferências de autonomias. Planeja legislar sobre essa matéria após decisão do STF em 2025. Representa todas as correntes do táxi e atende a todas as entidades.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709059369,
      "duration": 42,
      "transcription": "E depois da atuação contra a concorrência desleal e pirataria a gente falou aqui sobre construir uma legislação aprimorar a última legislação que nós tivemos que foi a lei treze treze mil seiscentos e quarenta, que colocou alguns artigos na na lei de mobilidade urbana, mas ela deixou muito frouxa e nenhum município nos últimos cinco anos conseguiu regulamentar essa questão dos aplicativos. E por último era só uma questão de ordem que a gente já estava aqui a data do dos próximos encontros da frente parlamentar e mas por favor. O André. Fala",
      "summary": "Aprimorar lei contra competição desleal em mobilidade urbana, atualizar lei 13.640, nenhum município regulamentou aplicativos nos últimos 5 anos, próximos encontros da frente parlamentar.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pedro Paulo -- por Participante -- Alexandre Lindenmeyer",
        "position": ""
      }
    },
    {
      "start_time": 1709059411,
      "duration": 42,
      "transcription": "Antes aí do deputado, eu só queria apresentar o deputado, ele vai se apresentar pra outros com você, o deputado Alexandre da minha cidade, era dele que eu estava falando no início que eu lá em fevereiro lá no numa reunião lá do diretório lá do PT lá na minha cidade, eu levei esse projeto pra ele pra gente levar a demanda de ter o financiamento especial e o Alexandre levou, encaminhou, se uniu a nós aqui e junto com o Zaratini e outros aqui, então ele é, conseguiu fazer a a vamos dizer assim, dar o pontapé inicial acreditou na ideia do sindicato, das federações, de todas as associações, pra gente ter o êxito que a gente teve hoje, só só pra dizer que ele ajudou bastante na categoria. Bom",
      "summary": "Sindicato dos Taxistas RS agradece apoio do deputado Alexandre na luta por financiamento especial.",
      "speaker": {
        "name": "LEONARDO VANZELLOTI MACHADO",
        "position": "Sindicato dos Taxistas RS"
      }
    },
    {
      "start_time": 1709059453,
      "duration": 320,
      "transcription": "Realmente quero dar uma saudação a todos que compõem a mesa, a todos vocês. Queria assim de forma muito fraterna, primeiro as palavras que eu vou usar aqui não não são no sentido de, de forma muito fraterna e sincera não são no sentido de fazer uma média com com segmentos taxistas. Eu efetivamente eu acredito que a atividade taxista ela é importante pra qualidade do transporte público nas nossas cidades. Ah tive parentes que que eram taxistas e eu tenho acompanhado ao longo desses anos todos e como foi muito bem dito pelo Leonardo eu fui prefeito durante período significativo e visualizei o impacto que esse segmento teve ao longo dos últimos anos fruto de aplicativos, fruto de uma concorrência no mínimo complexa ao mesmo tempo com uma situação de período de pandemia que ainda atravessou cenário ainda pior, né, e que foram criadas alternativas, mas que foram totalmente, se demonstraram por melhor boa vontade que pudessem ter, se demonstraram insuficientes pra minimizar o 0 impacto desse cenário que que nós tivemos no nesses últimos anos. Inclusive a questão de prorrogação de prazos e assim por diante. Então o que eu faço aqui nesta nesse final de tarde, basicamente é saudar a existência dessa frente como espaço representativo do segmento da representação dos dos mais variados cantos do do Brasil, né, e servindo sim como espaço, fórum para que possamos aprimorar a legislação e que venha ao encontro de, como disse, minimizar e reverter o impacto que esse cenário mais recente teve nos segmentos taxistas, Sentido que essa atividade ela possa continuar servindo com cada vez melhor qualidade aos seus usuários, e com relação a essa política que que nós nós e não é o deputado nós, coletivo, deputado Zaratini, enfim várias pessoas envolvidas, nós não chegamos ainda a uma resposta que nós esperamos, né? Mas o sentimento que não creio que seja só meu, né, creio que que seja das pessoas que tiveram a oportunidade, de dialogar com o ministro Márcio França, né? É de que nós estamos avançando. E ao mesmo tempo também há mobilização do segmento, nas palavras do ministro, que fizeram que, com que no apagar das luzes, no dia derradeiro, que esse segmento esteja dentro do ministério de micro, pequenas e médias empresas. Senão nós continuaremos num cenário acéfalos. Aonde é? Que que nós nós peregrinamos em vários ministérios? Até chegarmos ao ministério, é o novo ministério e eu digo que esse ministério, ele é gigante, ele pode ter uma estrutura robusta pelo o alcance que ele tem, pelos segmentos que tem, mas o ministro ainda fazia referência, pro assessor, nós temos que ter uma divisão dentro da estrutura que tem olhar para os autônomos taxistas, né? Então eu encerro a minha fala saudando, parabenizando essa iniciativa da frente, que como disse não é de deputado é conjunto de deputados e deputadas que enxerga como eu, como esse segmento sendo importante pro nosso povo, pro nosso país, pra qualidade do transporte, tá então parabéns pela liderança de cada que não jogou a toalha, que não desistiram, né, que estão mobilizados, e que têm que mobilizar ainda mais, né, porque não basta vir projeto do Ministério pra cá, que ele, eles ainda colocaram o projeto como, também trabalhando num outro projeto que vem na com de forma conjunta que é programa Desenrola, que é principalmente direcionado aos mitos e pequenos MEIs e assim por diante, pra poder trazer muitos que hoje estão sem poder participar por questões de dívidas aqui ao acolá, trazer o povo pra vida de novo né, com a revisão de juros e assim por diante, Mas não basta a gente ficar assistindo, nós temos que nos mobilizar, e depois quando entrar a pauta de interesse dos taxistas, que se possa fazer a mobilização junto aos congressistas pra que essas pautas possam efetivamente serem aprovadas. Então, encerrando, parabéns mesmo pela iniciativa, pela mobilização.",
      "summary": "Deputado saúda e admira esforços de taxistas para melhorar legislação; expressa otimismo sobre abordagem do ministro Márcio França; incentiva mobilização contínua de congressistas para aprovar demandas taxistas.",
      "speaker": {
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1709059773,
      "duration": 64,
      "transcription": "Só minutinho gente, tanto eu, como o Edilson, o Fatiori nós vamos nos retirar. Eu gostaria de deixar aqui como proposta de encaminhamento, que a gente pegue essas questões que foram tiradas aqui hoje, como falta de fiscalização, como essas brechas que estavam acontecendo na lei, essas questões que tornaram praticamente inapta, né? Inapta não, inócua a lei treze seiscentos e quarenta, pegar inclusive ao conhecimento que o próprio, ah meu, doutor Fábio Godoque tem, pra que a gente possa estar aceitando, colocando essas questões aí de ver de que forma a gente vai conseguir melhorar a treze seis seis e quarenta né? Como emendas nela ou até propor uma outra lei, está bom? A gente já começar já fazer esse, essas essas emendas. Ô Roberto, eu acho",
      "summary": "Presidente do Sindicato dos Taxistas do ABC propõe analisar problemas com fiscalização e lei 13.640, considerando emendas ou proposta de nova lei para melhoria.",
      "speaker": {
        "name": "ROBERTO CARLOS DE OLIVEIRA",
        "position": "Presidente do Sindicato dos Taxistas do ABC"
      }
    },
    {
      "start_time": 1709059837,
      "duration": 112,
      "transcription": "Só só pra gente não perder aqui o registro? Claro. Obrigado, deputado. Só pra deixar aqui fazer o registro público aqui do nosso Edilson do Sindicato de Estáxis de Taquaque, Setúba, tá? Roberto Carlos, do ABC, Alexandre Rezende do do Rio de Janeiro, Geraldo Luiz do Simcavir, João Paulo do Simcavir e o Rodrigo, também do Simcavir. Alessandro Fatioli, vicepresidente da feira na Táxi. Olha, vocês sim de táxi, dificultar a letra aqui mano, eu vou adivinhar o nome daqui a pouco pro foi. O Leandro, Brunelo, Apetaxe, Walter do Sindicato de Marília, São Paulo. André Luiz Cabelo, São José do Rio Preto, São Paulo, Fábio Godoy Abraco Contax, Edgar Borges de Oliveira, Faixa Vermelha de Curitiba, Luiz Maranhão, amigo da Abraco Contax, Ismael Gomes de Oliveira, consultório legislativo, opa, ele já foi. João Paulo da Costa Araújo Alves, Uruguai, Urucaíno Táxi, Erasto Luiz Ribas, nosso presidente da Freena Táxi, EE00 nosso presidente aqui do sindicato de Brasília, nosso presidente da associação aqui de Brasília. E o nosso amigo vereador, por favor. Liga aí. Agora sim. Liberou. Eu quero",
      "summary": "Líder dos Taxistas do Rio de Janeiro apresentou representantes sindicais e associativos de táxis de vários estados, destacando sua presença e interesse na discussão de assuntos relacionados ao setor.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709059949,
      "duration": 109,
      "transcription": "Somar a todos vocês, sou de Paranaguá, vereador de Paranaguá, agradeço o convite do Erasto pra nós estarmos aqui representando o presidente do dos taxista senhor Altair e também o Orasmo né? Viemos de Paranaguá Paraná aonde na câmara de vereadores lá nós temos representado a CRAS, temos lutado pela CRAS dentro da câmara, sabemos da luta de vocês, quero aqui parabenizar a luta de cada pelo grande trabalho de vocês aonde sabemos o trabalho que os taxista faz, trabalho sério de muita responsabilidade e de qualidade. O doutor aqui está de parabéns, né? Onde apresentou essa proposta e aproveitando aqui a proposta do doutor as fala do deputado que aqui falaram e que foram muito bem colocada nós eu como vereador estamos aberto lá em Paranaguá, Paraná, para nós tentar ajudar aquilo que que for para somar dentro das proposta aqui apresentada aonde, aonde eu vejo como é de grande importância esse recurso que vai vir para ajudar os taxista, que isso se concretize o mais breve possível, nós estamos aberto na Câmara do de Vereadores e já estendo aqui para outros município, né? Que busquem aí através dos seus vereadores, do seu representante para regulamentar dentro do município para que nós possamos ajudar vocês também. Então, fica aí essa nossa preocupação e a nossa disponibilidade com vocês. Muito obrigado a todos. Muito obrigado. Obrigado vereador.",
      "summary": "Vereador de Paranaguá PR agradece convite, elogia luta dos taxistas, apoia proposta do deputado e se oferece para ajudar regulamentação em outros municípios. Sua prioridade é concretizar ajuda a taxistas o mais rápido possível.",
      "speaker": {
        "name": "OZIEL MARQUES",
        "position": "Vereador de Paranaguá  PR"
      }
    },
    {
      "start_time": 1709060058,
      "duration": 28,
      "transcription": "Obrigado vereador por ter atendido o convite aí da FRENA Táxi, né? Foi solicitado lá pelo Altair, presidente da dos taxistas lá de Paranaguá e o ERASMO, né, que faz parte da diretoria lá, é bem importante o trabalho que vocês estão de base lá, o apoio que o senhor dá na casa legislativa da cidade de Paranaguá pros taxistas, a gente fica muito feliz, muito obrigado mesmo pela presença. Graça,",
      "summary": "Apreciamos apoio de vereador na defesa dos interesses dos taxistas em Paranaguá. Muito obrigado pela presença.",
      "speaker": {
        "name": "ERASTO LUIZ RIBAS",
        "position": "Frennataxi PR"
      }
    },
    {
      "start_time": 1709060086,
      "duration": 93,
      "transcription": "À vontade. Só pra falar que o senhor deixa a minha palavra final, dar tchau pra todo mundo, agradecer todos que vieram, foi prazer tá com vocês de novo. Eu sou muito da linha revoltando uma regulamentação lá dos aplicativos, sou muito da linha do doutor Fábio Godoy, do Pedro Paulo pra gente no sapatinho nessa situação, saber o que nós estamos fazendo, mexer com calma e com consciência e inteligência pra evitarmos outro transtorno pra pra nossa categoria. Claro. Mas concordo em colocar, mexer, mexer em algumas diretrizes do governo federal pros municípios e tirar principalmente o opcional, né? Porque tem muitos prefeitos que não regulamentam os aplicativos no município porque usam como muleta essa frase do artigo onze B que é ele é não. E os poucos prefeitos que estão tendo coragem de regulamentar eles estão brigando na justiça porque os aplicativos. Como o nosso lá do Rio de Janeiro. Os os aplicativos judicializam e falam que não cabe ao pra prefeitura, cabe a ao governo federal. Então fica esse jogo de empurra. E aí os prefeitos também regulamentaram usam as liminares que os aplicativos conseguem como muleta pra parar de brigar com os aplicativos. Então realmente a gente precisa mexer na arena, vamos tomar certo cuidado pra evitar mais problemas pra nossa categoria. Abraço aos taxistas de São Paulo, da capital, do ABC e de Sorocaba e região que mandaram abraço pra todo mundo aqui via as mensagens de WhatsApp. Tamo junto, abraço, Deus abençoe todos nós. Valeu,",
      "summary": "Frennataxi SP disse adeus, agradeceu presentes e expressou apoio aos taxistas. Sua posição é contra regulamentação opcional de aplicativos, preferindo mudanças no governo federal para evitar confusão jurídica. Ele defende ação firme, mas cuidadosa, para evitar problemas adicionais à categoria. Frennataxi SP enviou boa vinda aos taxistas de São Paulo, ABC, Sorocaba e região.",
      "speaker": {
        "name": "ALESSANDRO FATTIOLI",
        "position": "Frennataxi SP"
      }
    },
    {
      "start_time": 1709060179,
      "duration": 38,
      "transcription": "André. Bom, João. Queria só te apresentar, né? Nós nós estamos aqui com a presença agora da Geraldo, a Geraldo ela é contadora da Copertax, ela veio, né? Pra participar dos das reuniões, ele teve probleminha, né? Ela teve, teve uma baixa, né Geraldo? Foi pro pro DM, departamento médico do da câmara e tomou aí algumas pouquinho de soro, né Geraldo? Mas já está bem e se você pudesse aí passar a palavra pra Geraldo também pra ela se apresentar e falar do projeto que ela tem que eu acho que vai também contribuir com a vida de muita gente. Aperta o botão",
      "summary": "Sincavir MG se apresenta a Geraldo, contadora da Copertax, que participa de reuniões apesar de ter passado por uma doença e recebido soro. Ela está bem e será apresentada para falar sobre seu projeto.",
      "speaker": {
        "name": "JOÃO PAULO DIAS",
        "position": "Sincavir MG"
      }
    },
    {
      "start_time": 1709060217,
      "duration": 8,
      "transcription": "Seja bemvindo pra uma, uma, olha já está liberado, pode falar Geraldo Geraldo Coopertax pegar né? Sim.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709060225,
      "duration": 44,
      "transcription": "Nós estamos representando a Coopertax Belo Horizonte. É privilégio pra nós podermos participar junto com o A Frente, junto com a mobilização para o taxista, e a gente traz aí ideias e propostas de cunho a beneficiar sempre o taxista, né, e nos colocamos à disposição, pra uma análise mais técnica, uma sugestão, uma opinião técnica, nós estamos à disposição, tá? Tanto eu pessoalmente quanto a Coopertax se disponibiliza a estar junto com nessa caminhada aí com todos os taxistas.",
      "summary": "Coopertax Belo Horizonte repreśenta Frennataxi MG, propõe benefícios para taxistas e oferece análise técnica.",
      "speaker": {
        "name": "GERALDA MARIA DE JESUS",
        "position": "Frennataxi MG"
      }
    },
    {
      "start_time": 1709060269,
      "duration": 130,
      "transcription": "Obrigado aí todo o apoio. É importante eu quero agradecer a presença de todas as entidades que tiveram aqui. Dizer pra vocês que essa luta aqui em Brasília não é fácil. A gente sabe da dificuldade, do esforço que cada tem que fazer nas suas cidades pra poder estar aqui. Tem muita gente que valoriza, tem muita gente que não faz ideia do que que é o que nós representamos aqui nesses dias que nós deixamos nossas famílias em casa e a gente opta por se doar pra coletividade. Mas tenho certeza que vocês estão fazendo a coisa certa, porque se não fizermos, não haverá, não não tem que faça. Então a gente tem que vir aqui sim, lutar pelo nosso direito de trabalho, lutar pelo nosso direito de sustentar nossas famílias, de garantir esses direitos das nossas famílias. Olha, eu fico tenho muito orgulho de poder ombrear com vocês, os mais de dez anos que eu trabalho aqui nessa casa, eu estou vendo aqui a oportunidade da gente formar time que a gente jamais viu, e com tamanha importância. São essas causas aqui que a gente tem que defender, mas eu vou precisar de cada de vocês. Então espero vêlos aqui no nosso próximo encontro. Quero deixar aqui o espaço pra considerações finais que ainda não falou, se tem alguém que não falou ou não participou, eu acho que a reunião da frente parlamentar do taxista ela tem que ser sempre espaço aberto, espaço democrático que contemple a todos. O taxista é que se esforça, que vem aqui, que pega doze horas de ônibus, ônibus cheio de humildade, e que vem muitas vezes tem gente que vem de balsa pra cá, sabe? Que sai lá de Rondônia, que sai lá do Tocantins, que sai lá do Rio Grande do Sul, pra pra estar aqui. Então a gente tem que valorizar sim. O Maranhão, o Maranhão veio de jatinho Maranhão? Oh André. Quem dera, você é grande guerreiro. Boa noite Luiz Maranhão.",
      "summary": "Líder dos Taxistas do Rio de Janeiro agradece apoio, luta por direitos trabalhistas e familiares, pede união a colegas, valoriza sacrifício deles para comparecer à reunião em Brasília.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709060399,
      "duration": 111,
      "transcription": "Presidente, secretária adjunta Bracontax, e por ter amigo nosso, que não pôde vim, é outra entidade, Sindicato dos Tacistas de São Paulo, pediu pra representar ele também, tá ele está doente câncer de próstata né, e pediu, agora nosso sindicato lá, perdemos dois presidente né, de covid dezenove, o outro com noventa e dois ano faleceu há pouco tempo, Natalício Bezerra. Natalício Bezerra. Né? Saldosa. Todo mundo conhece, e ele pediu pra nos representar aí, aqui. Então, é isso André, doutor Fábio, ter aí é muito bom pra toda categoria, pra todos nós, né? Então eu quero agradecer também, doutor Fábio, o trabalho que você tem está fazendo com a gente aí e é isso aí pessoal, agora a gente pede pra num ninguém eu eu fui lá em Curitiba esses dias, não falei com você, acho que eu falei com a tua esposa, né? Aí ela falou, não, vai lá, eu eu eu não tive tempo, mas qualquer hora eu dou pulo lá, está bom? Na teu teu sindicato. Bemvindo. Opa, obrigado. Então André, e é o seguinte, a gente está nessa luta aí, vocês já conhecem a gente há há bastante tempo, né? Então a gente estamos trabalhando junto, tá? Trabalhando junto e vamos conseguir, mas já conseguimos essa batalha, né? Olha a vitória que nós tivemos hoje, o ministro Márcio França, né? Olha. Maravilhosa, né? Rapaz, beleza. Ah mesmo, que bom pra você ver aquela alegria. Assinarse presidente do Sindicato de Campinas. Aí. Algo pras considerações finais, Comandante? Cara, eu só tenho a agradecer né porque",
      "summary": "Secretário Adjunto CONTAXI expressou sua gratidão ao presidente e ao trabalho da organização. Mencionou a representação de outra entidade devido a doença de seu presidente e homenageou Natalício Bezerra, falecido recentemente. Discutiu a luta em andamento e a vitória alcançada com o ministro Márcio França. Parabéns ao presidente do Sindicato de Campinas. Agradecimentos finais.",
      "speaker": {
        "name": "LUIS MARANHÃO",
        "position": "Secretário Adjunto CONTAXI"
      }
    },
    {
      "start_time": 1709060510,
      "duration": 20,
      "transcription": "Foi uma grande conquista, quero agradecer o pessoal que participou, as federações do Maranhão, doutor Fábio Godoy, fui convidado pra participar lá da da reunião do Márcio França, acho que isso foi, pra nós foi uma vitória, né? Só concluí agora, é ou não é? Então obrigado a todos presente aí. Aproveito e já pega",
      "summary": "Sindtaxi Campinas SP celebrates significant achievement, thanks those who participated, including representatives from Maranhão and Doctor Fábio Godoy. They view the invitation from Márcio França's meeting as a victory.",
      "speaker": {
        "name": "INÁCIO RODRIGUES",
        "position": "Sindtaxi Campinas SP"
      }
    },
    {
      "start_time": 1709060530,
      "duration": 2,
      "transcription": "Leandro",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709060532,
      "duration": 19,
      "transcription": "De Campinas, agradeço o Inácio e vocês que está dando a oportunidade de estar começando a participar agora junto com vocês aí. Obrigado Leandro, fortalece aí com a gente. Os companheiros aqui? Não? Não ele é o fotógrafo ah tá então, é?",
      "summary": "Frennataxi SP, agradece convidado ao evento em Campinas e se apresenta como fotógrafo.",
      "speaker": {
        "name": "LEANDRO BRUNELLO",
        "position": "Frennataxi SP"
      }
    },
    {
      "start_time": 1709060551,
      "duration": 1,
      "transcription": "Boa tarde,",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709060552,
      "duration": 125,
      "transcription": "O Walter Capel é sou o presidente do sindicato de Marília, São Paulo. Ah sim. Tá? Eu queria agradecer a participação aí de vocês aí, é muito útil, tá? Temos bastante sugestão aí, muitos companheiros já falaram que a gente gostaria de falar, mas eu gostaria de que fosse levado em consideração a quantificação desses aplicativo, né? Se nós temos uma quantificação nos táxi, né? Por que numa cidade tem quarenta mil que não é, né? Ambulante piratas, né? E de tudo se consomem nesse meio aí que a gente não tem controle de nada, né? Por que que nós temos controle de tudo, imposto de tudo e esses piratas, esses camarada que entraram aí que são escravo digital pra gente, não tem controle de nada, né? Então nós gostaríamos de sugerir essa quantificação aí também, por quê? Noventa mil no Rio de Janeiro, por quê? Quantos taxista tem lá? Trinta, trinta e trinta e mil, né? Então por que que tem noventa pirata lá? Né? Escravos digitais que não tem controle nenhum, recolhem nada pra ninguém, né? E os prefeitos tão pouco interessado em fazer regulamentação e botar esse pessoal no eixo, por quê? Porque só fiscalização em cima dos táxi, né? Então, tá na hora aí da gente tentar reverter essa situação aí, né? Que foi colocada em cima da nossa categoria, né? Né? Já sofremos demais, já estamos aí quase a bancarrota da situação, estamos parado já faz bastante tempo, né? Tantas famílias já perderam a situação, né? Num num trabalham mais, né? Porque não tem mais no meio de subsistência, né? Está aí mano, estamos vendo os cara trabalhar na nossa frente, sem fiscalização, sem nada, quando chega no em em em março, né? Nós temos que fazer a renovação do alvará, temos que pagar a taxa do Inmetro, né? Tudo pra nós e os cara nada, né? Tentar tá na hora de reverter isso aí, alguém tem que tá olhando pra nós aí, por que não, né? É pauta. Né? Agradeço aí a participação, viu? Tá? Nós estamos aí na luta, estamos aí com o seu Luiz da federação. Luiz bem, Luiz André, São José do Preto, nós fazemos parte da federação também de São Paulo. Ótimo. Estamos aí na briga aí né? É time pra É alguma coisa né pro pessoal. Obrigado Valter. É? Obrigado.",
      "summary": "Fetacesp/Sindicato dos Taxistas de Marília SP:",
      "speaker": {
        "name": "VALTER CAPEL",
        "position": "Fetacesp/Sindicato dos Taxistas de Marília SP"
      }
    },
    {
      "start_time": 1709060677,
      "duration": 10,
      "transcription": "Presença mais uma vez aí, abraço a todos mais Marília. Vamos estar junto aí. Suede, sindicato aqui de Brasília, DF. Boa noite. Pessoal",
      "summary": "Líder dos Taxistas do Rio de Janeiro: Reúne-se com outros sindicatos; Salutação a todos.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709060687,
      "duration": 65,
      "transcription": "Não sei se é o momento da gente aproveitar que vai apresentar algumas emenda na nossa legislação, na lei federal, e também a gente fazer aparato geral e ver o que que pode ser complementado, melhorada, adaptada né? Doutor Fábio Godoy explicou que vai necessitar, sugeriu uma proposta né doutor? Então a gente poderia ver também a possibilidade da gente aperfeiçoar a nossa legislação, lá na nossa Frenatax com o nosso presidente a gente já discutiu uma questão lá da da da isenção do IPI para as adaptações né, que nós temos aí os carros adaptados em muitos município, muitos estados, que não tem isenção do IPI, então talvez se tivesse uma oportunidade da gente deixar também uma brecha ali, inclusive o colega aqui de Paraíba do Sul né, Está com projeto também foi falado lá no nosso grupo né Erasto? E aí se você quiser complementar aqui a ideia pro pra gente poder ir ver aqui? Claudio. Boa noite boa noite a todos. Serrâneo lá Claudio da cidade.",
      "summary": "Sinpetaxi DF propõe melhorar e completar legislação, discussão sobre isenção de IPI em carros adaptados e menção a projeto relacionado.",
      "speaker": {
        "name": "SUED SOUZA",
        "position": "Sinpetaxi DF"
      }
    },
    {
      "start_time": 1709060752,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709060754,
      "duration": 125,
      "transcription": "Então, eu quero aqui aproveitar a oportunidade, né, daquele projeto que nos formou apresentado aí, que foi bastante discutido em novembro, né, que é a questão da do veículo, né? De sete lugares, aquela minivan que a Citroën lançou, né? E agora lançou a Fiat Escudo, que é de sete lugares mais pra motorista, pra taxista. Que que acontece? Eu tenho uma uma Doblô que ela saiu de linha, sete lugares mais o motorista. E a gente não tem aquele conforto adequado pro cliente. Então, e essa minivan ela está tendo uma aceitação a nível nacional, as montadoras estão vendendo muito pra pra várias locadoras do Brasil, inclusive no estado do Rio de Janeiro agora o Detro vai passar a liberar esse carro pra pra pessoas legalizarem pra transportar. Então nós vamos ficar se a gente não correr agora a gente vai ficar pra trás nesse quesito aí. Então seria a isenção do IPI né? Pra compra desse carro a minivan. Compra da da não, compra desse carro primeiro, né? E a adaptação porque no Brasil a gente não tem isenção do IPI e nem no caso do estado né do Rio de Janeiro a gente tem isenção do IPI e nem ICMS pra pra adquirir veículo disso? A diesel. A diesel e nem sete lugares igual essa minivan pra por que que eu pensei na minivan pra adaptação de cadeirantes, deficiente físico? Porque o taxista ele não pode colocar só carro pra adaptação porque ele perde o cliente, e a minivan é carro mais adequado porque a minivan ela tem uma capacidade de cinco lugares, e mais o adaptação que o 0 taxista não vai perder a renda dele. Então isso eu acho que é assunto muito legal que era pra ser bem discutido aqui. Foi apreciado, foi aprovado, né? Era acho em novembro e queria que desse o andamento, como é que seria a situação aí e quero agradecer a oportunidade, a oportunidade mais uma vez da minha cidade, os taxistas que me ajudaram lá também, as pessoas me ajudaram na passagem também que é muito caro, né? Então, agradecer minha cidade de Paraíba do Sul mais uma vez eu estar aqui em Brasília defendendo minha cidade e todo o meu estado. Tá.",
      "summary": "Taxista RJ defende isenção de IPI para compra de minivans mais adequadas e confortáveis para clientes, permitindo adaptação para cadeirantes, ajudando taxistas a não perderem renda. Aceitação nacional, fabricantes vendendo para locadoras. Gostaria de progresso neste assunto, discutido e aprovado em novembro. Agradecimento à cidade de Paraíba do Sul e estado.",
      "speaker": {
        "name": "CLAUDIANO GOMES",
        "position": "Taxista RJ"
      }
    },
    {
      "start_time": 1709060879,
      "duration": 23,
      "transcription": "Claudio, muito obrigado você está aqui, você foi persor aí desse desse projeto, inclusive tem pessoal do táxi especial lá dos aeroportos do do Rio de Janeiro aqui também fala muito desse carro, pessoal que trabalha com turismo e a gente precisa. Alexandre Rezende do SI Metaergia. Fazer uso da palavra? Pra gente passar.",
      "summary": "Líder dos Taxistas do Rio de Janeiro: Agradece presença, menciona projetos com participação de taxistas aeroportuários e trabalhadores do turismo; deseja falar.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709060902,
      "duration": 61,
      "transcription": "A todos, meu nome é Alexandre Rezende, eu sou do SIMIatarej, que é o sindicato de abrangência estadual no Rio de Janeiro, muito pequenininho, se reaparelhando, começando de novo uma trilha sindical. Eu tive o prazer de ser convidado pelo André e pelo Erashio pra estar aqui com vocês, né? É estimulante estar aqui, é caro, é difícil mas é estimulante, e se houver a oportunidade né, o nosso sindicato vai continuar vindo tentando contribuir. Eu hoje fui ouvinte, eu sou bem falante, mas hoje eu vim de ouvinte estou, saio daqui extasiado com ver tantas pessoas de tantos lugares diferentes ainda lutando pela nossa profissão. Parabéns a cada de vocês e em especial à senhora que na hora do almoço estava passando mal, se recuperou e voltou. Parabéns pela garra do Geraldo.",
      "summary": "Siemiaterej RJ representa sindicato estadual no Rio de Janeiro, atualmente se reaparelhando. Convidado por André e Erashio, compareceu à reunião, agradecendo a oportunidade e expressando admiração por pessoas de diferentes lugares lutando pela profissão. Elogiou resistência da senhora do almoço e entusiasmo do Geraldo.",
      "speaker": {
        "name": "ALEXANDRE RESENDE",
        "position": "Siemetaerj RJ"
      }
    },
    {
      "start_time": 1709060963,
      "duration": 12,
      "transcription": "Falta aqui doutor Geraldo coloca aqui pra gente pra gente encerrar e o logo na sequência já puxa o microfone pra perto de você pra gente vim aqui e Erasto encerrar pra gente.",
      "summary": "Líder dos Taxistas do Rio de Janeiro: Pediu encerramento da reunião e presença de alguém para falar.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709060975,
      "duration": 98,
      "transcription": "De agradecer, dizer o qual feliz estou de ver esse plenário cheio, né é uma batalha que a gente começou lá atrás, de tentar unir e a gente sempre fala que a união traz a força e o taxista unido ele é muito mais forte, e ver esse plenário cheio hoje de taxista é engrandecedor, né? Faz a gente ter força pra gente trabalhar mais, a gente que fica aqui na na retaguarda, né? Olhando as coisas, não deixando acontecer algumas situações ou até aconselhando outras situações, né? Isso é muito importante pra gente, é muito bom ver isso aqui cheio de taxista, né? A nossa batalha lá em Belo Horizonte não termina, aqui em Brasília não termina, né? Hoje encerrando uma reunião, mas já com outras previstas, com várias vitórias, hoje não foi só uma igual o pessoal falou, né? Hoje tivemos duas vitórias importantes, né? Na questão do do do vinte e três nove oito, o relatório saiu que a gente estava batalhando há tanto tempo, é de grande importância principalmente quando se trata de transferência de carro, né para para esses permissionários novos, autorizitários novos conseguirem comprar os carros, para as viúvas não terem que pagar esse esse imposto aí do carro deixado pelos pelos maridos, pelas esposas. Então são duas vitórias importantes tivemos aqui hoje e a batalha aqui hoje não termina, né André? A gente tá aí ainda, vamos continuar mais dia aqui, na semana que vem a gente volta, no final do mês a gente volta, e agradecer a Deus pela força, pela saúde e que você continue todo mundo unido gente, vamos continuar assim. É importante ter isso aqui cheio sempre tem que ser assim sempre. Muito obrigado. Obrigado.",
      "summary": "Taxista feliz por plenário cheio, união dá força; reunião com vitórias, batalha continua; dois triunfos, relatório de transferência de carro para novos permissionários e isenção de imposto para viúvas; agradecimento a Deus e pedido de unidade contíua.",
      "speaker": {
        "name": "GERALDO NARDI",
        "position": "Frennataxi MG"
      }
    },
    {
      "start_time": 1709061073,
      "duration": 3,
      "transcription": "Eu quero agradecer a",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709061076,
      "duration": 21,
      "transcription": "Pelo apoio que ela me deu a minha e a geralda, agradecer à Freenataxi, o sim Cavi, aos amigos taxistas de Belo Horizonte que apoiaram a a nossa vinda pra capa pra Brasília pra defender as causas e juntos somos mais forte, gosto muito de falar a frase do João Paulo. Está certo. Obrigado, Pedro.",
      "summary": "Sincavir MG agradece apoio de Freenataxi, Sim Cavi e amigos taxistas de Belo Horizonte em causa geral; cita frase de João Paulo e agradece a Pedro.",
      "speaker": {
        "name": "RODRIGO MENDES",
        "position": "Sincavir MG"
      }
    },
    {
      "start_time": 1709061097,
      "duration": 7,
      "transcription": "Herácio Riva, presidente da feira na Taxi, suas considerações finais aqui pra gente encerrar a nossa reunião.",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    },
    {
      "start_time": 1709061104,
      "duration": 94,
      "transcription": "Pessoal é referente lá Claudio a a essa matéria do da da minivan, a gente está vamos encaminhar aí a deputado pra poder fazer projeto, pra gente começar a trabalhar isso aqui na câmara, né? Tudo tem que começar de forma legal, e é trabalhoso, mas a gente tem certeza que com o apoiamento do de todas as entidades, né? É bem importante ter essa união aqui de todo mundo, a gente vai conseguir avançar, né, é uma é é espaço a mais que o táxi conquista, né, e a gente precisa trabalhar de uma forma que amplie o serviço de táxi, que o taxista tenha opção, que o taxista que queira ali dar uma alavancada ou queira fazer uma outra, uma outra performance de atendimento, uma outra forma de atendimento que ele que possa ser facilitado isso pra ele de forma legal. Entrar dinheiro, né gente? Eu também isso isso além do Claudioiano que briga muito lá, o Luiz Pelegrino que faz parte da lá da nossa diretoria, também é incansável, toda vez faz essa cobrança, vamos lá, a gente tem que modernizar, a gente tem que avançar e cada vez a gente buscando mais espaço pro táxi, pro taxista, é uma é desejo e também é algo recompensador né, a gente avançar, sempre avançar, quer falar uma mentira? Só pra",
      "summary": "Frennataxi PR encaminhará projeto na câmara para legalizar minivan no serviço de taxi, buscando ampliar e modernizar o serviço com apoio de entidades relevantes.",
      "speaker": {
        "name": "ERASTO LUIZ RIBAS",
        "position": "Frennataxi PR"
      }
    },
    {
      "start_time": 1709061198,
      "duration": 58,
      "transcription": "Só pra resumir aqui, pra finalizar, né? Agradeço a oportunidade aí, o André, o Erasto pela essa presença aqui, está aqui, está aqui hoje, né? Uma pra mim aqui orgulho, né? Sair duma cidade de mais de mil e trezentos quilômetros na dezessete hora dentro do ônibus chegar aqui pra mim é privilégio. Mas o eu queria ressaltar o seguinte, e a gente também, nós taxistas, vamos atender aquelas pessoas que ficam em casa e querem ir numa festa, casamento, aniversário de quinze anos que às vezes não tem transporte adequado pra ela. Ela fica dentro de casa que não tenha condições pra sair. E tendo essa essa minivan o taxista ele vai ter uma oportunidade de trabalhar atendendo os seus clientes que é a capacidade dela cinco cinco lugares pra PCD né? E com a plataforma que não vai atrapalhar nada então seria muito bom. Fico muito feliz desse projeto estar indo à frente e vai se Deus quiser se ela tem dúvida você perfeita",
      "summary": "Taxista RJ agradece oportunidade, considera privilégio chegar de longe para aqui. Destaca atendimento a pessoas com dificuldades de transporte e o valor da plataforma para PCDs, desejando sucesso ao projeto.",
      "speaker": {
        "name": "CLAUDIANO GOMES",
        "position": "Taxista RJ"
      }
    },
    {
      "start_time": 1709061256,
      "duration": 179,
      "transcription": "Sonhos, eu acho que assim, isso passa pela questão da modernidade do táxi, não só implementação de de tecnologias, de aplicativos, de chamadas, de meios de pagamento, a gente também tem implementação de tecnologias de frota, seja o 0 carro elétrico, seja a minivan, seja o qualquer outra coisa que venha, uma adaptação que venha favorecer e venha prestigiar não só o trabalho do taxista mais a população que é a razão de existirmos, nós existirmos pra transportar pessoas, pra servir pessoas. Aliás isso também é o propósito da nossa Frente Parlamentar, é servir e ajudar. Acho que o a missão de cada de vocês aqui também é servir e ajudar então em nome daquelas dezenas, milhares de taxistas que muitos gostariam de estar aqui e não podem e não tiveram condições, tá? Deixar o nosso abraço a essas pessoas que se Deus quiser na próxima. O motivo de da gente definir as datas com antecedência é justamente pra que cada vez a gente tenha mais taxistas aqui ombreano, e senadores, é muito chão pra caminhar, e a gente precisa de cada braço, de cada parte de batata aqui que possa caminhar com a gente pra bater uma porta, pra bater papo e falar assim olha, eu sou taxista eu vim lá de longe mas vim aqui apoiar uma causa de milhares e nós somos milhares como hoje deputado mensurou e nós merecemos respeito. E nós vamos retomar tudo aquilo que nos levaram, sabe? Nós temos que fazer aquela construção e levar o taxista pro seu lugar de dignidade, taxista não é cidadão de terceira classe, como foi muito vilipendiado, foi muito zoado nos últimos anos. Eu tenho colegas que reclamam isso comigo, por isso eu falo dessa maneira. Mas não vamos terminar a reunião dessa maneira não, vamos terminar a reunião sempre com o alto astral, com otimismo, bola pra frente como a gente sempre age. Então, João Paulo, gostei, vamos terminar com a frase do João Paulo, juntos somos mais fortes? E se a gente ensaio a gente até consegue falar, entendeu? A gente fala assim olha, dois três testando, aí vocês repetem, testando, vamos lá. Dois três testando Destando. Testando. Testando. Viu como é que alinha? Então, juntos somos mais fortes. Juntos somos mais fortes. Pronto, parabéns. Está encerrada a terceira reunião da Frente Parlamentar dos Saxistas. Abraço.",
      "summary": "Líder dos Taxistas do Rio de Janeiro propõe modernização do setor, incluindo tecnologia e novos meios de pagamento, além de diferentes opções de frota. Ele destaca a importância de servir e ajudar a população e pede por dignidade e respeito para os taxistas. Reunião terminada com otimismo, repetindo a frase \"Juntos somos mais fortes.\"",
      "speaker": {
        "name": "ANDRÉ OLIVEIRA",
        "position": "Líder dos Taxistas do Rio de Janeiro"
      }
    }
  ]
}