{
  "id": 73536,
  "start_time": 1720604840,
  "end_time": 1720613640,
  "title": "COMISSÃO EXTERNA SOBRE DANOS CAUSADOS PELAS ENCHENTES NO RIO GRANDE DO SUL",
  "description": "10/07/2024 - Desassoreamento e dragagem dos rios do estado do Rio Grande do Sul",
  "speeches": [
    {
      "id": 4595920,
      "start_time": 1720604840,
      "duration": 312,
      "transcription": "\nQuero declarar iniciada a décima reunião da comissão externa destinada a apurar e acompanhar os danos causados pelas enchentes de dois mil e vinte e três e dois mil e vinte e quatro, que atingiram o estado do Rio Grande do Sul. Fica dispensada a leitura da ata da oitava e da nona reuniões da comissão nos termos do ato da mesa cento e vinte e três, mas eu indago se há algum deputado que queira retificálas. Não havendo quem queira retificar coloca em votação os deputados que aprova as atas permaneçam como se acham. Aprovado. Esta audiência foi convocada para debatermos com os nossos convidados técnicas de desassoreamento e dragagem dos rios do estado do Rio Grande do Sul.\n\nPra compor a mesa conosco chamo à frente o reitor o reitor da Universidade Federal do Rio Grande do Sul com a vida dedicada a este tema e que muitos honram com sua presença aqui em Brasília, seu Carlos André Bulhões por gentileza professor, sente conosco aqui a mesa. Também quero aqui chamar a mesa agradecendo muito pela presença na nossa reunião, na nossa audiência pública, representando a Federação da Agricultura do Estado do Rio Grande do Sul, senhor doutor Nestor Reine, que é advogado e representa aqui também o presidente do da FARSUL, senhor Gedeon Pereira que também nos deu ontem a honra e o privilégio de contar com sua participação não apenas na audiência pública que promovemos aqui na Câmara dos Deputados sobre a retomada das atividades econômicas, como também nas reuniões travadas com os presidentes de ambas casas legislativas, deputado Arthur Lira da câmara e senador Rodrigo Pacheco do senado da república. Menciona ainda os demais convidados desta dessa audiência pública. A prefeitura de Porto Alegre farseá representar segundo o viceprefeito Ricardo Gomes me informou pelo ele pede o link aqui pelo sistema Zoom. Eu encaminho agora aqui pra ele então pra que possa participar.\n\nTambém o prefeito de Sapucaí do Sul com quem mantive contato a instantes, participará pelo Zoom. Está convidado o prefeito de Guaíba, João Marcelo Maranata que deve entrar também pelo sistema virtual, inclusive disse que está nesta manhã em deslocamento a FEPAN pra tratar de assuntos correlatos. Foi foi convidado também representante da prefeitura de doutorado do Sul, representante da Fundação Estadual de Proteção Ambiental do Rio Grande do Sul, ou seja, a FEPAN. A Secretaria do Meio Ambiente e Infraestruturas do Rio Grande do Sul estará presente nesta audiência pública por meio da secretária Majuri, me escapa o sobrenome agora, minutinho só, a chama que deve entrar pouco mais tarde, pediu o Escudo por não conseguir entrar agora, mas quinze pras onze ela disse que estaria à disposição da audiência o que nos será muito positivo. E não deram retorno até o presente momento a Ordem dos Advogados do Brasil Seccional do Rio Grande do Sul e o Ministério Público do Rio Grande do Sul mas continua aberta a possibilidade da participação de ambas instituições convidadas pra participar desta audiência pública.\n\nSem mais delongas quero aqui passar a palavra pro nosso relator, deputado Pompeu de Matos, para depois participar para os nossos expositores lembrando que esta audiência pública está sendo transmitida pelo YouTube no canal da Câmara dos Deputados e contará também com a presença dos parlamentares federais que por aqui passarem até o momento registraram presença no nosso sistema, os deputados ao seu maneira, Franciane Bayer, Marcel Vanraten, Pompeu de Matos, Ronaldo Nogueira e registra nesse momento também a presença o deputado Sanderson. Com a palavra o deputado relator Pompeu de Matos. Quer falar primeiro? Menciono ainda a presença aqui das vereadoras Deputado Pompeu de Matos. Muito obrigado.",
      "summary": "O Deputado abriu a reunião sobre danos das enchentes no Rio Grande do Sul, aprovou a ata anterior e iniciou discussão sobre desassoreamento e dragagem dos rios, com a participação de convidados e transmissão ao vivo. Passou a palavra para o relator.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595921,
      "start_time": 1720605152,
      "duration": 573,
      "transcription": "\nDeputado Marcelo Vanrarten, a minha saudação a todos os colegas parlamentares, a tantos quantos acompanham aí a nossa audiência pública da comissão que tem a a responsabilidade de debater esses esses momentos de dificuldade que o Rio Grande vive por conta das enchentes acontecer no nosso estado. Quero saudar aqui o doutor Carlos André Bulhões, que representa a nossa Universidade Federal do Rio Grande do Sul. Espertiza aí nessa questão da dos desassoriamentos dentro dos rios, o doutor Nestor Hein, uma figura querida, respeitada, amiga, né, de uma trajetória importante do mundo jurídico do Rio Grande do Sul. E naturalmente a nossa vereadora Nadia e Fernanda também que se fazem presente, tantos aqueles que estão acompanhando virtualmente também a nossa sessão. A a minha intervenção presidente Marcelo, é muito rápida, deputado Sanderson que também faz na verdade, tudo isso que aconteceu no Rio Grande, o que está acontecendo porque não para de, não para de acontecer, em função das enchentes lá no início do ano passado, no final do ano passado, no início desse ano, no mês de maio, enfim, tudo aquilo que nós estamos vendo no Rio Grande, tem razão de ser por uma série de situações, e que nós precisamos enfrentar.\n\nMais do que lamentar, tão importante quanto socorrer as vítimas, amparar as pessoas que ficaram desabrigadas, acolher as pessoas, enfim dar condições de abrigo às famílias, repor o seu patrimônio, comprando o equipamento que dentro da casa se perdeu, às vezes a própria casa se foi com as enchente, e não são raros, são são dezenas, são centenas, eu diria ter talvez milhares de, propriedades de casas que se foram rio abaixo, água abaixo, mas tão importante quanto isso, e isso é importante, isso é imediato, é rápido, é pra já, recuperar a nossa economia, no que diz respeito as nossas empresas, pra retomar a sua atividade, laboral, os trabalhadores pra manterem os seus empregos, enfim, retomar os seus empregos, isso é fundamental. As prefeituras pra terem as condições de desempenhar a sua função de apoio, de logística, de estruturação, naturalmente o Governo do Estado, a Defesa Civil, o Governo Federal as demandas não são poucas aqui. No caso das empresas por exemplo, aquela famosa medida provisória que nós brigamos muito por ela aqui, no que diz respeito, repasse para as empresas, pra que as empresas possam se recuperar, possam manter os emprego, não demitir e consequentemente voltar a produzir.\n\nAliás, Nestor Rainha, isso já aconteceu, algo semelhante, em vários estados da federação já houveram recursos federais pra amparar em seca, em sentes, em temporais, em tempestade. No governo do presidente Lula, lá atrás, já houve medida provisória nesse sentido. No governo da presidente Dilma, já houveram medidas provisórias socorrendo estados, no governo do presidente Temer, já houveram medida provisória socorrendo empresas empresários, empreendedores e trabalhadores, no governo do presidente Bolsonaro, foi a a maior das MPs inclusive porque na pandemia foi socorrido o Brasil inteiro pra que as empresas, em parando de produzir por conta da pandemia, ela não parasse a sua atividade no sentido de manter viva a a atividade da empresa pra quando dá a retomada, ela retomar a pleno vapor e isso funcionou. Então, nós já temos expertise, já temos exemplo, e nós queremos a mesma coisa agora pras nossas empresas no Rio Grande do Sul em função dessa dessa calamidade e dessa tragédia, ou seja, que haja recurso pra que as empresas mantenham, retomem as suas atividade, mantenham, retomem os emprego, e que o trabalhador, o cidadão, o trabalhador possa ser acolhido e ter dignidade. E aí essa mídia provisória eu tenho dito que é control c control v.\n\nCopia e cola, como diz a gurizada né na internet copia e cola já foi feito, semelhante é igual? Bom então eu deixo esse registro, mas tudo isso, tudo isso tem razão de ser, e nós precisamos fazer por conta da da da catástrofe, mas nós precisamos ter algumas ações preventivas, que nós nunca discutimos. E esse esta é a razão de ser dessa audiência pública, Professor Bulhões. Tu sabes que, prevenir é melhor do que remediar, a minha avó ensinou pra minha mãe que me repassou. O 0 cidadão prevenido, ele está devidamente protegido, e nós não nos preferimos em nada, nós não cuidamos do meio ambiente, nós não cuidamos do solo, nós não cuidamos das árvores, nós não cuidamos da da, da da situação da da mata ciliar, enfim, nós vamos morar pra cima dos rios, tem uma série de situações e além disso tudo, estes rios, ao longo dos anos foram sendo assoreados, por conta de constantes chuvas e enchente, as águas vieram das montanhas, vieram da serra, desceram pros vales, assorearam os vales e consequentemente os rios perderam o calado, né, perderam AAA profundidade, perderam a vazão, e aí eles acaba com a chuva menor, se espraiando, se esparramando, deputado Afonso Han, se esparramando e invadindo propriedades, invadindo casa, onde antes não acontecia esse tipo de enchente.\n\nEntão nós precisamos agora ter uma leitura clara, no sentido de que, o meio ambiente, o Ministério Público, a Ordem dos Advogados do Brasil, os ambientalista, os órgãos do governo, secretarias de estado, enfim secretarias municipais, todos possam ter olhar, vamos olhar pra dentro do Rio. E eu vou aqui citar exemplo e vou concluir. Nós podia dizer o rio Taquari, extremamente assoreado. O rio Caíque, extremamente assoreado. O rio, o rio vacacaí, o rio Jacuí, o rio Pardo, o rio Gravataí, o rio Paranhana então, enormemente assoreado.\n\nMas eu vou dar exemplo concreto de rio, que é o rio Maciné, que talvez seja o rio, de menor extensão, ele tem entre o pé da serra e a lagoa onde deságua, ali ali na praia, na região da praia, no rio do litoral, ele tem não tem vinte quilômetros. E esse rio, ele tinha calado de aproximadamente três metro. Hoje o calado do rio é metro. Tem metro e meio a dois metro de sedimento. Está ali, e consequentemente, ele trava a a circulação da água, e além de travar a velocidade da água ele, esparrama a água pra fora, o rio vai perdendo as barrancas, vai se esparramando.\n\nTem lugares inclusive que rios que chegam no Rio Maquiné, mudaram o curso. O próprio Rio Maquiné chegou a mudar o curso. Então, eu inclusive, quer dizer que nós vamos num momento apropriar deputado Marcelo Valatto, fazer uma visita técnica, né, com especialista lá no Rio Macine. Porque é é lugar assim que, fácil de examinar, fácil dever de compreender, de checar, né, o prefeito João Marcos está muito preocupado e essa é uma realidade que está posta. Então quem sabe nós possamos ter no Rio Macine é case, de como fazer, o que precisa ser feito, como fazer, enfim quais as ações, o custo disso, o impacto ambiental disso, enfim, as consequências disso, como nós podemos melhorar tudo isso.\n\nEntão, são perguntas que ficam no ar e que eu precisava dizer aqui, por isso eu me permiti pedir ao presidente Boris Alvarato pra fazer essa introdução exatamente por conta desse questionamento. Os senhores que são expertise, o que é fato é que nós todos precisamos olhar pra dentro dos rios. Com seriedade, com responsabilidade, com equilíbrio, com cuidado, com zelo, né? Porque todo mundo fala do rio que sai da caixa, da água que sai da caixa e ninguém fala das margens que o aprisionam, como diria o poeta. Mas nós precisamos ter o equilíbrio pra que o Rio tenha o seu lugar, o seu espaço, a sua caixa, o seu calado, né, o seu curso, pra que a gente possa ter a proteção que a gente precisa nas cidades enfim, nas localidade por onde passam esses rio.\n\nÉ a minha contribuição, é a minha colaboração, muito obrigado e vamos ao debate. Muito obrigado",
      "summary": "Deputado destaca a importância de socorrer vítimas das enchentes no Rio Grande do Sul e recuperar a economia local. Menciona a necessidade de medidas preventivas para evitar futuras catástrofes, enfatizando a preservação ambiental e a desassoreamento dos rios. Sugere a realização de ações técnicas e a importância de olhar para os rios com responsabilidade e cuidado. Conclui convidando ao debate sobre a situação atual.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado",
        "slug": "pompeo-de-mattos"
      }
    },
    {
      "id": 4595917,
      "start_time": 1720605725,
      "duration": 39,
      "transcription": "\nMatos de Matos sempre uma alegria ouvilo e principalmente contar com a sua participação aqui como relator dessa comissão. Eu gostaria de consultar os deputados presentes se eu posso começar pelo reitor Carlos Bulhões por dez minutos fazer sua apresentação, depois o doutor Nestor Heim falaria, mas se algum deputado quiser falar entre uma exposição e outra nós podemos também ir intercalando. Eles são aquela, o brilho que dá? Sem dúvida e vamos aprender muito com isso. Exatamente Eu gostaria de dar uma pequena contribuição até o vinho pra prestigiálos e o tema é extraordinário.",
      "summary": "Deputado expressa alegria pela participação do relator e sugere a ordem das apresentações, destacando a importância dos palestrantes e a oportunidade de aprendizado.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595919,
      "start_time": 1720605764,
      "duration": 402,
      "transcription": "\nEstratégico e e representa a vida das pessoas e o futuro do Rio Grande, né, em todos os aspectos. Se não cuidarmos das bacias hidrográficas, se não cuidarmos, né, das condições de curso. Que muitas vezes eu fui agora debate técnico, pela RBS, acho que foi pela pela gaúcha, não sei o senhor estava tinha tinha representante também da universidade, tinha representantes lá do do Porto e eu queria dizer presidente Marcel primeiro, né? Claro hoje é o dia da da votação da reforma tributária. Eu sou dos que está lutando pra tentar dar suporte mínimo em especial ao setor do agro, né, que nos conhecemos há muito tempo e cumprimentar pela participação, já cumprimentando o reitor, cumprimentando deputado Pompeu, cumprimentando Sanderson todos os colegas parlamentares que estão aqui e e dizer, porque eu tenho agora às dez horas, eu fiquei de ir no no partido que eu já tive ontem com o grupo de trabalho do da da questão da reforma.\n\nEstamos tentando trabalhar a inserção do dos vinhos gaúchos, né, que pagam impostos absurdos, não é o tema daqui, nós temos a questão da carne ou das carnes, né, da proteína, temos várias questões lá EEA votação é hoje, Mas igual eu eu venho aqui participar e e dar uma pequena né posicionamento. Eu vejo que a gente tem que talvez alterar alguma legislação pra dar essa segurança para a atuação e os laudos técnicos e ambientais, né. A gente sabe que o tripé, né, de uma sociedade ele é o social, o econômico e o ambiental. São três coisas né não existe uma coisa só né e o ambiente se alterou a gente vê ali os rios com pouca chuva eles já estão cheios né então algo está de errado outra com tamanha destruição, com tamanha destruição que ocorreu, quantas casas, quantos prédios, quantas toneladas de solo se arrastou e foi parar tudo aonde isso? Tudo tudo que nós vemos de de de destruição, as imagens que são impactantes, imaginem toda essa essas grandes bacias, né?\n\nNós temos laudo da EMATER, aliás a EMATER tem trabalho muito importante, detalhado da área rural, inclusive fala em dois milhões e setecentas mil hectares de solo, de solo né? Listiviado que vai com as enchentes, temos as proximidades dos rios e eu sou testemunhei porque fui lá, eu fui na quarta colônia em todos os municípios, Edu Agudo, Restinga Seca, né? Faxinal do Soturno, Nova Palma, toda aquela região fui por duas oportunidades, no Vale do Rio Pardo estive também em duas oportunidades, lá em Sinebu eu fui pessoalmente depois dessa tragédia ver o que aconteceu e os rios né? Então nós vamos pegar todos os vales do Rio dos Sinos né? Do do do de de de de todos né?\n\nToda essa bacia que vai tudo parar lá né? No primeiro no no Rio Jacuí e depois tudo lá na na Lagoa dos Patos no no no Guaíba. Imaginem né por isso que eu acho que tecnicamente tem que fazer levantamento de de de de que que que profundidade tem certamente nós vão encontrar uma profundidade muito menor. Não precisa nem sermos técnicos pra dizer onde é que parou né todo esse solo, onde é que parou toda essas essas essas essas obras e edificações de concreto, né, de madeira, essas mortes que ocorreram de tantos animais que né se decompõem, mas o que é físico. Então né, se hoje o porto, né, o porto lá da Rio Grande, o tempo, isso que eu ia falar pouco, né, mas eu quero quero quero concluir, se o se o Porto, né, na saída do Porto está precisando fazer dragagem, né, o Porto que todos sabem que afunilou, só tem setecentos metros lá, que tem os moles que se que que se alongaram, que estão hoje encontrados, não estão desencontrados, tem a questão do vento, tem a questão técnica, pra ser vista, pra ser melhorada e aperfeiçoada, despachar e não ter problema de de calado pros pros navios.\n\nLógico que foi feito trabalho de de tragagem muito grande, agora precisa fazer de novo pros navios pesados. Agora imaginem nós retornando toda a lagoa, né, que deve estar assoreada. Agora vamos pros rios visivelmente, né, onde é que caiu toda essas barrancas de rio, onde é que está todo esse material, né, ele está depositado, precipitou e está no, né, no no fundo dos nossos rios. Então, tecnicamente até eu quero dizer aqui que os progressistas, o partido, recebeu uma sugestão do senador Reinz, né, pra que apoio aí que tem de vinte e cinco milhões quinhentos mil de cada deputado seja venha ser destinado para o 0 apoio para o apoio para o apoio não para projeto que parece que não tem projeto da bacia hidrográfica do Taquarim. As outras regiões parece que tem.\n\nEntão claro vamos ouvir os palestrantes eu não vou poder ficar todo o tempo. Eu tendo tempo eu retorno aqui mas eu tenho certeza que vão vão ser excelentes contribuições, mas ninguém dorme mais em Porto Alegre, ninguém pensa mais em investir na na região de Alague. Eu estive no centro de La Jato, eu estive em Cruzeiro, estive ali em todos os municípios, né? Em Estrela, e é uma tristeza, e o que que a gente vai fazer e o pessoal pra investir, tem que ter garantia que vai ter drenagem, que vai ter dragagem, que vai ter escoamento normal, né, que vai ter proteção e encerro, né, que o Marcel me sinaliza, porque esse é tema assim de absoluta responsabilidade pro futuro do Rio Grande. Então, parabéns pela pelos né?\n\nPelos palestrantes, parabéns pela organização e estamos juntos aí na",
      "summary": "O Deputado destacou a importância de cuidar das bacias hidrográficas e das condições ambientais do Rio Grande, mencionando a reforma tributária e a necessidade de suporte ao setor agro. Ele apontou a destruição causada por desastres naturais, os impactos nas águas e a necessidade de dragagem nos portos. Enfatizou a importância de legislações que garantam segurança ambiental e destacou a relevância de projetos para preservação e desenvolvimento sustentável na região.",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado",
        "slug": "afonso-hamm"
      }
    },
    {
      "id": 4595922,
      "start_time": 1720606166,
      "duration": 98,
      "transcription": "\nObrigado deputado Afonso Rancho, sabe fiz questão de telefonar antes de chegar aqui porque sei do seu compromisso com o tema, sabia da importância da sua participação aqui, ainda que breve sei que há outros compromisso. E digo mais, esta é a única comissão da Câmara dos Deputados que está trabalhando hoje, não porque as outras não quisessem, mas porque o tema da reforma tributária impôs que todas as reuniões, audiências públicas fossem canceladas, mas tivemos da parte da presidência da câmara o entendimento e a sensibilidade de manter funcionando a comissão externa que trata da situação do Rio Grande do Sul e eu acho que esse é sinal muito importante deputado Afonso, deputado Santos e deputado Pompeu, de que a câmara entende que o Rio Grande do Sul não pode ser esquecido, porque nesse momento muitos estão achando que a situação está resolvida no Rio Grande do Sul do seu reitor, eu lhe passo a palavra já agora, porque mais de sessenta dias já se passaram, o Rio Grande do Sul saiu da mídia, isso é natural, outros assuntos vão se sobrepondo, o noticiário ele é muito dinâmico, mas nós sabemos que este tema já deveria ter sido resolvido antes e se não for resolvido agora vai implicar em novas tragédias, sem falar na demora que teremos para recuperar o estado da presente tragédia que nos acometeu.\n\nEntão é muito importante essa sinalização da Câmara dos Deputados, também do Senado da República estivemos ontem com o senador Rodrigo Pacheco, de que o Rio Grande do Sul não será esquecido e essa comissão aqui está funcionando. Me parece que o deputado Pompeu. Não, eu só quero só quero convidar o nosso colega Sandrés pudesse",
      "summary": "O deputado destacou a importância da comissão que trata da situação do Rio Grande do Sul, ressaltando que, apesar das outras comissões estarem paradas devido à reforma tributária, esta continua ativa. Ele pediu atenção ao estado, que não deve ser esquecido, mencionando a urgência para resolver a situação atual antes que novas tragédias ocorram.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595918,
      "start_time": 1720606264,
      "duration": 12,
      "transcription": "\nFicar na mesa que eu tenho outro compromisso, presidir a sessão e ele pode nos substituir aqui com sabedoria e energia. Obrigado, obrigado, Pompeu de Matos. E antes a gente de passar",
      "summary": "O Deputado agradece pela presença e menciona outro compromisso, destacando a possibilidade de um colega assumir a presidência da sessão com sabedoria e energia.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado",
        "slug": "pompeo-de-mattos"
      }
    },
    {
      "id": 4595923,
      "start_time": 1720606276,
      "duration": 42,
      "transcription": "\nCitar aqui a presença do deputado Luiz Carlos Buzato, que está conosco pelo Zoom, e do prefeito de Crissiumal Marco Aurélio Nedel, que está conosco aqui também, muito obrigado pela presença. Já. Passo então a palavra já agradecendo sobremaneira pela presença aqui conosco pelo prazo de dez minutos, para o magnífico senhor reitor da Universidade Federal do Rio Grande do Sul que representa aqui o instituto de pesquisas hidráulicas da nossa federal de Porto Alegre do Rio Grande do Sul. Senhor Carlos André Bulhões, bom nossa magnificência tem a palavra. Bom primeiro bom",
      "summary": "O Deputado agradeceu a presença de outros participantes e passou a palavra ao reitor da Universidade Federal do Rio Grande do Sul.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595926,
      "start_time": 1720606318,
      "duration": 246,
      "transcription": "\nEu quero saudar o ilustre deputado Pompeu de Matos que está saindo agora aqui pra outra atividade né, o deputado Sanderson, o deputado Marcel aqui e ao saudálo saúdo os deputados presentes. Quero saudar o Nestor que está ali, meu colega Nestor que está ali na na outra conta, e ao saudálo peço que seja transmitido ao presidente da FARSUL, GD também outro colega, amigo, que transmita aí as minhas considerações. Dito isso, eu quero começar dizendo o seguinte, o deputado Pompeu de Matos lembrou os ensinamentos da avó dele, a minha avó também disse a mesma coisa, e tem ensinamentos mais antigos. Primeiro, quando a água encontra obstáculo, ela para, acumula energia, acumula energia aumenta a cota, quando está forte ou derruba ou contorna. E foi isso que aconteceu, todos viram, quem mora lá no Rio Grande do Sul sentiu isso na própria pele para não dizer nas suas respectivas casas.\n\nEsse assunto, né, eu milito há mais de quarenta anos, eu sou professor de engenharia antes de ser reitor, eu até digo que na no subtítulo aqui representando o Instituto de Pesquisas Hidrolicas, o Instituto de Pesquisas Hidrolicas, o IPH, é uma das vinte e nove faculdades da Universidade Federal do Rio Grande do Sul, então eu represento a Universidade Federal do Rio Grande do Sul e não o instituto, tá? Mas a minha vida profissional foi lá no IPH, aluno nos anos oitenta, me ausentei do país pra fazer meus estudos, quando voltei em noventa e quatro me tornei professor no Instituto de Pesquisas Lá eu fui coordenador de pósgraduação, criei curso, coordenador de curso de graduação, comissão de pesquisa, comissão de extensão, vicediretor e diretor da faculdade, é uma faculdade, tá? Como é que o Instituto de Pesquisa Hidráulica surgiu e tem muita vinculação inclusive com o tema da dragagem, né? Surgiu em mil novecentos e cinquenta e três, oriundo da Centenária Escola de Engenharia da UFRGS, onde a totalidade dos professores na época era a UFRGS, não tinha o F, ainda estava não era federalizada, era a UFRGS Universidade do Rio Grande do Sul, eram do antigo DEPREC, Departamento de Portos, Vias e Canais Navegáveis do estado do Rio Grande do Sul.\n\nEntão a nossa gênese, a nossa atividade tenha muito a ver com hidrovia. Na época da fundação e contra números, que são fatos, né, e contra fatos não existem argumentos, em mil novecentos e cinquenta e três, o Rio Grande do Sul, porque chove muito, porque tem muitos rios no estado do Rio Grande do Sul, tinha oitocentos e cinquenta quilômetros de vias e canais navegadores, oitocentos e cinquenta quilômetros. Hoje esse número se reduz a duzentos e cinquenta, que recebe manutenção, basicamente do porto de Rio Grande, passando pela Lagoa de dos Patos, até o polo de Triunfo, que tem a dragagem de manutenção com frequência sendo operacionalizada. Tem custos, tem uma operacionalidade, enfim, tem toda uma uma necessidade. Eu volto a esse tema, então a gente é fã do processo hidroviário, a gente entende o processo hidroviário, a gente já no meu mandato e inclusive como reitor a gente teve encontro estava o senador e a embaixada do Uruguai lá dentro da UFRGS pra hidrovia da Lagoa Mirim, lá dentro discutindo o impacto, o desenvolvimento econômico, o impacto ambiental, o impacto econômico de tudo isso.\n\nMas tudo isso fica no papel, fica no papel. Então eu vou até o final, não sei se nos dez minutos, mas eu me atrevo a fazer alguma sugestão de uma pequena modificação que pode facilitar o caminho. Bom, imaginem, magnitudes e frequências, magnitudes e frequências, as intensidades, os tamanhos das pancadas que estão batendo. Qual é a pior chuva? A pior chuva será a próxima.\n\nEssa já foi, essa já foi. Doutor, só desculpe interromper",
      "summary": "O Reitor da Universidade Federal do Rio Grande do Sul saudou autoridades, falou sobre resiliência utilizando a metáfora da água, compartilhou sua trajetória no Instituto de Pesquisas Hidráulicas, destacou a diminuição de vias navegáveis no estado, defendeu a importância do transporte hidroviário e propôs ações para desafios ambientais e econômicos, além de enfatizar a imprevisibilidade das chuvas extremas e sugerir mudanças para o futuro.",
      "speaker": {
        "id": 0,
        "name": "Carlos André Bulhoes",
        "position": "Reitor da Universidade Federal do Rio Grande do Sul - Universidade Federal do Rio Grande do Sul",
        "slug": "carlos-andre-bulhoes"
      }
    },
    {
      "id": 4595924,
      "start_time": 1720606564,
      "duration": 24,
      "transcription": "\nÉ vinte. Tá. Pra dar mais objetividade à reunião eu tenho dado dez pros paineles convidados, mas se o senhor como já já disse precisar dos vinte minutos, pela qualidade da apresentação e pela importância a mesa aqui toda aqui entende que é importante que o senhor tenha a tranquilidade de poder falar sem sem precisar se apressar. Muito obrigado, muito obrigado.",
      "summary": "Deputado concede mais tempo para apresentação, reconhecendo sua importância.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595929,
      "start_time": 1720606588,
      "duration": 861,
      "transcription": "\nEntão imagine que magnitude e frequência mudou, a gente não está dizendo duma elucubração teórica, dum resultado dum modelo dum computador, nada disso. A realidade factual se impõe. E que realidade factual se impõe? A enchente de quarenta e mas desde a enchente de quarenta e e antes de mil novecentos e quarenta e quarenta e teve enchente, tá? Mas eu quero lembrar, dois mil e quatro, furacão Catarina, Mil mil novecentos e oitenta e cinco eu comecei a trabalhar com hidrologia aí nessa época, enchente em Blumenau.\n\nDois mil e oito, escorregamento lá em Joinville. E por aí vais. Dois mil e doze, na cidade do Rio de Janeiro, em Petrópolis. Numa única noite de chuva a cidade teve a chuva, ceifou mil e duzentas pessoas, mil e duzentas pessoas morreram numa única noite de chuva. Em dois mil e cinco, no Rio Grande do Sul, dos quatrocentos e noventa e sete municípios gaúchos, quatrocentos e vinte e oito tiveram decretos municipais de seca, que afetam enormemente a nossa agricultura.\n\nE por aí vai. Então os extremos já estão extremados, já estão no pico, e já estão ocorrendo, eu não preciso de estudo pra comprovar isso, já está a situação posta na mesa. Magnitude e frequência. O que que causa isso? Monte de variável que a gente tem pouco controle, a gente reza se souber que tem esses problemas.\n\nMuito bem, joguei essas magnitudes e frequências alteradas em maio de dois mil e vinte e quatro sob a Bacia do Guaíba. Aí eu já estou falando de mais outros parâmetros, puxa, aí o ser humano tem controle, eu estou falando de amortecimento da onda de água, da do volume de água, e translação da onda, quer dizer a velocidade com que tudo isso se desloca. A gente poderia frear pouco se tivesse estruturas, está entendendo? E atenuar lá em Porto Alegre além das defesas dos muros e tudo mais. Bom, mas o que é a Bacia do Guaíba?\n\nEssa mão, essa mão minha aqui olha, essa mão é a Bacia do Guaíba, é o Sinus, o Caíque, o Taquari, 000 Caíque e o Jacuí, todos eles se encontram aqui no Delta do Jacuí e formam o Jacuí cinquenta quilômetros depois estão na Lagoa dos Patos. Lembrando, eu não controlo magnitude e frequência, eu não controlo, eu me adapto às magnitudes e frequências, eu não controlo. O que que eu controlo? Eu controlo armazenamento da água e eu controlo eu controlo quer dizer o ser humano né, eu controlo a translação, a velocidade com que as coisas vão embora, a com velocidade. Bom, pra controlar, eu preciso duma plêiade, duma plêiade, dum volume de grandes coisas de medidas estruturais e medidas não estruturais.\n\nVai desde conviver com a água, conviver com a água, ter espaço lá pra água, até o muro de contenção, casa de bombas, a ter a dragagem dos rios, a ter várias coisas, mas os nossos rios têm vários outros problemas também, por exemplo, infelizmente os rios gaúchos, tão citados, o 0 deputado Pompeu de Matos citou vários rios, os nomes, o Macineio, os Três Forquilhas, eu acho que o Três Forquilhas ele não citou, mas tudo da drenagem do litoral norte, mas são vários rios e em muitos casos são apenas canais de esgoto, porque as cidades jogam esgoto in natura. E eu não estou de novo, isso não é exercício teórico, é elucubração, o resultado é que pessoas envolvidas nos salvamentos tiveram leptospirose, estão morrendo de leptospirose. É uma doença, não é uma doença moderna, é doença medieval, deve ser Paris no ano mil e trezentos. E a gente ainda está matando pessoas de leptospirose. Muito bem.\n\nDito tudo isso, vem o que eu considero o elo mais fraco dessa cadeia, tá? Eu estou acabei de receber o estudo da missão do governo da Holanda que foi na cidade de Porto Alegre, já está comigo, já estão discutindo, teve gente dos Estados Unidos que ligou, mas não não é isso, porque a engenharia, seja na Europa, na Ásia, na Bahia e no Rio Grande do Sul, é a mesma coisa. A gente não pode revogar a lei da gravidade. O engenheiro que trabalha ali vai aprender a mesma coisa ali, senão não é engenheiro, está entendendo? E é cobrado como tal.\n\nO que é que não existe? Ambiente institucional em condições de receber as boas práticas de engenharia e tomar decisões. Ou seja, eu vou gastar dinheiro pra operar, eu vou gastar dinheiro para manter esse sistema, mesmo que o município isolado até me surpreendeu né, a política nacional de defesa civil diz que desastres com água, a unidade de a unidade de análise é bacia hidrográfica, e muito documento saiu sem citar a bacia hidrográfica, mesmo que o município isoladamente faça tudo o que tem que fazer, ainda assim se não inserir ele na bacia, não é entendendo, não tiver o contexto da bacia, por quê? Inclusive aconteceu ali na Bacia do Sinos, município quebrou pedaço do bico e inundou o outro município que estava abaixo, ou seja, as ações fragmentadas, fragmentadas, podem acarretar problemas, daí a gente ter que ter esse contexto. Indo especificamente, ah muito obrigado, muito obrigado, muito obrigado.\n\nNão, é que o Instituto de Pesquisas Hidráulica é interessante, é uma faculdade, pra representar o Instituto de Pesquisa Hidráulica não sou é o diretor, está entendendo? Aí o diretor vai ter ataque lá de ciúme comigo, então é, não não quero isso, né? Não quero isso. Mais pode menos. É, hierarquicamente é isso.\n\nSó que o Instituto de Pesquisa Hidroulica, assim como as outras vinte e oito faculdades, estão aqui debaixo do guardachuva, tá? Então é só detalhe. Olhou o reitor? É, bom É detalhe mas é importante, está resolvido. Está resolvido e registrado, é, mas eu eu queria voltar especificamente para a dragagem né, que foi a motivação.\n\nEntão lembrando, a a dragagem é dos elementos a gente administrar as hidrovias gaúchas, que é uma vantagem econômica do Rio Grande do Sul. Eu posso ter hidrovia no Rio Grande do Sul, eu não posso ter hidrovia no interior da Paraíba, por uma razão muito simples, não tem água, não tem água, está entendendo? Então se não tem água, temos uma riqueza, água, a água que serve pra irrigação, a água que serve pra parte hidroviária, rios potentes, rios potentes, tá, mas entretanto a gente não usa com sabedoria, tá? Está Consumo humano e assim vai, descentralização animal, diluição de esgoto, está sendo usado pra diluição de esgoto, né? Conceitos de múltiplos É isso daí, é isso daí, ainda está no livro, ainda não chegou na prática, né?\n\nMas na lei estadual dez mil trezentos e cinquenta, que é a política estadual de recursos hídricos do estado do Rio Grande do Sul, no dia lá que foi promulgada eu estava lá, eu estava na Assembleia Legislativa, né? Não sabia bem direito o que é que estavam fazendo ali, nem eu sabia o que é que estava fazendo, mas eu estava lá presente. Quando foi criada a Agência Nacional de Águas também. Mas voltando agora pra parte da dragagem especificamente. Primeiro, a dragagem vai ajudar, vai ajudar, ajuda tá, a a combater, mas pense o seguinte, se eu jogar eu não vou sujar aqui a mesa, tá?\n\nSe eu jogar pouquinho de água, esse daqui é o volume da dragagem, se eu jogar pouquinho de água na mesa, ou deixar o copo vazio, quando vier o dia de chuva, está entendendo? Vai ocupar aqui esse espaço. Muito bem. Só que o volume dessa chuva foi o tamanho dessa mesa. Então assim, se eu virar agora essa mesa, imagine que aqui é uma caixa d'água, e virar ela aqui no copo, óbvio, vou ajudar, mas o volume é tão grande que se torna pouco operacional, a gente tem que ter, por isso que eu estou dizendo, uma mistura, uma conjunto de medidas.\n\nÉ, é. Como hoje, como hoje a dragagem é o seguinte, primeira sugestão, aí vai a primeira sugestão. Veja o que eu falei que o Rio Grande do Sul tem hidrovias, hidrovias. As hidrovias gaúchas necessitam, eu tenho uma operacionalidade de dragagem lá no Porto de Rio Grande. Tenho alguma operacionalidade de dragagem em pontos da Lagoa dos Patos até chegar no Porto de Triunfo.\n\nDepois se acaba. Como essas hidrovias são muito antigas, são muito antigas, tudo que eu dragar dentro do canal de navegação é muito estável. Então, eu não precisaria de grandes estudos de natureza ambiental pra liberar a dragagem dentro disso daí. Bom, esse é o ponto número ponto número dois, ponto número dois, aí vem uma diferença legal que talvez com o apoio dos deputados se consiga. Tem uma diferença conceitual, dragar é você tirar daquela posição, e fazer a disposição subaquática, tá?\n\nEu tiro do rio e boto em outro canto. Agora, se eu tirar, e eu não vejo nenhum problema nisso, tá, eu não vejo nenhum problema, tirar da linha do canal e dar alguma utilização econômica, ou seja, se eu tirar da água, se eu tirar da água com alguma finalidade isso se torna mineração. Aí a mineração qualquer tipo de mineração exige uma caixadada de muita coisa, tá? Esse é o ponto número então talvez uma licença especial quando for no canal de navegação, é alguma coisa que precisa ser trabalhada. Segundo ponto, segundo ponto.\n\nAí todo mundo fala, nos rios, em todos os rios, tá, em todos os rios, em todos os rios, em todos os rios, tem duas disciplinas, duas disciplinas, que a gente inclusive dá aula lá na faculdade, no IPH. Uma se chama erosão e sedimentação, que é na superfície da bacia o processo de geração de sedimento e tal, como é que ele transporta até chegar dentro do rio, e a outra é a mecânica fluvial, como é que isso se mexe dentro do rio, eu não vou dar aula aqui disso. Mas dito isso, dito isso, o cuidado que tem que se ter é, se eu for para locais dos rios, e tirar de qualquer forma, de qualquer, ai eu quero ali porque tem muito areia, eu quero ali, eu posso estar induzindo massas de água, uma massa metro cúbico de água, que é uma caixa d'água daquelas de Brasilite, metro cúbico, é uma tonelada, uma tonelada. E todos viram, os gaúchos e gaúchas que estão aqui presente, que no estado do Rio Grande do Sul o efeito da água removendo casas, paredes, paredes de madeira, de alvenaria, derrubando. É uma pancada, tá?\n\nEntão se eu começo a dragar e colocar massas de água onde não tinha, eu posso estar induzindo movimentos de erosão e sedimentação dentro do rio. Já aconteceu muito tempo atrás de ter, não tinha toda a legislação ambiental, uma daquelas ilhas no no meio do Jacuí que tinha uma uma torre de transmissão de energia pro sul do estado, pra garoar de qualquer jeito, está entendendo? Muitos anos atrás, e eu induzi movimentos com velocidades altas de massas de água. Começou a aerodir a ponta da a ponta da ilha e quase derrubou a torre que abastecia o sul do estado do Rio Grande do Sul. Então o que eu estou dizendo é o seguinte, pode desde que haja o estudo, e desde dois mil e três a FEPAN pergunta ao IPH se pode, se não pode, e aí eu eu sou partícipe dessa história tá, a fazer uma espécie de plano diretor, o zoneamento dos rios, os principais rios gaúcho, nunca foi adiante isso, até o momento não foi, tá?\n\nAntes eu era participe por estar lá no IPH, e dentro dentro da UFRGS sou eu que assino hoje nos últimos quatro anos os convênios, as cooperação técnicas e tudo mais, Tá? Bom, isso Essa responsabilidade não tem, desculpa partilhando. Olha responsabilidade desse PAN, tu não tem Quem questionou isso foi a FEDAM. É, é. É.\n\nPode ser o DNPM, pode ser a FEPAN, mas pode ter alteração também da legislação pra obrigar a fazer isso tá, mas o plano diretor eu só quero terminar o conceito, o plano diretor é assim, o plano diretor de uma cidade diz, ali pode atividade industrial, ali pode fazer isso, ali pode fazer aquilo outro, pode ter as casas né, unifamiliar, pode ter prédio e tudo. Esse plano diretor dos rios é dizer, ali pode tirar tanto de volume porque tem que olhar o material, tem que olhar as correntes dentro do rio, tem que simular se eu fizer buraco aqui vai até quando e tal e tal e tal tá, eu não estou dizendo que deva ser a Universidade Federal do Rio Grande do Sul nem o I PH, eu só estou dizendo que pra ir além a gente precisa de estudos dessa natureza, tá? Pra ir além precisa de estudos dessa natureza. Bom, no que tange então essa, vamos dizer, utilidade, é como eu falei, e com isso eu vou encerrando o deputado Marcel, tá, pra oportunizar que todo mundo pergunte, que é o seguinte. Primeiro, né, com relação ao auxílio às inundações, com relação a auxílios às inundações, assim, ajuda, mas percentualmente é percentual baixo.\n\nPode ter município ou canto que está tão assoreado que ali faça a diferença, mas no contexto da Bacia do Guaíba o auxílio é pouco dado o volume de água que foi, tá? Esse é o ponto número Ponto número dois, as hidrovias, tem várias outras utilidades precisam ser resgatadas, é modal de transportes do estado do Rio Grande do Sul que se utiliza pouco, tá? Pouco, se utiliza muito pouco. Bom, dito isso, deputado Marcelo, eu vou encerrando pra oportunizar aqui perguntas são bemvindas, todas as perguntas devem ser feitas, estou aqui à discussão.",
      "summary": "O Reitor da Universidade Federal do Rio Grande do Sul destacou a intensificação de enchentes e eventos climáticos, a relevância de medidas para controlar água, a importância de um ambiente institucional para boas práticas de engenharia e planejamento de bacias hidrográficas. Ele finalizou falando sobre dragagem de hidrovias e a necessidade de estudos pertinentes.",
      "speaker": {
        "id": 0,
        "name": "Carlos André Bulhoes",
        "position": "Reitor da Universidade Federal do Rio Grande do Sul - Universidade Federal do Rio Grande do Sul",
        "slug": "carlos-andre-bulhoes"
      }
    },
    {
      "id": 4595925,
      "start_time": 1720607449,
      "duration": 153,
      "transcription": "\nSenhor reitor, magnífico reitor Carlos André, Bulhões, obrigado pela, uma água assim por, o quê? O mate? Pois é, eu acabei de receber e tive que migrar pro microfone assim que eu terminar essa cuia eu lhe passo o mate sem dúvida, apesar de não ser meu eu já vi que há aqui amplo apoio do plenário pra que vossa magnificência seja o próximo AAAAA tomar chimarrão conosco. Eu quero agradecer a sua participação, de novo muito rica, eu informo também que estará conosco, não entrou ainda a secretária do meio ambiente senhora Majori Kauffmann, será importante a participação dela inclusive pra tratar disso. Eu quero inclusive lamentar mais uma vez aqui a ausência do Ministério Público, acho que teria sido importante que estivesse conosco, mas ainda assim eu também quero dizer que essa audiência pelo número limitado de convidados acabou optando por trazer as autoridades estaduais EE0 senhor aqui conosco pra num segundo momento fazer uma segunda audiência pública incluindo as autoridades federais está sendo muito interessante aqui pra nos subsidiar.\n\nDepois uma segunda oportunidade também podemos convidar a Agência Nacional de Ministra em Ação, Ministério do Meio Ambiente, Ministério de Portos e Aeroportos, é uma secretaria especial de Portos e Aeroportos, Ministério de Infraestruturas, todos eles são fundamentais, uma segunda audiência pública e desde já reitero aqui o convite para que o senhor também esteja presente nessa nova manifestação. Eu passo agora a palavra se estiver nos ouvindo o prefeito Volmir de Sapucaia, ele entrou conosco agora e seria o próximo o painelista o 0 doutor Nestor Ray mas ele teve de sair para atender telefonema. Então acho que vamos aproveitar a presença também do prefeito Volmir se estiver preparado prefeito\n\nestá preparado pra falar? Bom dia deputado Marcelo, todos os membros da mesa aí dessa importante comissão, com certeza estamos à disposição.\n\nOk prefeito Volmir, como infelizmente o senhor não tem relógio à disposição aí não não, cronômetro está só aqui no plenário, se quiser calcular o seu tempo aí no cronômetro de dez minutos, com minuto faltante eu lhe aviso pra o senhor ir pra conclusão está bem? E obrigado pela participação.\n\nCronômetro aqui já já vejo aí.\n\nObrigado.\n\nVê dez minutos pra mim alguém aí por favor.\n\nTá obrigado.",
      "summary": "Deputado agradece ao reitor pela participação e menciona a importância de convidados para a audiência. Lamenta a ausência do Ministério Público e destaca planos para uma segunda audiência pública com autoridades federais. Convida o prefeito Volmir a falar, ajustando o tempo para sua apresentação.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595930,
      "start_time": 1720607602,
      "duration": 543,
      "transcription": "\nTodos os membros da comissão, pessoas que nos visita. Infelizmente o 0 Rio Grande do Sul vive esse momento trágico aí, uma calamidade que não é só nossa é uma calamidade do país, agradecer a solidariedade de todos né? E nos últimos meses aí, no último mês principalmente né, a gente começou a manifestar essa grande preocupação com dragagem. E, por que isso? Como falou, o professor a pouco ela não vai resolver o problema mas eu acredito que ela vai minimizar eu Visitei ao Vale Taquari e fui visitar o meu amigo André prefeito de Taquari e fomos à margem do rio Taquari Que que a gente nota?\n\nQue hoje, às margens dos rios não tem mais Taquareira, não tem mais árvores, elas foram todas arrastadas pra dentro do rio, assim como o lodo, animais, material orgânico. E como num copo d'água, aonde tu tem parte de areia e parte de água, o a quantidade de água menor. Se veja a imagens atrás do beirario, por exemplo, que no Guaíba já temos campo de futebol lá de areia. Neste momento a FEPAN tem resoluções que os prefeitos conseguem fazer dragagem. Exemplo de Sapcaí, nós temos o arroio, o arroz já é Joaquim que ele passa toda a nossa cidade.\n\nNós fizemos o licenciamento, fizemos a dragagem, a retirada de material com exame laboratorial, destinação com custo alto e nós não tivemos a cidade inundada como anos anteriores, sendo que o volume de chuvas foi muito maior. Então, no arroio que atravessa a nossa cidade, assim como disse o professor que tem restos fecais ali é contaminado com esgoto, com sofá, com geladeira. Então, ele nos resolveu. Nos rios, a gente sabe que não vai resolver. Numa reunião da famoso do FEPAM, a a FEPAM se comprometeu de fazer o zoneamento do do Guaíba, até o final do ano.\n\nO que que nós acreditamos? Os municípios não tem recursos financeiros pra fazer dragagem, não tem, isso é muito caro, destinação tudo. A própria areia que é retirada, o saibro, ele não pode ser utilizado, ele tem que dar a destinação dele, porque pode tá contaminada, acho que fazer exame laboratorial pra dar destinação desse material. Então, tudo isso ele colapsa com recursos financeiros que os municípios não tem, além das perda que nós estamos tendo, não tá previsto no orçamento. A legislação diz que a responsabilidade pelas dragagens na constituição, ela é responsabilidade do governo federal.\n\nAo mesmo tempo que no governo Collor de Melo tem decreto que diz que não é do governo federal, mas não diz que é pra quem é, então ela continua sendo o que é da constituição, é do governo federal. Quando a gente começou a conversar sobre isso, a gente descobriu que no Rio Grande do Sul nós temos os portos, que é a antigo DEPREC, que é responsável por bagagem dos canais, de alguns canais. Assim como nós temos o DNIT, que é responsável pelo outros canais, assim como nós temos a FEPAN, que faz a fiscalização, nós temos também a a Agência Nacional de Mineração, que aconteceu ali nas ilhas que a nas ilhas do Guaíba ali em Porto Alegre nós temos morros de areia e esses morros de areia iniciaram a ser retirado e acabou ficando lá. Então a burocracia, a legislação hoje, ela é danosa nesses momentos de calamidade, porque a gente quer limpar, mas fica impedido. Então, a mineração pura é prejudicial, mas nós temos que fazer mineração e dragagem conjunta, temos que começar essa grande discussão com o Ministério Público Ambiental, com o Ministério Público Federal, com a agência nacional, a admiração com DNIT, com FEPAN, porque a o período tá passando, o tempo tá passando e aquela concepção de calamidade em cento e oitenta dias ela vai terminar e as pessoas vão esquecendo o que tá acontecendo no Rio Grande do Sul, mas a consequência das próximas chuvas, elas serão calamidoras.\n\nHoje tu pega quatro quatro oito de Sapucaia, Esteio, Canoas, Porto Alegre, as laterais estão todas inundadas, o solo tá encharcado, a água não tá descendo, os rios estão cheios, na chuva do final de semana que foi uma chuva milimétrica muito pouca, Porto Alegre já alagou, a minha região ribeirinho aqui em Sapucaia começou o alagamento. Então, a preocupação é hoje, os rios estão entupidos, de lodo, de material orgânico, animais, vegetais, móveis, árvores, galhos, sofás, então, a a gente precisa da onde virar esse recurso, como nós vamos fazer? Preocupação ambiental. Então essa discussão ela é necessária, mas nós temos que botar também, a agência nacional tem que estar no meio, o FEPAN tem que estar no meio, a secretaria do dona a secretária Marge, uma pessoa maravilhosa que tem nos ajudado, nós temos decretos que tem facilitado a vida dos prefeitos nas dragagens, mas é nesse período e nós temos que ter continuidade. Então, é nítido hoje quando tu vai ao leito de rio e tu vê que ele tá soterrado, copo, eu vi o 0 nosso diretor DH aí, ele deu copo com metade de água, a outra metade de areia, vai transbordar.\n\nEntão, a na minha concepção leiga, nós não devemos sair tirando tudo, mas o que não é pra estar tem que ser retirado. E hoje nós temos muita areia no Guaíba, nós temos muito lixo nos rios, e muitos rios que não tem canais de navegação, e ele passou reto, ele não fez a curva do rio porque ele estava atulhado. Então a partir deste momento é necessário essa discussão e tem que ter a integração de todos, do prefeito que dá na ponta, que é o que recebe a reclamação, que o cidadão vai lá e cobra do prefeito, é dos órgãos estaduais, dos órgãos federais que segundo a constituição são os responsáveis isso, não são os prefeitos, nem o Governo do Estado, tá lá na constituição. Então, em função disso a gente tem que cobrar porque a gente é cobrado. Então, a importância dessa discussão com os técnicos, com os especialistas, porque não adianta eu falar no achômetro, eu não entendo, eu sou formado em administração, tenho especialista em gestão de pessoas, então, disso eu posso discutir.\n\nAgora isso os técnicos têm que nos orientar, a Agência Nacional de mineração tem que estar presente, os portos têm que estar presentes, a Secretaria de Transportes que tem setor responsável por isso também, não pode se omitir, tem que estar presente, o Governo Federal, todo mundo tem que tá irmanado, junto com as universidades, com os técnicos pra aprofundar essa discussão e eu tenho certeza deputado Marcel e membros da mesa, que este fator vai ser vai amenizar, vai ajudar muito em futuras chuvas e enchentes, porque vai ser conjunto de atitudes pra melhorar. Agora, dizer que só A0A dragagem e a mineração vai resolver, ela não vai, mas ela vai amenizar em muito o que está acontecendo hoje quando tem qualquer chuva. A prova disso foi o do nosso arroio, que nós concluímos e não tivemos alagamento nessa região aonde com uma chuva de uma hora intensa nós tínhamos a cidade parte da cidade alagada. Nós com toda essa essa tragédia que aconteceu nós não tivemos a nossa cidade alagada devido a construção de uma travessia na BRC dezesseis que ampliou a saída de volume de água do Arroio e o desacoreamento dele. Então eu quero finalizar dizendo o seguinte ó, que nós precisamos, precisamos de todos os entes, principalmente o Governo Federal que pela constituição é o grande responsável por este serviço e ele tem que cumprir com a parte dele, Governo do Estado e prefeituras, juntamente com universidades, com institutos, com FEPAN, com portos pra gente resolver isso.\n\nEntão, quero reafirmar que na minha concepção eu tenho a convicção que não vai resolver todo o problema, mas é de extrema necessidade que isso aconteça pra nós amenizarmos as consequências das próximas chuvas. Muito obrigado pela disponibilidade de tempo, e está à disposição do senhor e de todos aqueles que querem trabalhar pela nossa comunidade. Muito obrigado.",
      "summary": "O Prefeito de Sapucaia do Sul - RS - Prefeitura Municipal de Sapucaia do Sul - RS falou sobre a calamidade no Rio Grande do Sul e a importância da dragagem dos rios, destacando a remoção de material prejudicial e a necessidade de ações conjuntas entre municípios e governo federal. Enfatizou a insuficiência de recursos financeiros e a responsabilidade do governo federal, afirmando que as ações podem ajudar a minimizar os danos das próximas enchentes.",
      "speaker": {
        "id": 0,
        "name": "Volmir Rodrigues",
        "position": "Prefeito de Sapucaia do Sul - RS - Prefeitura Municipal de Sapucaia do Sul - RS",
        "slug": "volmir-rodrigues"
      }
    },
    {
      "id": 4595927,
      "start_time": 1720608145,
      "duration": 74,
      "transcription": "\nObrigado prefeito Volmir, muito importante sua participação, inclusive entendo que nós devemos trabalhar aqui na Câmara dos Deputados em propostas que reservem recursos exclusivamente pra esta, destinação, uma vez que como sabemos é responsabilidade da união, grande parte desse tema, mas o orçamento tem sido muito curto e as prefeituras acabam usando dinheiro que poderia ser utilizado em outras áreas pra cobrir o custo daquilo que é de responsabilidade, nesse caso como disse em grande parte da união. Eu quero saudar aqui a presença também da secretária que é secretária do meio ambiente do Rio Grande do Sul que disse que estaria conosco a partir das dez e quarenta e cinco e conseguiu pelo que entendia até entrar pouco antes. Passo a palavra agora pro doutor Nestor Reine representando a FARSUL por dez minutos e depois passo a secretária do meio ambiente do estado do Rio Grande do Sul, secretária Majuri Caufgan. O senhor ia ter a palavra doutor Nestor Rainha. Meu caro coordenador.\n\nMeu caro coordenador.",
      "summary": "O Deputado destacou a importância de destinar recursos federais para as prefeituras, que enfrentam dificuldades financeiras ao arcar com responsabilidades da união. Ele agradeceu a presença do prefeito e da secretária do meio ambiente do Rio Grande do Sul, passando a palavra ao representante da FARSUL.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595931,
      "start_time": 1720608219,
      "duration": 243,
      "transcription": "\nDeputado Marcel, quero cumprimentálo, cumprimentar também o deputado Sanderson, a o deputado Busato que nos acompanha, as nossas valentes parlamentares gaúchas que estão aqui também acompanhando estes estes trabalhos, a secretária Marjorie e a todos que estão conosco aí por meio por meio remoto. E quero fazer uma homenagem muito especial ao reitor Bulhões. O reitor Bulhões tem enfrentado ao longo desses anos uma tarefa árdua num terreno muito hostil para ele, e ele tem se portado com muita coragem, mantendo os seus deveres da mais absoluta ordem, e ele sai muito engrandecido do trabalho dele que ele desenvolveu junto à Universidade Federal do Rio Grande do Sul, porque as as injustiças cometidas e as sacadas contra ele são por demais suportáveis para ser humano e ele ele sempre se portou muito bem, e certamente ao ao ao passar provavelmente vai aposentarse, certamente ele será uma pessoa disputada porque pessoas que passaram pelas vicissitudes que ele passou será muito disputado. Queria também agradecer em nome da federação da agricultura a oportunidade de aqui repassar impressões que nós temos, porque depois das explicações detalhadas do rei Orbulhões, e provavelmente as que serão prestadas pela secretária Marjorie, nós evidentemente não somos tudólogos, nós não entendemos de todos os assuntos, mas nós podemos repassar para os parlamentares para que isso sirva de inspiração a eles e de informação, o que nós temos em relação ao que o setor rural nos informa sobre esse tema de assoreamento de rios que é a razão pela qual a FARSUL foi\n\nconvocada para estar aqui. Como foi dito\n\npelo pelo pelo reitor Bulhões,\n\ncataclisma do Rio Grande do Sul de\n\nproporções que desde mil novecentos e quarenta e não tinha acontecido nada igual a a prestação fluviométrica foi algo jamais visto, e esse assunto se deu margem a muitas questões de reafirmação de ideologias pessoais, quando o Rio Grande do Sul deveria estar unido em torno de uma solução para o problema. E quem analisar com com olhos de ver, e procurando essa situação como análise criteriosa sabe que esse cataclisma foi uma soma de muitos problemas, é tema muito complexo, não foi só uma coisa, pode ter sido mudanças climáticas, mas foi podem ter sido assoreamento de rios que se assorearam ainda mais com com com com as cheias, muitas coisas contribuíram para que isso acontecesse e inundações também tomaram proporções, como isso nunca acontecia, vários prefeitos e várias autoridades passaram pela pela pela Prefeitura Municipal de de de de municípios e também não haviam prestado atenção e se eles estivessem lá teria acontecido com eles as mesmas coisas. Então há muito a muito muita coisa de tentar aproveitarse do momento quando nós deveríamos usar o momento para uma solução deste deste problema. O assunto é tão sério que quem percorreu a principalmente a Serra Gaúcha, percebeu que os deslizamentos de terra não ocorreram nas áreas agricultáveis, nas áreas onde estão parreirais, os deslizamentos de terra, a terra ficou tão líquida que a terra ela ela desabou das áreas de mata nativa em das APPs em direção às casas de propriedades.\n\nE varreu essas casas de propriedades para as matas ciliares e para as margens. Tão violento foi este evento que como disse na nossa concepção é uma soma de de questões de várias questões complexas que todas se afunilaram pra pra para o Rio Grande do Sul sofrer essa com esta tragédia.",
      "summary": "O Advogado, representante da FARSUL, cumprimentou parlamentares, homenageou o reitor Bulhões e abordou os problemas de assoreamento de rios e inundações no Rio Grande do Sul, destacando a ingestão de múltiplos fatores e a possibilidade de prevenção com maior atenção das autoridades. Enfatizou que deslizamentos ocorreram em áreas de mata nativa e ressaltou a necessidade de unidade na busca por soluções.",
      "speaker": {
        "id": 0,
        "name": "Nestor Hein",
        "position": "Advogado, representante da Federação da Agricultura do Estado do Rio Grande do Sul - FARSUL - Federação da Agricultura do Estado do Rio Grande do Sul - FARSUL",
        "slug": "nestor-hein"
      }
    },
    {
      "id": 4595933,
      "start_time": 1720608462,
      "duration": 368,
      "transcription": "\nO reitor já referiu EEEE vou citálo para não ser plajador, nós temos lá a questão das hidrovias, que podem efetivamente ser dragadas sem nenhuma licença especial, isso faz parte até da atividade de quem trata de que essas hidrovias sejam navegáveis e tenham calado para que as embarcações possam por ali trafegar e elas são importantes não só para o setor rural, para para que grãos sejam sejam sejam transportados ou outras cargas do nosso setor, mas para todo, para tudo que se pode utilizar através de vias navegáveis. Então isso é uma dragagem perfeitamente natural. O reitor também referiu isto que, sempre que se faz uma dragagem, onde ali há calado e há já uma hidrovia, esses estudos já estão praticamente concluídos, mas se quer se quer se se quer fazer dragagens para evitar o assoreamento mais contundentes, é como o reitor referiu, precisa haver estudo prévio pra que essa alteração de leitos de rios não traga mais prejuízo do que eventual beneficiamento de não estar assoreado. Então também esse ponto acho que eu só estou regizando e sublinhando reitor bolhões pela importância que eles têm. A necessidade de de de batímetro, de de de uma série de questões pra que se possa fazer essas essas intervenções.\n\nEu sou oriundo de regiões que, de uma região de município que está à beira do Rio Guaíba, né? Eu pesquei ali, fiz esportes náuticos e tal. Hoje, em alguns lugares, a areia está metro, nós temos metro de água, e abaixo deles são os detritos. E também foi importante referir que se nós quisermos usar como para objetivos comerciais a a área a esse essa areia que for retirada, aí já se entra como foi falado aqui a necessidade da outorga, porque se trata de lavra, se trata de mineração e terá que ter tratamento especial. Mas para nós da FARSUL, o mais importante é que esse processo comece, e já começou em alguns municípios.\n\nO mais importante que se nós formos atingidos por essa, por toda essa desgraça que hoje nos traz aqui ao Congresso Nacional, o importante é que a gente comece uma intervenção onde ela é possível, pra que haja escoamento de água, onde é possível, conforme a biblioteca técnica, conforme a ciência, porque nós nós não sabemos o que pode acontecer, porque depois da tragédia, esse acioniamento foi se somando ao ponto de na barra lá do do do Porto de Rio Grande, havia uma enorme elevação dos leitos navegáveis com a necessidade de retirada também de detritos. Então nós não sabemos, se vem uma outra apresentação pluviométrica de de monta, não precisa ser nem de ser monta como foi a outra. Essa essa essa essa enorme movimentação de de de de de de de areia e de outros dejetos como se foi como foi falado aqui, ela ela é necessário que se comece essa intervenção imediatamente pra minimizar esse custo. E precisamos todos, o campo, os agricultores, mas as cidades também precisam estar conscientes conscientes da contribuição que se dá para a poluição dos rios. Nós temos arroz lá em Porto Alegre, arroio dilúvio, que às vezes a gente está indo de carro pro trabalho e passa lá sofá cama, uma geladeira velha, passam detritos de toda a natureza.\n\nPorto Alegre está sempre dragando o Arroio e dilúvio, há uma há trabalho permanente de dragagem do Arroio e dilúvio, e por isso é lembrado aqui, bem lembrado aqui, por isso ele não transbordou. Então a nossa, nossa a nossa contribuição para o Parlamento, é o início imediato desses desses trabalhos, que se comece a fazer já começando pelas hidrovias, pelos leitos navegáveis e e com estudos sérios, principalmente no trecho entre Guaíba, Barra do Ribeiro, Tapes, ali está está muito assoreado, ali deveria haver olhar. E também, obviamente, a região mais atingida, catastrófica, que é a região lá do do do da da Serra da Serra Gaúcha. Então quis apenas repetir os dados que o 0 reitor Bulhões trouxe, pra dar ênfase a esses a esses pontos que considero relevantes, considero importantes, e continuar solicitando aqui ao ao ao congresso, ao parlamento, uma sensibilidade especial ao Rio Grande que vejo presente até o momento, tanto aqui na Câmara como no Senado, no sentido principalmente de termos alívio nos encargos trabalhistas pela manutenção dos empregos. A sociedade só funciona com pleno emprego, quando há pleno emprego as pessoas estão engajadas, tem convivência com pessoas, e tem a sua manutenção e a sua dignidade.\n\nEntão deve haver uma priorização da manutenção dos empregos, e também uma atenção especial ao setor rural que já vem de duas, nós fomos castigados por duas secas violentíssimas, e agora por uma enchente, que é a terceira vez. Tem pessoas que se zerarmos a dívida, essas pessoas conseguem, não conseguem mais voltar para atividade rural, e quando nós perdemos produtor rural, ele desiste da atividade, e vai fazer outra coisa, vai pras cidades, se perde uma grande riqueza que é o dessas pessoas, essas pessoas necessitam ficar no campo porque elas são uma riqueza para o Brasil, para o Rio Grande do Sul, para todos nós. Então precisamos ter também atendidos aqui pelo parlamento a concertação de uma medida provisória capaz de trazer com carência o alongamento das dívidas dos produtores pra que eles possam se inserir num novo custeio e possam reincetar aquilo que é uma riqueza do Brasil que é as nossas colheitas fartas pra trazer à população alimentos saudáveis a preços que se possa que se possa efetivamente a população acessar a eles. Obrigado pela oportunidade. Doutor",
      "summary": "A dragagem de hidrovias é essencial para transporte de cargas e prevenção de assoreamento. É necessário iniciar intervenções imediatas, especialmente em regiões afetadas por tragédias. A conscientização sobre a poluição dos rios é crucial. O Congresso deve priorizar a manutenção de empregos e atender os produtores rurais afetados por secas e enchentes, promovendo alongamento das dívidas para recuperação da atividade agrícola.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Marcel van Hattem -- por Participante -- Sanderson",
        "position": ""
      }
    },
    {
      "id": 4595928,
      "start_time": 1720608830,
      "duration": 9,
      "transcription": "\nForam dez minutos? Foram dez minutos. Se o senhor quiser concluir de forma mais alongada, mais cinco minutos. Não penso",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 4595932,
      "start_time": 1720608839,
      "duration": 18,
      "transcription": "\nPenso que que o que eu expus está em consonância e e praticamente alinhado com o reitor Orbulhões, e imagino que a secretária Marjorie possa contribuir com detalhes e com questões que eu por por por Ventura não tenha percebido que seja necessário pra Perfeito, obrigado",
      "summary": "O advogado destacou a concordância com o reitor e acredita que a secretária poderá adicionar detalhes importantes.",
      "speaker": {
        "id": 0,
        "name": "Nestor Hein",
        "position": "Advogado, representante da Federação da Agricultura do Estado do Rio Grande do Sul - FARSUL - Federação da Agricultura do Estado do Rio Grande do Sul - FARSUL",
        "slug": "nestor-hein"
      }
    },
    {
      "id": 4595934,
      "start_time": 1720608857,
      "duration": 138,
      "transcription": "\nMinistro Heinz, que, o senhor disse que não é autólogo mas a gente sabe da sua história, é advogado de grande renome do Rio Grande do Sul mas portal rural, então é homem da rua, de campo, não é homem de gabinete, por isso, a sua fala aqui tem uma importância, bastante relevante, né, meus cumprimentos, como também cumprimento, ao nosso. Magnífico, e essa é a a designação magnífico o reitor Carlos André Bulhões, e eu os dias estava em Porto Alegre ouvindo, zapeando algumas rádios e eu vi uma entrevista sua, ficou deu uns trinta minutos de entrevista eu fiquei atento ouvindo que é uma aula, antes de ser reitor, vossa excelência é especialista justamente em ideologia, né? E também oficial da infantaria, como eu, que no CPOR ou no NPR nós temos uma disciplina que é topografia. Eu também sou, generalista, claro, minha área o direito, direito penal enfim, segurança pública, mas, na topografia, nessa disciplina, bilhões, mesmo sendo uma única disciplina, a gente consegue ter uma noção, de como enfrentar situações que tais, essas situações que nós enfrentamos doutor Nestor Reizer, é uma situação, das mais trágicas que o Brasil já viveu, solicitou em mil novecentos e quarenta e mas nós vamos fazer uma digressão, presidente fizemos uma digressão, vimos que as a as enchentes de quarenta e não foram agressivas nem em terço que foram agora porque a população era menor, a a vivificação dessas regiões eram menores não havia tantas ah construções enfim então o prejuízo hoje é setenta por cento maior do que o prejuízo de mil novecentos e quarenta e E por isso a ação do estado tem que ser pelo menos nessa proporção.\n\nE nós temos falado tanto que não está sendo, aí é preocupação nossa Você não encontrou algo importante só dez vinte segundos porque é que essa é a destruição",
      "summary": "O Deputado destacou a importância da experiência do Ministro em campo, elogiou o reitor pela entrevista e comentou sobre a tragédia das enchentes, mencionando que os prejuízos atuais são significativamente maiores do que os de 1940, evidenciando a necessidade de ações do estado proporcionais a essa devastação.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 4595937,
      "start_time": 1720608995,
      "duration": 54,
      "transcription": "\nDiferente de quarenta e ela destruiu a infraestrutura do Rio Grande do Sul, ela destruiu pontes, ela destruiu Rodocra. Santa Maria, por exemplo, Santa Maria tem tem algumas saídas, é o é o centro nervoso do do do do Rio Grande do Sul. Tem duas saídas onde tem duas pontes que isso está obstruído, está está afunilando, foi indicando transporte, prejudicando tantas coisas. Então foi o senhor tem razão, foi mais severo os efeitos e os prejuízos contabilizados em em em moeda, sem dúvida nenhuma talvez tenha sido do ponto de vista de prejuízo, talvez dez ou vinte vezes maiores os prejuízos reais, nós não tivemos em quarenta e por exemplo, varrer todo o solo, tem produtores rurais que agora existem uma rocha na propriedade, não tem camada fértil, só tem rocha, rocha e areia. Essa essa propriedade como é que vai se responder vinte anos pra operar.\n\nSe olhe lá com grandes então é muito maior os efeitos. Desculpe até Perfeito. Não.",
      "summary": "O advogado da FARSUL destacou que a destruição no Rio Grande do Sul foi severa, afetando a infraestrutura, como pontes e rodovias, especialmente em Santa Maria. Os prejuízos foram significativamente maiores do que em eventos anteriores, com produtores enfrentando perda da camada fértil do solo. Isso causará dificuldades na produção agrícola por muitos anos.",
      "speaker": {
        "id": 0,
        "name": "Nestor Hein",
        "position": "Advogado, representante da Federação da Agricultura do Estado do Rio Grande do Sul - FARSUL - Federação da Agricultura do Estado do Rio Grande do Sul - FARSUL",
        "slug": "nestor-hein"
      }
    },
    {
      "id": 4595935,
      "start_time": 1720609049,
      "duration": 8,
      "transcription": "\nIlustre colega dirigente incansável, Marcelo Voratti, assuma a presidência aqui.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 4595936,
      "start_time": 1720609057,
      "duration": 9,
      "transcription": "\nEstá presidindo tão bem.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Sanderson -- por Participante -- Marcel van Hattem",
        "position": "",
        "slug": "troca-da-mesa-presidente-sanderson-por-participante-marcel-van-hattem"
      }
    },
    {
      "id": 4595938,
      "start_time": 1720609066,
      "duration": 80,
      "transcription": "\nInclusive com intervenções muito pertinentes. Obrigado por ter me substituído durante esse período e aliás gravei vídeo ontem e disse estamos cansados mas não podemos descansar sobre a situação do Rio Grande do Sul, a situação não é fácil, a gente não pode entregar os pontos por outro lado. Eu quero passar agora se for possível a secretária Marjorie Calf, uma secretária de meio ambiente do estado do Rio Grande do Sul, está presente conosco e dos convidados seria a última a se manifestar uma vez que os demais convidados até o momento que nós tínhamos registrado aqui ainda não entraram no sistema talvez tenham outro compromisso nesse momento. Secretária quero agradecer muito pela sua presença pela sua disposição, ainda ontem falávamos a respeito da audiência pública e muito gentilmente disposto o seu tempo pra estar conosco pra tratar desse importante assunto. Vossa senhoria tem até vinte minutos pra usar, nós estamos utilizando o tempo de dez, mas se precisar de vinte fique à vontade.\n\nTá certo. Ah bom dia deputado mais uma informação secretária, desculpe. Nós não temos como mostrar o cronômetro pra senhora aí. Então se quiser controlar o tempo, senão quando faltar minuto pros dez eu lhe aviso e a senhora me avisa se vai precisar mais tempo ou não, pode ser? Está bem.",
      "summary": "Deputado destaca a importância de não desistir da situação do Rio Grande do Sul, agradecendo a presença da secretária Marjorie Calf para discutir o meio ambiente e informando sobre o controle de tempo da fala.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595943,
      "start_time": 1720609146,
      "duration": 454,
      "transcription": "\nSer sim deputado com certeza vou vou ser bem bem sucinta aí e objetiva eu quero agradecer a ao espaço de participação aqui, nesse tema tão importante que é a questão do desassoriamento. Nós aqui do estado do da dos órgãos de meio ambiente tanto a secretaria de meio ambiente que é uma secretaria que trabalha especificamente com a questão da outorga, quanto a FEPAN que trabalha com o licenciamento ambiental nós já estamos olhando esse esse ponto como primordial e de utilidade pública pra questão da defesa da população do Rio Grande do Sul dos municípios. Então desde dois mil e quinze nós temos no estado decreto que permite as ações de desassoriamento e limpeza de recursos hídricos com isenção de outorga. Então o município faz o seu o seu cadastro junto à plataforma do CEOd que é o nosso sistema de outorga, e ele ganha uma isenção e não precisa licenciar e já pode proceder então o desassoreamento. Todavia, nesse caos que nós estamos aqui no estado e com tantas necessidades, principalmente de desburocratizar processos que facilitem a retomada da vida das das cidades e da população, nós entendemos que precisávamos de instrumento adicional, então tivemos a emissão de uma portaria, portaria da secretaria e da FEPAN, e essa portaria ela trata além da isenção, de não se necessitar fazer nem o processo de cadastro da isenção junto ao sistema do departamento de recursos hídricos, mas que se possa proceder imediatamente os os desaforiamentos dos pequenos recursos hídricos dentro dos municípios, e isso já vem ocorrendo então uma série de prefeitos e prefeituras já vêm trabalhando com máquinas pra promover o desassoreamento dos pequenos recursos hídricos.\n\nQue que eu friso aqui bastante pequenos recursos hídricos? Porque nós dividimos as necessidades em dois eixos. O primeiro eixo são aqueles rios de primeira e segunda ordem, que é aquele pequeno córregozinho que vem de uma nascente, e aquele que tem afluente. Esses ocorrem geralmente dentro das áreas urbanas. E o segundo eixo são os rios de terceira ordem ou mais que são rios de maior proporção.\n\nPara então os rios do primeiro eixo, de primeira e segunda ordem, já está autorizado, independente de qualquer autorização ou outorga, o desasoriamento já tem sido executado. Para os do segundo eixo de terceira ou maior ordem, nós estamos trabalhando com o mapeamento das ações que já são realizadas com outros objetivos, como é o caso da navegação, ou ainda das operações de dragagem pra venda de minerais, pra verificar os trechos onde há batimetria e aqui eu quero frisar esse ponto. A batimetria é fundamental pra gente identificar se de fato naquele recurso hídrico, o que se necessita é o desassoriamento, é a dragagem, ou se nós vamos ter que empreender outras ações do entorno. Nós temos mapa do estado do Rio Grande do Sul com os principais recursos hídricos e temos uma grande faixa onde abatimetria já está prevista pelo DNIT, e é autorizada inclusive em questão de verba, com o valor de dezoito milhões de reais, pra execução da batimetria, que vai poder nortear ações de dragagem. O estado do Rio Grande do Sul, através do governador solicitou que essa batimetria fosse ampliada pra outros recursos hídricos do estado também, pra que a gente possa nortear essas ações de de grande porte e de dragagem.\n\nE nestes recursos hídricos maiores, nós também temos a questão do direito de uso de lavra, onde uma pessoa tem a propriedade sobre esse bem mineral, seja ele areia, cascalho ou outro insumo, e que a dragagem ela fica condicionada a uma autorização ou a repasse dessa outorga por este privado, que já obtém esse direito junto à agência nacional de mineração. Então o que nós percebemos é que pro primeiro eixo, pros pequenos recursos hídricos que estão nos municípios, não há impedimento legal da execução da atividade, mas há uma falta de recursos pra execução, isso sim. Então, nós estamos trabalhando aqui no Governo do Estado pra que a gente possa ter programa específico de repasse de verbas pra os municípios, eles já executaram dragagens com recursos da Defesa Civil Nacional, horas máquina da secretaria da agricultura e secretaria de desenvolvimento urbano do Rio Grande do Sul, mas ainda falta este recurso pra execução dessas pequenas ações aí de desaçoiamento nos pequenos recursos hídricos. Para os grandes recursos hídricos nós vamos trabalhar especificamente, voltando nossos esforços pra batimetria, porque nós falamos de desasoriamento por exemplo no Vale do Taquari, eu sou do Vale do Taquari, e lá nós temos batimetrias do DNIT muito próximas à eclusia de Bom Retiro, que comprovam que a taxa de sedimentação naquele vale não é acentuada porque é vale onde nós temos muita velocidade.\n\nEntão aqui, eu quero deixar muito claro que nós estamos avançando no processo de mapeamento, e que nós queremos sim executar dragagens aonde elas são efetivas, nós vamos viabilizar todo e qualquer tipo de limpeza e desassoriamento nos pequenos recursos hídricos, não só resentando da parte do licenciamento mas também fomentando com recursos financeiros, mas vamos precisar do apoio de vocês deputados federais, principalmente porque estes recursos são de grande vulto, quando a gente fala de rios de grandes proporções, o 0 DNIT estima que a dragagem do Guaíba, a partir de uma uma estimativa da abatimetria, chegue em torno de oitocentos milhões só pra manutenção da hidrovia, então aqui nós não estamos falando de hidrovina, estamos falando de aprofundamento da calha do leito do rio, o que é feito e e dimensionada economicamente por metros públicos de sedimento retirado. E quando a gente trabalha em hidrovias a gente só alinha então o leito por onde passam os navios. Então em síntese eu queria deixar bem claro que nós estamos operando nessas duas frentes, precisamos desse apoio na parte da batimetria, mas também frisar que nós não temos impedimentos legais para desassoriamento em recursos hídricos de municípios, e estamos à disposição à CMF PAN pra prestar esclarecimentos técnicos aos municípios que queiram executar estas obras.\n\nEm síntese deputado eu acho que era essa a mensagem que eu gostaria de passar pra vocês. Obrigada.",
      "summary": "A Secretária do Meio Ambiente e Infraestrutura - RS ressaltou a importância do desassoriamento para a população, destacando a isenção de outorga desde 2015 e a portaria que facilita o desassoreamento imediato de pequenos recursos hídricos. O foco está em rios de primeira, segunda e terceira ordem, com apoio e busca por financiamento para dragagens. Não há impedimentos legais e estão prontos para oferecer suporte técnico aos municípios.",
      "speaker": {
        "id": 0,
        "name": "Marjorie Kauffmann",
        "position": "Secretária do Meio Ambiente e Infraestrutura - RS - Secretaria do Meio Ambiente e Infraestrutura do Estado do Rio Grande do Sul",
        "slug": "marjorie-kauffmann"
      }
    },
    {
      "id": 4595940,
      "start_time": 1720609600,
      "duration": 152,
      "transcription": "\nO secretário Maggi, mais uma vez obrigado pela sua participação e esclarecimentos, eu sei que houve uma série de manifestações feitas anteriormente, não sei se a senhora conseguiu acompanhar todas, queria até que não seria importante que pudesse recuperálas depois tanto do o reitor da universidade federal, Carlos Bulhões que tratou brevemente sobre as responsabilidades também de outros órgãos, assim como também o prefeito da cidade de Sapucaia do Sul e ele mencionou essa legislação do estado permitindo essas dragagens que foi mencionado por vossa senhoria. Então agradeço a participação até pro corroborar com muitas informações trazidas aqui e eu vou agora passar a palavra pro deputado Zuko que chegou e eu vou deixa eu esclarecer então o que é o plenário, nós temos a inscrição aí no deputado Zuko por força do regimento os convidados farão farão as suas considerações finais logo após os deputados os os os palestrantes que estão aqui e os demais. No entanto eu soube que há interesse de plenário e aí eu vou ter que pedir a autorização dos deputados presentes pra que seja franqueada a palavra por até três minutos no máximo. Eu tenho inscrições aqui das vereadoras Fernanda Bartti, comandante Nádia e do prefeito, é isso?\n\nDo prefeito Marco Aurélio Nédel. Se houver autorização no plenário pra essas manifestações eu eu. Autorização concedida? Eu daria então a palavra pra essas três pessoas pediria que ficasse dentro do termo três minutos em respeito aos nossos convidados que também tem compromisso e nós gostaríamos de encerrar essa audiência pública se possível for até onze e meia em virtude das discussões da reforma tributária. Eu quero então passo a palavra agora se o deputado Zucco quiser esperar então passo agora a vereadora Fernanda Bart da cidade de Porto Alegre secretária Majuri puder ficar conosco até o final depois nas considerações finais se houver perguntas ou ou esclarecimentos a serem feitos pelo plenário a vossa senhoria também pode responder nas considerações finais.\n\nObrigado pela participação. Vereadora Fernanda Bartti. Eu perdão, eu eu consulto também se o deputado Luiz Carlos Buzato quer usar da palavra se quiser levanta a mão aqui no Zoom que lidamos a palavra a qualquer momento. Bom dia a todos.",
      "summary": "O Deputado agradeceu a participação do secretário Maggi e mencionou a importância de recuperar informações de manifestações anteriores, destacando contribuições de outros representantes. Ele anunciou a autorização para intervenções de vereadoras e do prefeito, pedindo que respeitem o tempo de três minutos para finalizarem a audiência pública antes das discussões sobre a reforma tributária.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595944,
      "start_time": 1720609752,
      "duration": 240,
      "transcription": "\nÉ com muita satisfação que eu estou aqui hoje falando nessa importantíssima reunião, representando a Câmara de Vereadores de Porto Alegre através da frente parlamentar da orla do Guaíba, qual eu sou presidente, e que a gente vem fazendo trabalhos em relação à questão do assoreamento do canal e dos rios que deságua no Guaíba já faz ano e meio dentro do mandato. Acompanho o trabalho do Bulhões há bastante tempo, inclusive tivemos o privilégio de encalhar no navio da marinha entrando no canal há dois anos atrás, dois anos atrás a gente já encaminhou com o navio de pouco calado na entrada da Ponta Grossa. Pra quem não conhece fica no Guaíba. Maquiné como o deputado Pompeu de Matos falou aqui antes teve grandes enxurradas em dois mil e dois, dois mil e cinco, dois mil e nove, dois mil e doze, dois mil e dezesseis. E a cada dia que a gente vive lá, e eu tenho casa em Maciné também.\n\nA gente percebe que não tem mais água no rio só tem pedra, tá? Isso é uma característica desses rios da região litorânea ali de Porto Alegre de do Rio Grande do Sul, que é a questão do cascalho das pedras. Então daqui a pouco tu não enxerga mais água. A água já está passando por baixo e o rio está cada vez mais largo e isso é problema que o Rio Grande do Sul vem tendo sistematicamente a no mínimo vinte anos com descaso absoluto na dragagem no desasoriamento dos rios e é engraçado que a gente vê que quem mais defende o meio ambiente, que são as as ONGs, né, que lidam com isso a própria Feban que está há dez anos para entregar esse mapeamento, o zoneamento do Guaíba não entrega, né? Da saudade de quando existia o DNOS porque pelo menos a gente tinha órgão que a gente sabia quem cobrar, hoje a gente não tem mais isso.\n\nE essa questão do dos rios ela é muito importante, a gente está sessenta e cinco dias da catástrofe no Rio Grande do Sul. Eu tenho falado desse assunto desde o primeiro dia, a vereadora Nádia aqui é a minha testemunha, né? Já dá pra jogar futebol em algumas novas praias dentro do Rio Guaíba. No verão se nada for feito ninguém vai navegar, porque é muita areia, dois metros de areia foram cuspidos pelo rio Jacuí em cima das ilhas, não se pesca mais, eu tive conversando com os pescadores da área z cinco da Ilha da pintada, não tem mais peixe no rio, porque só tem areia. Os peixes precisam de profundidade pra se reproduzir, né?\n\nEntão se a gente precisa proteger os nossos rios e o meio ambiente, mas a gente precisa manter os rios saudáveis, eles têm que ser desentupidos. Eles não podem continuar com a quantidade de detritos que eles têm lá dentro. Como a solicitação do prefeito de Cerro Grande, que nos primeiros dias veio fazer a solicitação de liberdade pra desassorear, de desburocracia pra desassorear seus próprios rios, a gente fica feliz de ver que a Secretaria Municipal do Meio Ambiente do Rio Grande do Sul já deu primeiro passo, mas a gente precisa aprovar projetos como o deputado Sanderson, que prevê a dragagem, o desasferimento, e a gente precisa ter Projetos que permitam, pra concluir presidente, que permitam a dragagem autosustentável Só minutinho. Junto com a mineração, que a dragagem que retira de dentro do leito do rio e não devolve pra daqui a pouco a Correnteza trazer de novo pro fundo do canal. Sejamos como Itajaí, que triplicou o tamanho do canal e nunca mais teve enchente, deputado Marcel.\n\nAs soluções estão todas aí, mas a gente precisa de boa vontade e dum pacto no Rio Grande do Sul, onde a gente tenha a retirada dos empecilhos legais E burocráticos. Pra que a gente possa de fato voltar a ter saúde no nossos rios Evitar catástrofes desse porte, porque a sociedade não aguenta mais qualquer chuvinha agora vai ter uma inundação do porte da anterior, né, porque o rio está cada vez mais raso e mais largo. Obrigado. Obrigado vereadora",
      "summary": "A Vereadora de Porto Alegre - Câmara Legislativa de Porto Alegre reforçou a necessidade de dragagem e desassoreamento dos rios do Guaíba, citando a perda de biodiversidade e a falta de órgãos responsáveis. Ela enfatizou a urgência de projetos sustentáveis e a desburocratização para resolver os problemas locais.",
      "speaker": {
        "id": 0,
        "name": "FERNANDA BARTH",
        "position": "Vereadora de Porto Alegre - Câmara Legislativa de Porto Alegre",
        "slug": "fernanda-barth"
      }
    },
    {
      "id": 4595939,
      "start_time": 1720609992,
      "duration": 6,
      "transcription": "\nA parte vereadora comandante Nádia de Porto Alegre. Muito obrigada deputado Marcel presidente",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595942,
      "start_time": 1720609998,
      "duration": 216,
      "transcription": "\nEssa audiência tão importante, deputado Sanderson, deputado Zuko, queridos amigos. É importante a gente falar que existe ditado popular que diz que depois de porta arrombada, aí a gente se busca o cadeado pra cuidar da casa. Nós estamos trabalhando exatamente sobre isso. Infelizmente por falta de cuidados, por falta de prevenção, duma proteção de sistema de proteção efetivo contra cheias é que a nossa Porto Alegre se encontra como está. E eu gostaria que não vou falar as as mesmas coisas que tão bem falou o reitor da UFRGS Carlos Bulhões, o nosso amigo Nestor Reinz ali representando o nosso agro, mas eu quero dizer que peço aqui, rogo pros deputados que busquem desarquivar o relatório Brasil dois mil e quarenta, relatório importantíssimo que já previa elevação do nível das águas e mais do que isso custou aos cofres públicos de para todos nós brasileiros três vírgula cinco milhões de reais à época quando a presidente Dilma resolveu arquivar, ou seja, nós já temos trabalho realizado por mais de trinta pesquisadores na área que fala exatamente isso, sobre os problemas que nós teríamos ao longo desse tempo, mas o mais importante está ali já a elaboração, já está elaborado o plano de contingenciamento para eventos de cheias associado com planejamento a médio curto e longo prazo, ou seja, isso já existe, teve custo e é isso que eu busco aqui também para que os nossos deputados federais possam buscar esse relatório que está arquivado engavetado pela presidente Dilma para que a gente não saia, não parta do número 0.\n\nNós já temos caminho. Mais do que isso, Porto Alegre está tentando resolver o seu problema. Sebastião Melo autorizou o Sindi Areia a retirar comros de mais de dois mil, dois metros de altura nas ilhas e assim começou o Sindi Areia fazer, deputado Marcel. Começou a fazer de forma gratuita com os seus custos, com o seu sua mão de obra, com diesel, com os seus caminhões e o que aconteceu? Infelizmente a Agência Nacional de Mineração fez uma notificação atrás de uma busca, de uma multa infelizmente para que isso não acontecesse mais, ou seja, enquanto os prefeitos e aqui tem o prefeito ao meu lado, buscam soluções imediatas para as suas populações, nós temos agências que nacionais que estão impedindo que assim aconteça uma.\n\nAh pra encerrar presidente. Tá ok. Então enquanto os prefeitos buscam soluções imediatas para aquelas pessoas que perderam tudo, perderam suas histórias embaixo das águas, ainda nós temos que conviver com agências nacionais e parte do governo federal fazendo ainda molecagem eu diria assim de uma forma muito carinhosa e atrapalhando o que nós precisamos ter tranquilidade e proteção pras nossas cidades. Obrigado. Muito obrigado",
      "summary": "A Comandante e Vereadora de Porto Alegre destacou a importância de ações preventivas contra cheias na cidade. Mencionou a necessidade de desarquivar o relatório Brasil 2040, que aborda a elevação do nível das águas e já foi custeado por pesquisas. Também citou iniciativas locais para remover comros e criticou a interferência de agências nacionais que dificultam essas soluções. Enfatizou a urgência em proteger a população afetada por cheias.",
      "speaker": {
        "id": 0,
        "name": "NADIA",
        "position": "Comandante e Vereadora de Porto Alegre - Câmara Legislativa de Porto Alegre",
        "slug": "nadia"
      }
    },
    {
      "id": 4595941,
      "start_time": 1720610214,
      "duration": 54,
      "transcription": "\nObrigado também pela presença vereador comandante Nádia, tanto, tanto o senhor como a vereadora Fernanda Bart enriqueceram essa audiência pública, como enriqueceram também a audiência pública de ontem, agradeço muito a participação de vocês fizeram a diferença. Antes de passar o prefeito Marco Aurélio Neder, passou a palavra ao nosso colega deputado federal tenente coronel Zucco pra sua manifestação. Obrigado antes disso eu quero ainda mencionar que eu já estou esquecendo pela terceira vez, desculpa deputado Azul, a participação aqui do exdeputado federal Edinho Bez do estado de Santa Catarina, me perdoe, eu vi logo que chegamos, nos somos vizinhos, nos cumprimentamos assim que o vi, mas até agora não tinha feito a menção aqui, muito obrigado pela sua presença. Hoje está na não é isso? Então está bom, desculpa tenente coronel Zuko, agora sim a palavra à sua disposição, vou lhe dar cinco minutos pra que possa falar.\n\nObrigado.",
      "summary": "O deputado agradeceu a presença de vereadores, destacando sua contribuição na audiência pública. Mencionou também a participação do ex-deputado Edinho Bez e cedeu a palavra ao tenente coronel Zucco para manifestação.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595946,
      "start_time": 1720610268,
      "duration": 343,
      "transcription": "\nNosso coordenador efetivo quero começar te parabenizando Marcel, estou vendo tanto empenho seu e ao mesmo tempo fazer desabafo aqui contigo, com o Sanderson, com quem está nessa audiência. Nós temos a presença inclusive de vereadores que vieram aqui pra tentar ajudar pra clamar. Abate a comandante Nádia. Mas vocês podem notar, que não tem integrante do governo federal aqui, pra escutar o que a gente está se propondo a apresentar de problemas. Eu estava, Marcel, analisando esses dois meses de sofrimento, inclusive com dados claros que a Confederação Nacional dos Municípios apresentaram, do que realmente foi entregue, dos bilhões que são muito bem ventilados pelo précandidato Paulo Pimenta, dos bilhões que poderiam ser a fundo perdido como o presidente Bolsonaro fez na época da pandemia, mas que este projeto de poder não ajuda, e a gente vê instituições como Farsul, Fecomércio, Federaçãoul, pedindo ajuda, sendo que o Rio Grande do Sul entrega pra pro governo federal mais de cinquenta bilhões.\n\nSantos, nós entregamos mais de cinquenta bilhões e não ganhamos quinze. Nós estamos pedindo ajuda e eles simplesmente, apresentam leilões e, graças à pressão deste parlamento nós conseguimos, demover. Mas aqui fica discurso, que na verdade é desabafo no seguinte sentido, este governo desrespeita os gaúchos. A bancada gaúcha, o deputado Marcel, o deputado Sanderson e tantos outros estão há muito tempo lutando pra gente ser escutado. Aqueles sete bilhões que iam gastar em leilão de arroz, por que que não entrega pro pro estado agora?\n\nMas não, é governo revanchista, que trata o agro como fascista e direitista. É governo de narrativas, que coloca lá ministro da comunicação. Olha o que vocês estão vendo, o cara é ministro da comunicação, e está indo lá, pra reconstruir o estado. E o que que ele fez até agora? A burocracia pra se ter qualquer recurso deste governo é enorme.\n\nFalaram que entregaram já, inclusive, a CNN, Confederação Nacional do Município, falou assim olha, até agora só chegou seiscentos e oitenta milhões. Gente, seiscentos e oitenta milhões pros quatrocentos e setenta e municípios afetados dá pouco mais de milhão que não se constrói uma ponte, Que não se constrói hospital, uma escola. Olha o deboche com os gaúchos, com o agro, todo mundo fala que somos o celeiro do mundo, que alimentamos não só o Brasil, olha o que eles estão fazendo com os agricultores gaúchos, O desrespeito. Nós aprovamos uma lei, de minha autoria aqui, inclusive eu quero agradecer ao presidente Gedeão, que a toda reunião fala da importância dessa lei avançar, que trata a anistia por dois anos de investimento, custeio, aprovamos de forma unânime, deputados da esquerda aprovaram. E simplesmente o governo federal, irresponsável, e eu estou falando, pegue o protagonismo pra vocês, esqueçam o deputado Zuko, esqueçam o protagonismo do deputado Marcel, do deputado Santos, da bancada gaúcha.\n\nGoverno federal, pegue o protagonismo pra vocês e faça uma medida provisória pra ajudar o Rio Grande do Sul. E hoje vamos aqui aprovar uma reforma tributária que é monstro, que vai só atrapalhar, que tem jogo de lobistas nessa câmara hoje, com dezenas de setores tentando pegar suas tentas, e a gente de simplificação não está apresentando nada, de ajuda não está apresentando nada e principalmente, mais uma vez querendo deixar muito claro. Governo federal está desrespeitando todos vocês, gaúchos e gaúchas que trabalham de sol a sol, que pagam impostos caríssimos e que precisam ser ajudados, eu quero mais uma vez parabenizar o deputado Marcel, a bancada gaúcha e dizer que nós não vamos desistir do Rio Grande do Sul, e esse governo federal tem dias contados, em vinte e seis a gente está de volta. Muito obrigado deputado Zuko quero agradecer",
      "summary": "O Deputado parabeniza colegas, critica a ausência do governo federal em audiência e destaca problemas do Rio Grande do Sul, como recursos não entregues e desrespeito ao agro. Menciona a importância de uma lei de anistia e pede que o governo federal assuma responsabilidades, manifestando descontentamento com a administração atual e a reforma tributária. Reafirma o comprometimento com a causa do estado.",
      "speaker": {
        "id": 220552,
        "name": "Zucco",
        "position": "Deputado",
        "slug": "zucco"
      }
    },
    {
      "id": 4595945,
      "start_time": 1720610611,
      "duration": 208,
      "transcription": "\nCumprimento e retribuir também, vossa excelência tem sido presente em todas as audiências, todas as nossas reuniões e mais do que presente atuante. Isso é muito importante pra que nós tenhamos esse espírito né, de unidade que falta realmente a alguns, mas que no caso de vossa excelência nunca faltou. Porque o que importa é o mérito da aprovação dos projetos como o seu bem disse e não o protagonismo. Vale pra mim também e vale pro deputado Pompeu de Matos que é o relator e que é da base do governo, mas também tem críticas assim como eu, tenho eventualmente está cada vez mais difícil mas tenho elogios, e que demonstra né na sua atuação deputado Pompeu, deputado Sanderson, a bancada gaúcha como todo, buscar pelo menos na sua maioria uma unidade, mas nem sempre somos correspondidos à altura e é por isso que o Rio Grande do Sul clama né pela atenção do governo federal e que não seja esquecido. Acho que é importante sim a gente fazer essa essa menção porque está fazendo falta inclusive do próprio Ministério da reconstrução de participar mais efetivamente das nossas audiências.\n\nNa semana passada eu quero fazer esse registro aqui. Nós tínhamos, eu não sabia disso, nós tínhamos a audiência pública marcada com os prefeitos do Rio Grande do Sul na semana passada deputado Zuko. Na terçafeira eles chegaram a Brasília, o senhor esteve lá na Confederação Nacional dos Municípios. O Ministro Pimenta estava em Brasília. Segundo os prefeitos me contaram, pediram uma audiência com o Ministro Pimenta aqui em Brasília pra que uma comissão de prefeitos fosse recebido.\n\nEle disse que não tinha agenda pros prefeitos. E no outro dia de manhã em vez de participar da nossa audiência pública aqui em Brasília com mais de trezentos prefeitos aqui, ele decidiu ir pro Rio Grande do Sul. Não sei quais são as prioridades do ministro Pimenta, mas pelo menos naquela quartafeira eu preciso fazer esse registro e aqui, me perdoem, tem assessores realmente aqui de deputados do governo, do PT assistindo tanto online como talvez até mas é a realidade foi o que aconteceu e os prefeitos se sentiram desrespeitados porque eles pediram uma audiência se tivesse pelo menos recebido no dia anterior não só não recebeu no dia anterior como decidiu ir pro Rio Grande do Sul e tenho relatos de prefeitos que me disseram que houve uma tentativa até mesmo de desmobilização da audiência aqui em Brasília por parte do Governo Federal ao convidar os prefeitos depois de já agendar a mágica em Brasília pra eventos no Rio Grande do Sul. Isso sinceramente não se faz e fica aqui registrado a nossa indignação porque realmente foi algo que aconteceu e que eu só fiquei sabendo na quartafeira à noite senão teria também mencionado na reunião, na audiência pública que nós realizamos.\n\nEntão feito aqui o registro, sem mais polêmicas, mas mantendo pelo menos aqui a o compromisso com a verdade dos fatos. Se houver do Ministro Pimenta qualquer repara fazer ou de qualquer representante a audiência que está aberta, os os canais de comunicação da comissão externa sempre à disposição do governo federal aliás esperamos a participação repito mais efetivo do governo federal. Passo agora ao prefeito Marco Aurélio Unido da cidade de Crissiumal do Rio Grande do Sul pra suas considerações em três minutos e depois as considerações finais dos painelistas com nesse caso aqui eu darei a palavra por último ao deputado Sanderson como o deputado Pompeu de Matos costuma encerrar as reuniões não está presente opa não sabia o deputado Busato está aí também deputado Busato o senhor quer falar agora ou antes ou depois do prefeito? Eu tô aqui na assembleia, eu gostaria só de dar uma palavrinha rápida. Por favor, vossa excelência tem a palavra.\n\nPra",
      "summary": "O Deputado destacou a importância da unidade nas audiências e nas relações entre os deputados. Criticou a falta de atenção do governo federal, especialmente do Ministro Pimenta, em relação aos prefeitos do Rio Grande do Sul, que se sentiram desrespeitados por não serem recebidos. Registrou indignação sobre a desmobilização da audiência em Brasília e reiterou a disposição para diálogo com o governo.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595947,
      "start_time": 1720610819,
      "duration": 214,
      "transcription": "\nMinha presença, obrigado aí pelo espaço, cumprimentar a todos aí, Marcel, e em especial a ti, ao Pompeu aí pela iniciativa dessa grande reunião, é muito significativa aí a as apresentações, eu estou desde o início, por momento eu tive deslocamento de Canoas até Porto Alegre aqui na Assembleia, mas prestei atenção desde em todas as as falas aí e e em especial ao do reitor Brum aí muito que é a segunda vez que eu já ouço ele falar sobre o assunto, e e muito importante pra nós essa questão toda do desassoriamento dos nossos rios enfim, toda essa questão que foi falada. Eu só queria deixar aqui Marcel mais uma vez assim a minha preocupação aqui, em relação àqueles projetos que nós, estamos coordenando junto com o Raiser, junto com vocês aí também, dos projetos aí da Bacia do Vale do Rio Cair, Rio dos Sinos, Gravataí, Eldorado do Sul e Arroio Feijó, né, que são projetos que já estão, dois deles com licença prévia da FEPAN, outros dois como a Bacia do Gravataí e a do Rio dos Sinos, a secretária até pode nos ajudar parece que já está em vias de sair as dessas prévias. Então, é o momento de nós conseguirmos recursos pra iniciar essas obra.\n\nÉ claro que tem que fazer alguma atualização em função das cotas que estão baseadas em quarenta e pelas cotas agora de dois mil e vinte e quatro, mas são projetos importantes que teriam evitado se estivessem prontas essas obras, teriam evitado setenta oitenta por cento da da dos estragos que nós tivemos aí na nossa região. Precisamos sim evidentemente iniciar os estudos do Vale do Taquari que naquela ocasião em dois mil e doze quando eu iniciei esses projetos não era uma zona suscetível a esses desastres ambientais, hoje é uma das principais, mas a importância Marcel, de nós conseguirmos recursos pra executar essas obra. Eu tenho, o meu receio é esse que foi falado agora aqui na reunião, de passar esse momento sensível que o Brasil inteiro está sensibilizado conosco, daqui pouquinho começam outros eventos climáticos aí que chamarão a atenção do Brasil inteiro, setembro está vendo aí, eu tenho alertado pra isso, nós tivemos em setembro do ano passado uma uma chuva muito forte, sabe lá né, se setembro próximo não vem uma nova chuva, Deus queira que não, mas o 0 tempo tem nos mostrado que isso tem acontecido com uma certa ocorrência muito maior do que antigamente, então deixo aí a minha preocupação com recursos para que se façam as obras de prevenção de todas essas essas essas cinco projetos que estão em andamento.\n\nDeputado Busado De Vale do Cairo.\n\nDeputado Busado, só minutinho, então está meio difícil entender, ouvir tudo aqui por causa da movimentação no plenário, eu peço só mais atenção da dos presentes. E o senhor tem mais minuto pra concluir. Obrigado.\n\nSim, encerrando. Dos quatro projetos então que estão com as licenças ambientais praticamente pronta, o mais atrasado é o do Vale do Caíque, que é uma região que no último ano aconteceram doze eventos de cheias. Então é essa a minha preocupação de que a gente consiga recurso pra tocar esses projetos. Obrigado Marcel, parabéns a vocês aí e a todos presentes.",
      "summary": "O Deputado destacou a importância do desassoriamento dos rios e expressou preocupação com a obtenção de recursos para projetos nas bacias do Rio Caí, Rio dos Sinos, Gravataí, Eldorado do Sul e Arroio Feijó, que poderiam ter evitado danos recentes. Ele enfatizou a urgência devido a possíveis desastres climáticos futuros e mencionou a necessidade de finalizar licenças ambientais para os projetos em andamento. Concluiu agradecendo a todos pela iniciativa da reunião.",
      "speaker": {
        "id": 141485,
        "name": "Luiz Carlos Busato",
        "position": "Deputado",
        "slug": "luiz-carlos-busato"
      }
    },
    {
      "id": 4595948,
      "start_time": 1720611033,
      "duration": 46,
      "transcription": "\nEu agradeço deputado Guzato sua testemunha do seu esforço e comprometimento com essa causa, inclusive solicitei relatório depois da participação de vossa excelência no evento grupo Sinos na UBRA e agradeço muito a forma como a todos os deputados, a câmara num evento em que infelizmente eu não pude participar, mas ali também demonstrando AA0 compromisso com esse tema específico que nós tratamos hoje sobre dragagem, desassoriamento e contenção, né? Que é tão importante. Eu quero passar agora então a palavra ao prefeito Marco Aurélio Nedell da cidade de Crissiumal para a sua colaboração nessa audiência pública e depois passamos as considerações finais dos palestrantes. Bom dia a",
      "summary": "O Deputado agradece o esforço de um colega, menciona a importância da dragagem e desassoriamento, e passa a palavra ao prefeito de Crissiumal para colaborar na audiência.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595949,
      "start_time": 1720611079,
      "duration": 214,
      "transcription": "\nMinha saudação ao presidente da comissão, deputado Marcelo Van Harten, deputado Sanderson, deputado Zuko, todos os demais deputados, os demais membros da mesa representante da FARSUL, o Heinze, nosso reitor da federal do Rio Grande do Sul, Carlos André Bulhões. Parabenizar pelo pelo tema, a questão de realmente é da maior importância, senão outras hecatombias climáticas iguais a essa vão se repetir. E diante dos vultosos recursos presidente que serão investidos nessa nesse desasuariamento, nessas dragagem, Ele precisa estar necessariamente ancorado em estudos técnicos. Isso fica muito claro nessa audiência. Bem, eu tentando fugir de qualquer proselitismo político eu vou falar provavelmente sobre as preocupações e angústias de mais de uma centena de prefeitos que se encontram em situação de emergência, não em calamidade pública como é o caso de Crissiumal EE0 retorno nos falou sobre a riqueza do nosso estado, a riqueza hídrica do nosso estado.\n\nCrissiumal tem tão somente trezentos e sessenta quilômetros quadrados, ou seja, trinta e seis mil hectares e nós temos cento e quatro pontes e pontilhões, dos quais quinze intermunicipais. A esmagadora maioria delas mais de oitenta ainda de madeira, e o grande dano que nós sofremos lá com essa chuvarada toda com essa enxurrada foi, os danos nas cabeceiras das pontes, nas estradas municipais. Veja só, nós temos quarenta por cento da população ainda vivendo no interior, lá são minifúndios, nós temos nada mais nada menos de dois mil e quatrocentos quilômetros de estradas vicinais municipais, né? Então o ano passado já houve uma grande cheia e o governo do estado através então da Defesa Civil liberou quatrocentos mil reais pra gente trabalhar né? Nessa recuperação do das pontes, pontilhões e estradas.\n\nNo mês de junho mais cento e cinquenta mil reais, a Defesa Civil do estado e agora após vencida toda todo o calvário burocrático do governo federal nós tivemos então trezentos e cinquenta e cinco mil reais pra refazer uma ponte que foi levada com cabeceira e tudo. Tá? Então veja bem o 0 nosso estado e nós gaúchos temos essa convicção de que não não sabíamos o quanto nós éramos amados pelo restante do país. Quando aconteceu tudo isso lá foram pessoas voluntários, embarcações, motos aquáticas, helicópteros, depois os donativos e o que se espera é que o governo do estado faça o mesmo, caminha ao lado da população e nós prefeitos eu falo com certeza de AAA preocupação de mais de uma centena, esperamos que o que o governo federal venha recompor as receitas, como é que nós vamos garantir a mesma qualidade de serviço na saúde, na educação, no transporte escolar, se nós não temos mais a receita pra fazer isso, será que interessa ao governo federal o empobrecimento do Rio Grande do Sul, estado importante da nação que tem dado tanta contribuição? Se nós fomos acolhidos pelo pelo restante do povo brasileiro, precisamos agora que o governo federal faça o mesmo.\n\nAí não tem nenhum viés político, é uma realidade. O governante que não caminha ao lado dos anseios do povo sequer, merece estar lá no comando. Muito obrigado. Muito",
      "summary": "O Prefeito de Crissiumal - RS - Prefeitura Municipal de Crissiumal - RS destacou a importância de investimentos em estudos técnicos para evitar desastres climáticos. Ele abordou os danos causados por chuvas no município, a necessidade de recuperação de infraestrutura, e a dependência de apoio do governo federal para garantir serviços essenciais à população. Enfatizou a solidariedade recebida de outros estados e a expectativa de apoio contínuo das autoridades.",
      "speaker": {
        "id": 0,
        "name": "Marco Aurélio Nedel",
        "position": "Prefeito de Crissiumal - RS - Prefeitura Municipal de Crissiumal - RS",
        "slug": "marco-aurelio-nedel"
      }
    },
    {
      "id": 4595951,
      "start_time": 1720611293,
      "duration": 256,
      "transcription": "\nPrefeito municipal antes de passar as considerações finais dos palestrantes eu quero agradecer a sua presença, sua contribuição. E dizer que essa comissão externa tem absoluto compromisso com o pleito dos prefeitos e do governo do estado com a recomposição das receitas. Mais do que isso. Na semana passada estiveram aqui mais de trezentos prefeitos e nós marchamos até o Palácio do Planalto, o senhor estava junto, o senhor Pedro percebeu que aqui não falta AAAA vontade e mais do que a vontade necessária atividade dos parlamentares e aí me refiro a todos os deputados, eu eu eu ousaria dizer, todos do Rio Grande do Sul, independentemente de partido político, para tentar equacionar isso. Ontem com o presidente e deputado Arthur Lira, aliás quero aproveitar esse momento até pra esclarecer ao deputado Busato que também fez uma pergunta sobre os projetos que nós temos encaminhados aqui da comissão externa, e o deputado Arthur Lira solicitou que, analisássemos todos os projetos e levassem a levássemos a ele, assim como também se comprometeu com esse mesmo tema, o senador Rodrigo Pacheco, pra que pudéssemos priorizar o que precisa ser priorizado.\n\nDeputado Zuko, o 0 senador Pacheco disse que o quinze três meia vai para urgência ontem, falou já se comprometeu com o senador Irineu, bem como o projeto do IPI de móveis, porque é inexplicável, nós aprovamos aqui a redução de de IPI para compra de móveis e de linha branca faz quase dois meses, as pessoas já compraram a maioria das pessoas atingidas que tem pouquinho de dinheiro pra comprar os seus móveis e e geladeiras e o que mais preciso sem nenhum desconto porque o Senado não votou. Projeto que aliás é do PT, de autoria da deputada Maria do Rosário Gleici Hoffmann, relatado pelo Lucas aqui na Câmara, aprovado por unanimidade. Então nós levamos já esses temas, falamos que a a Câmara e o Senado tem sim desde o início sido solidários, nós aprovamos bastantes coisas, mas há outras que precisam de maior celeridade e aí nós estamos comprometidos com isso. Então a questão da recomposição das receitas é uma prioridade, os governador Eduardo Leite esteve se eu não me engano perde mês atrás com o deputado Arthur Lira presidente da câmara trazendo tanto este tema, como também aquele outro relativo às empresas que precisam garantir os empregos e aquela medida tomada na pandemia, como disse o deputado Pompeu de Matos mais cedo é é só copiar e colar e aplicar hoje, que é garantir a redução de carga horária de salários com contribuição do Governo Federal pra complementação dos salários pra não demitir.\n\nComo aconteceu na pandemia no caso Rio Grande do Sul nós vivemos período ainda mais drástico porque nós perdemos como disse o vicegovernador Gabriel Souza muitos ativos. Então conte com o nosso compromisso, com o nosso apoio e pra concluir passando já em seguida então ao reitor Carlos André Abulhões, nós teríamos gostaríamos que se programasse, a Famurcio se programe, a CNAME também e assim como as entidades empresariais não só já estão programados como comprometidas com na primeira semana da volta do recesso nós realizaríamos duas audiências públicas dessa comissão, uma voltada pro setor privado, uma pro setor público, assim como fizemos em duas semanas diferentes, concentraremos a mesma semana, provavelmente na terçafeira daquela semana, para na quartafeira termos com os presidentes das duas casas mais uma vez, e se possível for entendo que é necessário com o presidente da república e com os demais ministros pra tentar nos resolver se não estiver resolvido até lá, porque são trinta dias até lá, já deveria estar resolvida. A nossa expectativa não é muito alta, mas a pressão sim é. Então esperamos que tenha encaminhamento e que quem sabe já notícias boas na próxima semana na reunião da Famosus que vai ser realizada se eu não me engano em Porto Alegre nos dias dezesseis e dezessete.\n\nGostaria muito de estar presente nesse momento também. Passo a palavra então ao senhor reitor, magnífico, senhor reitor, Carlos André Bulhões, da Universidade Federal do Rio Grande do Sul, pelas suas considerações finais até cinco minutos e depois passo a palavra em ordem das inscrições feitas mais cedo. Era o Carlos é o é o reitor da se não me engano foi prefeito de Sapucaí do Sul, foi isso? Aí doutor Nestor Reine, secretária Majori Calfman, isso e o deputado Sanderson Pra encerrar. Bom, primeiro agradecer",
      "summary": "O Deputado agradece ao prefeito e enfatiza o compromisso da comissão com a recomposição das receitas. Menciona a marcha de trezentos prefeitos ao Planalto e o apoio dos deputados gaúchos. Aborda a urgência de projetos no Senado, como a redução do IPI para móveis, e a importância de garantir empregos. Anuncia duas audiências públicas e espera resoluções rápidas, focando em avanços nas próximas semanas. Conclui passando a palavra ao reitor.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595952,
      "start_time": 1720611549,
      "duration": 276,
      "transcription": "\nDe falar e de me expressar aqui deputado sempre é sempre algo muito interessante. O eu quero agradecer o deputado Sanderson presidente aqui nesse momento né? E ao cumprimentálo estou cumprimentando o deputado Pompeu de Matos né? Relator no momento, muito bem e. Relator a DOC.\n\nEstá bom, relatório a DOC, relator a DOC. Dito isso, pequenas considerações ao longo da fala de todos, né? Além dos rios naturais, o 0 primeiro eu acho foi a fala da vereadora Fernanda, Fernanda Barth, que comentou do valor de oitocentos milhões sobre o custo da dragagem. Na verdade. Só pro canal.\n\nÉ, só pros canais principais. Deixa eu comentar que é pouquinho mais, porque o custo atual por metro cúbico tá a depender do material, a depender do local está em torno de dezesseis a trinta e dois reais. Por metro cúbico. Então a gente está falando de centenas de milhões. Mas além dos rios naturais nós temos vamos chamar assim rios artificiais.\n\nOnde é os rios artificiais dentro das nossas cidades? São bueiros, são posto de visita, são os canos. Eu vou falar por base em Porto Alegre, tá? E aí Porto Alegre porque é uma realidade que eu residu lá e conheço mais. Cinco mil quilômetros de arruamento, uns quatro mil quilômetros lineares estão entupidos, de lama, de sedimento, de lixo, de tudo.\n\nIsso significa o seguinte, qualquer chuva não excepcional, o a água que deveria entrar pelo cano, semelhado à garagem, vai estar na rua, no arruamento das pessoas. Segundo mecanismo de drenagem na França, quando é que pifa o sistema de drenagem? Quando é que ele está inadequado? Quando uma pessoa andando na calçada, a água bate aqui no calcanhar, se bater no calcanhar pifou. Nós temos sessões normalmente em Porto Alegre, antes dessa catástrofe tinha sessões já que a água bateu na cintura.\n\nMas agora eu tenho absoluta convicção que as quatrocentos e setenta, eu acho que foi o deputado Zuc citou o número, quatrocentos e setenta e é o setenta e dos quatrocentos e noventa e sete municípios gaúchos, foram afetados. Então, essa areia, tudo que estava na rua, no arruamento, entupiu, entupiu isso. Então, esse desassoriamento que a gente está invocando aqui, também tem que ir pra dentro dos canais, tá? É, então, são realmente bilhões. Eu gostei muito também da fala, eu antes falei da necessidade, que era o elo fraco de toda a cadeia técnica, era a ausência do ambiente institucional em condições de receber informação técnica e tomar decisões coerentes.\n\nTem que ser pensado. Foi falado aqui, eu não me lembro qual das falou, do antigo DNOS. O DNOS surgiu na década de trinta, na década de trinta no governo da antiga Guanabara, pra drenagem pluvial, foi federalizado em mil novecentos e quarenta, mil novecentos e quarenta, e enfrentou como primeira grande tarefa nacional a enchente de quarenta e Foi extinto em noventa, onde naquela época num num decreto aí, numa medida provisória, foi extinto a sul de sul, o Departamento Nacional de Obras Contra a Seca, e o DNOS além de outras entidades. Não existe no país, não existe no país algo que receba essa informação e tome decisões e seja responsável pela operação e manutenção, tá? Não existe no país.\n\nE além de deixar também a tarefa, que é quase dever de casa pros ilustres deputados, é que no numa lei de mil novecentos, se eu não me engano, de mil novecentos e sessenta e dois que transformou o DNOS numa autarquia pública federal, falava de fundo nacional de saneamento permanente, está entendendo? Muito muito interessante porque dava a capacidade de financiar toda a operação e manutenção de grandes obras no país. É, isso em mil novecentos e sessenta e dois, se eu não me engano foi o presidente João Goulart que assinou em mil novecentos e sessenta e dois. A gente já foi melhor e conseguiu piorar, tá? Então, tanto o ambiente institucional como a capacidade de financiamento são algo que envolve muito o trabalho aqui do legislativo.\n\nDito isso, a a parte técnica, né? A gente, eu acho que se acha também, deputado, na internet, senão eu mando pro senhor pra anexar aqui. Eu fui convidado nesse período aí dos sessenta e poucos dias, sessenta e cinco dias da enchente, numa palestra magna da Associação Brasileira de Engenheiros Civis pra o Conselho Federal de Engenharia e tem uma outra palestra da Federação Nacional de Engenharia. Eu faço questão que esse material, eu faço questão que esse material mais técnico possa ser colocado aqui. Dito isso, muito obrigado.",
      "summary": "O Reitor da Universidade Federal do Rio Grande do Sul ressaltou a relevância da drenagem urbana e os custos da dragagem. Destacou a precariedade dos sistemas de drenagem em Porto Alegre, causando enchentes, e a ausência de um órgão responsável pela manutenção, mencionando a extinção do DNOS. Enfatizou a urgência de um ambiente institucional e financiamento para solucionar as questões de infraestrutura.",
      "speaker": {
        "id": 0,
        "name": "Carlos André Bulhoes",
        "position": "Reitor da Universidade Federal do Rio Grande do Sul - Universidade Federal do Rio Grande do Sul",
        "slug": "carlos-andre-bulhoes"
      }
    },
    {
      "id": 4595950,
      "start_time": 1720611825,
      "duration": 32,
      "transcription": "\nParabéns, realmente orgulho pra nós gaúchos termos como reitor da Universidade Federal do Rio Grande do Sul, alguém que também está tão capacitado a tratar desse tema de primeira necessidade hoje pro nosso estado. Pede desculpas o prefeito de Sapucaia do Sul que teve de se de se ausentar, não pôde concluir, infelizmente nós também trouxemos determinado até às onze e trinta e não conseguimos. Então passo agora a palavra ao doutor até cinco minutos pras suas considerações finais.",
      "summary": "Deputado expressa orgulho pela escolha do reitor da UFRGS e pede desculpas pela ausência do prefeito de Sapucaia do Sul. Solicita tempo para considerações finais.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595953,
      "start_time": 1720611857,
      "duration": 99,
      "transcription": "\nSerei breve. Deputado Marcel, deputado Zuko, comandante Nádia, prefeita, de Crimiciumal, nós nos engajamos no esforço pelo desassoriamento, será bom para a cidade, será bom para o campo. E agradeço em nome da Farsul pela oportunidade de aqui falarmos em nome de agricultores do Rio Grande do Sul de todos os tamanhos de que passaram por toda essa tragédia. Acho que a manifestação do reitor Bulhões é o caminho da ciência, é o caminho da técnica, é o caminho do que deve ser feito e que será feito adequadamente dentro de padrões os mais exigentes pra que nós possamos vencer embora como disse a a secretária Marjorie o alto custo que será resolver essa questão do desacionamento, mas temos que começar, começando depois as coisas terão o seu caminho e e também reitero os pedidos da agricultura aqui junto as duas casas, a câmara e o Senado, no sentido de que sejam apreciados os projetos que dizem respeito ao nosso setor de adiamento das dívidas para que nós não percamos agricultores para esta tragédia, não é? E também nessa esteira, por que não as nossas entidades coirmãs que pedem compreensão em relação a manutenção a manutenção dos empregos que reputo dá maior importância e relevância pro nosso estado e aproveito e peço que o Senado e a Câmara deputado Van Hatter tenham a mesma a mesma solidariedade que teve o Brasil conosco.\n\nObrigado.",
      "summary": "O advogado representante da FARSUL destacou a importância do desassoriamento para a cidade e o campo, agradeceu a oportunidade de representar os agricultores, e enfatizou a necessidade de apoiar projetos no Congresso para adiamento de dívidas, visando preservar agricultores e empregos no estado.",
      "speaker": {
        "id": 0,
        "name": "Nestor Hein",
        "position": "Advogado, representante da Federação da Agricultura do Estado do Rio Grande do Sul - FARSUL - Federação da Agricultura do Estado do Rio Grande do Sul - FARSUL",
        "slug": "nestor-hein"
      }
    },
    {
      "id": 4595954,
      "start_time": 1720611956,
      "duration": 58,
      "transcription": "\nMais uma vez em nome da comissão externa a participação da que é amigo também de longa data, agradeço muito por estar conosco aqui, mande o nosso abraço também ao Torgideão Pereira que esteve conosco ontem e esperamos boas notícias aliás ao longo do dia porque o tema da agricultura saindo pouco desse tema exclusivo aqui da dragage do Desasoriamento também é urgente e nós tivemos ontem o compromisso do deputado Arthur Lira de avaliar a utilização dos sete ponto dois bilhões de reais de uma eventual compra de arroz para outra finalidade já que ela foi cancelada. Então essa essa notícia inclusive foi muito importante e vamos esperar agora se há já uma sinalização do governo pois o deputado Arthur Lira presidente da câmara disse que trataria desse tema também com o ministro Fernando Haddad. Passo agora pras suas considerações finais a palavra a secretária do meio ambiente do estado do Rio Grande do Sul, Marjorie Kalfman. Obrigada.",
      "summary": "O Deputado agradeceu a presença de um amigo e mencionou a urgência da agricultura e a dragagem do Desassoreamento. Ele destacou o compromisso do deputado Arthur Lira para avaliar o uso de 7,2 bilhões de reais de uma compra cancelada de arroz e espera uma sinalização do governo sobre o tema. Finalizou passando a palavra à secretária do meio ambiente do Rio Grande do Sul.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595957,
      "start_time": 1720612014,
      "duration": 255,
      "transcription": "\nDeputado. Bom, mais uma vez reforçar que é prazer ter estado aqui nessa audiência. Eu estive numa audiência no dia vinte de julho, também da câmara de deputados da comissão de meio ambiente e sustentabilidade onde se falava da normatização do enfrentamento aos desastres ambientais. E esse tema é fundamental para que a gente possa ultrapassar essa burocracia no repasse de recursos principalmente da defesa civil, que faz esse primeiro apoio no momento, de calamidade ou de emergência e que foi citado aqui, pelo pelo prefeito que, depois de de muito tempo conseguiram desenrolar pra receber recurso pra maquinário e tudo mais, então acredito que tenha que haver uma revisão geral sobre esses procedimentos que eles precisam ser mais rápidos. Com relação aos planos de cheia que foram citados aqui pelo deputado Busato, nós temos de fato planos e projetos de proteção pro rio Jacuí, pro Arroio Feijó, pro rio Sinos, rio Gravataí, rio Caí e também pro lago Guaíba, pra toda a região metropolitana, todos em alguma fase de licenciamento seja ele licenciamento prévio ou já na instalação.\n\nMas nós entendemos que é primordial que se faça uma revisão desses sistemas, porque nós tínhamos vários sistemas de proteção que se prestaram por muitos e muitos anos, em Canoas, em Novo Hamburgo, em várias em várias regiões que estão em torno do Guaíba, e que devido a esse evento de proporções extraordinárias, colapsaram e acabaram causando grandes problemas. Então esses sistemas, eles vão estão na pauta para que tenham a revisão expedita e ela feita pelo comitê científico do plano Rio Grande, mas sim, será necessário o aporte de recursos vultuosos para que a gente possa implementar esses planos de proteção. Também com relação ao que o reitor colocou, reitor Bulhões sobre os canos entupidos, nós estamos aí desenhando uma projeto da secretaria junto aos municípios pra atualização dos planos de drenagem urbana. E aí sim, o plano de drenagem urbana ele está dentro do plano de saneamento, e atualmente ele tem pouca tensão do poder público municipal e até estadual. E não há de fato uma agência, departamento que fiscalize isso.\n\nEntão a pedido do governador nós montando uma emergência dentro da secretaria de meio ambiente no departamento de recursos e saneamento pra que nós possamos então empreender esta fiscalização, tanto na implementação como na manutenção. E por fim, gostaria de de salientar aqui que toda vez que a gente falar em saneamento consorciado, desassoriamento com a mineração, nós precisamos ter ANM além dos órgãos estaduais pra que a gente possa avançar de fato. Então isso é é primordial. E nós aqui da Secretaria do Meio Ambiente, eu estive também à frente da FEPAN há algum tempo, nós não acreditamos que são aquele, que é aquele olhar apaixonado que é o de maior proteção ambiental. A gente precisa ter técnica, a gente precisa ter ciência, e nós somos parte do meio ambiente, embora as pessoas falem muitas vezes com relação a que o ser humano destruiu o meio ambiente, o ser humano é o meio ambiente, nós somos mais uma espécie dentro do contexto todo ambiental e nós precisamos tratar de adaptação pra que a gente permaneça convivendo da melhor forma possível com esse novo normal, que é esses eventos climáticos cada vez mais extremos e mais frequentes, então por isso nós temos todos que correr e olharmos aí num objetivo comum.\n\nMuito obrigado mais uma vez pela oportunidade deputado Marcelo.",
      "summary": "A Secretária do Meio Ambiente e Infraestrutura - RS destacou a importância de agilizar recursos em calamidades, revisar sistemas de proteção contra desastres, atualizar planos de drenagem urbana e melhorar a fiscalização, unindo técnicas e ciência para conviver com eventos climáticos extremos.",
      "speaker": {
        "id": 0,
        "name": "Marjorie Kauffmann",
        "position": "Secretária do Meio Ambiente e Infraestrutura - RS - Secretaria do Meio Ambiente e Infraestrutura do Estado do Rio Grande do Sul",
        "slug": "marjorie-kauffmann"
      }
    },
    {
      "id": 4595955,
      "start_time": 1720612269,
      "duration": 25,
      "transcription": "\nSecretária e mais uma vez também ficamos contentes com a participação da Secretaria de Meio Ambiente. Eu vejo que o prefeito Valmir conseguiu conectar conosco de novo e vamos darlhe a palavra então por cinco minutos pras suas considerações finais também muito obrigado pela disponibilidade prefeito. José Gilmar",
      "summary": "O Deputado agradeceu a participação da Secretaria de Meio Ambiente e elogiou a conexão com o prefeito Valmir, concedendo-lhe cinco minutos para considerações finais.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595956,
      "start_time": 1720612294,
      "duration": 134,
      "transcription": "\nEssa comissão, eu quero primeiro parabenizar né, pela condução todos os presentes, pela preocupação que todos têm que é meio ambiente com as pessoas que vivem nesse ambiente né que é uma totalidade, e e que não cai no esquecimento que a gente continua discutindo universidades técnicos, cientistas, poder público né, pra gente ter sim uma solução futura. Eu sou presidente do PROSINUS, que é consórcio aqui com vinte e oito municípios que pega 000 Rio dos Sinos, a nossa bacia, o Alto Sinos, o Baixo Sinos, que nós já temos projeto que está sendo adequado, juntamente né na cota de quarenta e quarenta e que ele era pra sendo a promoção agora pra de dois mil e vinte e quatro, mas nós precisamos sim, desassorial os nossos rios, temos que também cuidar muito dos nossos arroz, nós em Sapucaia temos essa preocupação incluímos no PAC, investimento de trinta milhões somente na nossa infraestrutura na parte de três pontos de alagamentos que tem na cidade, a melhoria do hoje nenhum loteamento na nossa cidade é aprovado sem uma bacia de contenção de chuvas, acima de tantos metros de edificações, tem que ter o armazenamento e a diluição de água então, a gente tem que pensar para que vinte trinta quarenta anos porque o que aconteceu no nosso estado, uma situação e na e na imaginável né, e nós vivemos a tragédia então, parabéns aí e muito obrigado pela oportunidade de participar, eu tive alguns minutos que eu tive que ir na resolver problema urgente na Secretaria de Saúde, mas continuei acompanhando aqui no meu celular e eu tenho certeza que nós vamos continuar num período muito grande discutindo conversando falando sobre esse assunto.\n\nEntão muito obrigado, parabéns a todos aí que participaram nessa discussão e que eu tenho certeza que vai levar AAA uma uma condensação de tudo o que foi falado né, e a gente prosseguir discutindo e buscando solução pra esse grave problema. Muito obrigado e bom dia a todos.",
      "summary": "O Prefeito de Sapucaia do Sul - RS destacou a importância da proteção ambiental e o trabalho conjunto entre universidades, técnicos e poder público para soluções futuras. Mencionou o consórcio PROSINUS, projetos de desassoreamento de rios e investimentos em infraestrutura para evitar alagamentos, além de regras para novos loteamentos. Agradeceu a participação de todos na discussão e reforçou a necessidade de continuar buscando soluções para os problemas ambientais.",
      "speaker": {
        "id": 0,
        "name": "Volmir Rodrigues",
        "position": "Prefeito de Sapucaia do Sul - RS - Prefeitura Municipal de Sapucaia do Sul - RS",
        "slug": "volmir-rodrigues"
      }
    },
    {
      "id": 4595958,
      "start_time": 1720612428,
      "duration": 49,
      "transcription": "\nObrigado prefeito Volmir, eu quero informar a todos que aqui brilha pisca incessa incessantemente a luz dando conta de que iniciou a ordem do dia no plenário da câmara dos deputados, o que significa que estamos já em deliberação da reforma tributária, apenas pra concluir aqui a nossa audiência pública e na verdade conseguimos concluir exatamente em tempo, Passo a palavra ao deputado Sanderson e depois nos dirigiremos ao plenário pra tratar desse tema que aliás também é muito importante pro estado do Rio Grande do Sul na reforma tributária. Passo a palavra ao deputado Sanderson. Senhores, presidente, coordenador, deputado Marcelo Varraten, que tem sido incansável na busca de",
      "summary": "Deputado informa sobre a ordem do dia no plenário, destacando a deliberação da reforma tributária e a conclusão da audiência pública. Passa a palavra ao deputado Sanderson e menciona a importância do tema para o Rio Grande do Sul.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595962,
      "start_time": 1720612477,
      "duration": 543,
      "transcription": "\nAnimizar a dor do povo gaúcho, da população surrilrandense que passa sem sombra de dúvida, pela maior tragédia que o Brasil já conheceu, já enfrentou, na questão climática. Olha, nós passamos aqui Zuko, Bonato, nós passamos aqui, a crise da pandemia. Foram vinte e sete estados, né, assolados pela pandemia, mas eu confesso que, comparando a partir daqui da Câmara dos Deputados eu e o Alvorada estava aqui o Zoco, a crise de hoje no Rio Grande do Sul ela é mais destrutiva e e mais, potencialmente negativa, porque tem muitas coisas pela frente do que a pandemia. É impressionante a desgraça que o Rio Grande do Sul, cruza e passa, ou tenta cruzar. Esses dias eu comentando Van Hatten, num numa entrevista e eu arrisquei dizer que, o pior ainda está por vir, e eu já falei assim não, o senhor não está exagerando, eu digo não, realmente, passados hoje setenta dias, o pior ainda não passou, o pior está por vir.\n\nPorque como é que nós vamos recolocar essas sessenta mil casas destruídas? Como é que nós vamos restabelecer essas milhares de empresas com quatro cinco, dez doze, que nem ontem eu comentei lá na nossa audiência, vinte e cinco empregados em Porto Alegre que foi tudo destruído, como é que vai começar? Ah, o governo federal está lavando as mãos e mandando a população gaúcha para os bancos, se virem nos bancos, quando nós sabemos que não é esse o caminho, e tem como fazer, o Brasil é a décima economia do mundo, nós temos dinheiro, eles não querem é por má vontade, claro as contas estão todas desarranjadas, há uma bagunça total dentro das contas públicas, que piora o cenário, mas tem uma má vontade, Disse ontem inclusive eu repito aqui, tem obrigação de de falar enquanto deputado federal do Rio Grande do Sul, fosse essa tragédia num estado do Nordeste, muito provavelmente não estaria acontecendo que nós temos presenciado com essa missão covarde que o governo federal tem dispensado ao povo gaúcho. Então, tendo esse cenário muito ruim, a Câmara dos Deputados e essa comissão, brilhantemente conduzida pelo Van Hartin, tem a sua responsabilidade aumentada de tamanho. A nossa responsabilidade que é muito grande, somos em trinta e deputados federais e três senadores, mas o Senado faz o seu papel lá.\n\nTrinta e deputados federais e ontem e hoje nós não presenciamos nenhum parlamentar de esquerda, governista, aqui na comissão, eles estão fazendo, como se essa crise não pertencesse a eles, e prova disso é que nós, e eu comentei isso ontem, tínhamos três possibilidades, Zuko, na votação que fizemos há cerca de trinta dias, tínhamos três possibilidades e ficamos com a pior possibilidade graças a sete deputados federais, gaúchos que votaram contra a anistia da dívida, que resolveriam o problema minimamente porque, o valor noventa e cinco bilhões, noventa e cinco bilhões de reais é o valor da dívida do Rio Grande do Sul, alguns disso que essa dívida já está paga, bem, mas noventa e cinco bilhões é o valor da dívida que o Rio Grande do Sul tem com a União. Apresentamos então Van Haten, você autor dessa emenda, pra que a dívida fosse iniciada, prefeito Marco Aurélio Nedelo. Corremos com vários parlamentares porque imaginam os deputados de outros estados tinham que votar a favor de benefício que não é pro seu estado. Conseguimos vários votos, de quinhentos deputados por salvos de duzentos e cinquenta e sete perdemos por vinte e poucos votos. Sete deputados gaúcho votaram contra, aí depois, deputado amigo nosso, né, de outro de outro estado me cobrou pô vocês pediram voto nós demos, e aí os deputados do teu estado votam contra?\n\nEntão, com esse cenário tão negativo é que nós temos que trabalhar aqui na Câmara, com quatro cinco seis com dez deputados, o ideal é que fosse os trinta e não vai ter. Já sabemos que, o estatuto partidário dele está acima dos ideais do Rio Grande do Sul e da construção do povo do Rio Grande do Sul. E, Van Rato, eu tenho aqui alguns, alguns projetos que nós apresentamos, né, e deles trata justamente magnífico reitor, Bulhões, o Zuko sabe que ele é oficial de infantaria, né? 0 de infantaria tem Correia Lima como eu também. Então, nós temos uma nós temos uma noção boa, de cavalaria, mas ele tem que fez quatro anos de amanhã nós temos ano do CPFR.\n\nE, nós temos uma noção boa de topografia, claro não como oficial de amanhã, mas uma noção muito boa de topografia. E aí, nós vimos que, o remédio, pra essa situação é remédio bem difícil, muito duro, né, eu via o senhor falando professor Bulhões, que pra fazer a dragage ou desasfareamento é custo bilionário, pra fazer lá do Rio das Antas, e eu fiz até croqui aqui, croqui aqui, fiz croqui coisa de milico, croqui, Zuko Vanratem, doutor Bulhões, começa lá em cima e eu estive lá, Rio das Antas, lá em cima, Bento Gonçalves, Monte Belo do Sul, Guaporé, vem desse ano, Rio das Antas, depois Rio do Prata, Rio da Prata, Rio Carrero, Rio Guaporé, Rio Forqueta, e o Rio das Antas, chamam Antas Taquarí porque o Rio das Antas vai desaguar então no Taquarí que depois se transforma é o mesmo Rio, muda de nome vai pra Jacuí, que vai desaguar então no Delta do Jacuí, que é que nós conhecemos como, Estuário do Guaíba, né, que lá em Rio Grande vai sair num estreito de trezentos metros apenas, isso aí eu tenho projeto também, que foi tratado até como como algo caricato, por analistas da esquerda, porque eu sugeri encaminhei ofício ao Ministro dos Portos e Aeroportos solicitando que ele instaure Eveteia, estudo de viabilidade técnica econômica ambiental pra que nesse estudo digase do Torbolhões, se há possibilidade de abrir canal aqui em cima na região norte da Lagoa dos Passos, o canal como tantos canais do mundo afora, o Brasil tem canais assim inclusive, pra que se abra canal né, canal feito com base científica, pra evitar que só lá embaixo em Rio Grande desses trezentos metros, pra é pra a lagoa nossa é praticamente fechada.\n\nPorque trezentos metros, pra dar vazão a essa água toda, é dizer assim que a lagoa não tem vazão. Abriu canal aqui em cima no farol da solidão, que eu sugeri, mas pode ser outros canais, pode ser mais de canal, mas pra que Alagoas passa tem uma vazão que hoje não tem. Dependendo do do vento a água fica parada, e por isso Porto Alegre ficou quarenta dias alagada, porque não tem a vazão que poderia ter. A engenharia está aí pra ajudar o homem e pra ajudar a modernidade. O outro projeto que apresentamos é pra, está tramitando aqui já, pra desburocratizar o sistema de de dragagem todo, de forma excepcional apenas, por três anos, toda a as bacias, hidrográficas do Rio Grande do Sul, que possam receber outorgas a burocracia atual, porque o ouro pra ter uma outorga pra dragagem, Fernanda Bart, e minha amiga vereadora comandante é praticamente impossível, a outorga hoje ela é proibitiva, não tem, não sei quantas outorgas tem no ali na na na Bacia do Guaíba, do Jacuí, são poucas, né?\n\nIsso outorga é federal Federal, é outorga. Então é outorga, agora tem outro que de outorga que é da Agência Nacional de Federação era isso que ela está falando. Pois é, e o nosso projeto não tem gerência sobre a sobre a esfera federal, pra que então, num período de três anos, haja a desburocratização pra que a empresas privadas sobre a fiscalização do estado claro, mas que empresas privadas façam essa dragagem e retirem ali que tem areia, cascalho. Lá no alto Madeira. No chamado alto Taquari, ali é pedra, o Rio das Antos é pedra.\n\nAgora já aqui no Jacuí é areia. Desculpa partilhálo, o relator, deputado Sanderson que nos ajuda",
      "summary": "O Deputado expressou preocupação com a tragédia climática no Rio Grande do Sul, criticou a inação do governo federal e destacou a necessidade de reconstrução. Ele mencionou a dívida do estado com a União e a falta de apoio de parlamentares. Propôs melhorias na drenagem e desburocratização da dragagem para evitar futuros desastres e ajudar a população.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 4595959,
      "start_time": 1720613020,
      "duration": 17,
      "transcription": "\nSecretária Maggi inclusive continua conosco aqui no meio ambiente, talvez ela possa assessoria. Sim. Acompanhar essa tramitação e sugerir eventuais melhorias no texto pra que a gente possa ter texto já apresentado. Projeto o relator pode aprimorar claro né? O outro",
      "summary": "Deputado mencionou a importância da assessoria da Secretária Maggi no acompanhamento e aprimoramento do projeto de lei referente ao meio ambiente.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595960,
      "start_time": 1720613037,
      "duration": 57,
      "transcription": "\nQue nós apresentamos e precisamos Vanraten, da Izuco, da Celeridade, é, colocando no Código Penal a proibição, de retorno dos bairros, dos distritos que foram destruídos, os prefeitos e os gestores serão responsabilizados se permitirem o retorno, não pode se construir naquelas áreas, por exemplo ali em Cruzeiro do Sul, ou estrela, ou Arroio do Meio, Encantado, Mussum, Alcaças, aquelas áreas que foram destruídas não podem mais ser reocupadas, porque muito provavelmente a água pode voltar a subir e causar novas tragédias. Ah não tem do vamos achar maneiras de realocar essas pessoas em áreas seguras. O os gestores públicos, notadamente os prefeitos que autorizarem, vão responder criminalmente, pena alta inclusive de de cadeia. Permite pequeno aparte Pois é. Uma matéria é extremamente relevante que é o seguinte, acho que no instrumento legal tem que se falar",
      "summary": "Deputado propõe proibição de reocupação de áreas destruídas por desastres no Código Penal, responsabilizando prefeitos e gestores. Eles enfrentarão penalidades severas se permitirem retorno, visando evitar novas tragédias. Sugere realocação de pessoas para áreas seguras.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 4595963,
      "start_time": 1720613094,
      "duration": 102,
      "transcription": "\nRisco residual, porque nós temos regiões sim que, por exemplo, o bairro do Sarandi em Porto Alegre, que foi varrido ali com altas cotas, é uma coisa, mas se eu pensar ali em São Leopoldo, São Leopoldo, o centro de São Leopoldo a água tomou a conta, mas o centro de São Leopoldo é o berço por exemplo da imigração alemã. Duzentos anos atrás chegou o barco com os alemães lá e estacionou ali. Então tem conteúdo cultural muito grande que requer naquela posição a defesa. Então eu acho que a gente trata ali de alguma coisa como Eldorado do Sul ou defende ou a cidade de Eldorado do Sul está fora do lugar. Está entendendo?\n\nAí não pode. Concorda em gênero. Mas permitir também o seguinte deputado Sanderson que se a prefeitura tiver condições de fazer algum tipo de proteção o resíduo de risco quer dizer eu protejo não existe cem por cento de proteção eu protejo sempre haverá risco residual resíduo tá? É o termo técnico. Se você decidir proteger, só que a proteção custa muito caro.\n\nNem todas as prefeituras, mesmo com o apoio do governo de estado ou do governo federal, terá condição. Então, só resta tirar as pessoas localização. Aí sim. Que ainda não vai barato. Aí não é barato.\n\nHã? É federal. E obviamente a capacidade de custear isso será tem que tem que ser na esfera federal porque não se tem. Mas é eu trocaria dos prefeitos é só é só com a preocupação das prefeituras que talvez a expressão risco residual, quer dizer, resido após eu fazer alguma medida de proteção e tentar reduzir e tentar reduzir o impacto das cheias, tá? Porque tem muita coisa culturalmente e não se vai retirar da beirada do Rio.\n\nPerfeito.",
      "summary": "O Reitor da Universidade Federal do Rio Grande do Sul discute o risco residual em áreas afetadas por cheias, destacando a importância da proteção de regiões culturalmente significativas. Menciona a dificuldade financeira das prefeituras para implementar essas proteções, que são custosas, e sugere a realocação de pessoas como uma alternativa, embora cara. Enfatiza a necessidade de considerar a cultura das comunidades nas medidas de proteção.",
      "speaker": {
        "id": 0,
        "name": "Carlos André Bulhoes",
        "position": "Reitor da Universidade Federal do Rio Grande do Sul - Universidade Federal do Rio Grande do Sul",
        "slug": "carlos-andre-bulhoes"
      }
    },
    {
      "id": 4595965,
      "start_time": 1720613196,
      "duration": 228,
      "transcription": "\nDeputado Van Harten Zuko que estão aqui é estabelecer, por uma lei federal, requisitos, doutor Bulhões, requisitos pra que só ocupem cargos na Defesa Civil dos municípios, dos estados, da União, quem tem currículo pra isso. Eu cheguei no município, falei pro Renata, que cheguei no município lá do Vale do Taquari, quem é o 0 agente aqui da da Defesa Civil? Aí trouxeram sujeito lá, o senhor é é da é dos bombeiros, é da obrigada militar, é engenheiro civil, não lançou nada. Eu sou copa, bem assim, eu digo que não tem problema, nós estamos aqui pra jogar as claras. Eu sou copa do PT na prefeitura e me acomodaram aqui, mas na verdade eu não não sei nem o que fazer.\n\nImagina quantas pessoas morreram por acomodação política. Nós não temos mais espaço, nem tempo e nem direito de tratar as pessoas com essa irresponsabilidade. Defesa Civil é uma ciência. Assim como a polícia é uma ciência, defesa civil também é uma ciência. Não vamos aceitar, Barrapten, não vamos aceitar amadores cuidando dos nossos filhos, dos nossos entes queridos, então estabeleci aqui, estabeleci critérios rígidos para que os seus prefeitos governadores e o Presidente da República não acatar crime de responsabilidade passiva de impeachment.\n\nPresidente, conte conosco sempre, a missão é dura, é duríssima, nós até hoje estamos, tentando reverter os prejuízos da pandemia, até hoje, prejuízo de toda a sorte, prejuízos econômicos, prejuízos sociais, prejuízos familiares, prejuízos políticos inclusive. Nós todos somos agentes políticos, então, exatamente exatamente imediatamente, após a pandemia, duas estiagens trágicas no Rio Grande do Sul, claro nem se compara com as enchentes, e agora essa essa enchente que afeta aí O país. O país inteiro, nós somos a quarta economia do do país, quando o Rio Grande do Sul para o Brasil inteiro está travado. Uma pena que não temos agentes políticos a nível do Palácio do Planalto, das das dos Ministérios, a terem essa compreensão, que se o Ranchoul quebrar, como hoje infelizmente eu digo e repito, o pior está por vir, se o professor quebrar, o Brasil vai quebrar. Ontem a vereadora Fernanda Abaixa comentou, o Rio Grande do Sul, senhores deputados, senadores, senhor presidente da república, o pseudo presidente da república, o Brasil, o Rio Grande do Sul também é Brasil.\n\nFernando, tu falou muito bem, o Rio Grande do Sul também é Brasil. Então, a nossa missão é grande, a responsabilidade é gigantesca, cumprimento aqui o Ministro Lorraine, que falou brilhantemente, minha querida amiga jornalista ali Clente que é formadora de opinião do Rio Grande do Sul, e tem responsabilidade como nós todos temos de levar a verdade à população. Numa guerra, numa crise desse tamanho, é que aparece os heróis e os covardes, os traidores. Vamos identificar quem são aqueles que estão tentando ajudar e os que estão se escondendo pra não agir, e prevaricarem. Cumprimento aqui também o, os amigos de Osório, Zarte, Cristiano Zarte, meu amigo Solon, meu amigo Remo, e, Marco Aurélio, com a primeiradama, do Crisimal, a nossa prefeita também de Teutônia, Aline, cumprimentos a todos vocês e seguimos em frente, né.\n\nNão há alternativa e não há opção de nós recuar sob Pedra do Rio Grande do Sul inteiro, aí sim, nossas famílias sucumbirem de vez. Muito obrigado",
      "summary": "O Deputado defende a implementação de requisitos para os cargos na Defesa Civil, enfatizando que é uma ciência e criticando a acomodação política. Alertou sobre os prejuízos da pandemia e as crises no Rio Grande do Sul, destacando a importância de agir com responsabilidade. Reconheceu a crise atual e a necessidade de identificar quem realmente ajuda na situação, sem recuar diante dos desafios.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 4595961,
      "start_time": 1720613424,
      "duration": 45,
      "transcription": "\nSanderson Pompeu de Matos que se cuide, assumiu aqui a relatoria com brilhantismo, Pompeu também excelente relator, tem substituto à altura quando não puder estar conosco. Eu quero agradecer a todos pela presença mas o Pompeu está fazendo excelente trabalho também. Eu de faça defesa aqui nós temos uma parceria muito grande tanto é assim que ele tem sido muito parceiro não só meu como de todos os demais deputados dando o espaço necessário aqui como foi o caso hoje deputado Santos se eu pudesse brilhar e demonstrar todo o seu interesse e mais do que interesse conhecimento do tema com tantos projetos apresentados e também tantas iniciativas ainda serem me permite dez segundos porque eu acho que é oportuna e conveniente.",
      "summary": "O Deputado elogiou o relator Sanderson Pompeu de Matos pelo excelente trabalho e pela parceria com os colegas, destacando também o esforço e o conhecimento de outros deputados, especialmente do deputado Santos, em relação aos projetos apresentados.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    },
    {
      "id": 4595964,
      "start_time": 1720613469,
      "duration": 50,
      "transcription": "\nA deputada, eu já estou dizendo deputada Eu só vou ter que ir pro plenário deputada, eu vou ter que encerrar porque Dez segundos. Só vou falar dez segundos, dez? A vereadora Fernando Barros falou de prejuízo causado aos cofres públicos de três milhões e meio, pela expresidente Dilma Rousseff foi impedido, ah desculpa Nádia, comandante Nádia desculpa comandante Nádia desculpa comandante Nádia desculpa Projeto em noventa e cinco três milhões e meio. Crime de responsabilidade da Dilma Rousseff. Aí eu representei dia dez de maio encaminhei ao TCU, a representação agora pedindo que o TCU instaure procedimento administrativo de fiscalização, a aquisição da Câmara, pra que busquemos então porque este estudo foi engavetado que ajudou infelizmente ajudou na matança de gaúchos e na esculhambação e na destruição do estado do Rio Grande do Sul.\n\nBom eu",
      "summary": "O Deputado mencionou um prejuízo de três milhões e meio aos cofres públicos causado pela expresidente Dilma Rousseff e informou ter encaminhado uma representação ao TCU para investigar a situação.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 4595966,
      "start_time": 1720613519,
      "duration": 121,
      "transcription": "\nAgradecer a presença de todos, citar a presença do exdeputado Tarcísio Perdondi que está aqui, também das jornalistas do jornalista Li Clint e Edu Carlos Burke que estão aqui também, quero saudar presente de toda toda a imprensa aqui, fazer só pequeno reparo acho que acho que é importante ser justo também que os colegas deputado Santos apesar da presença menor de representantes do governo cada vez aqui, eu gostaria de citar que ontem na audiência pública pelo menos estiveram conosco no início lá o coordenador da bancada deputado Marcon, deputado Bongados está esteve lá também, deputado Heitor Chuchu esteve conosco na audiência com o Arthur Lira e hoje a deputada Fernanda Melchiona registrou presença conosco aqui no painel, ontem registraram o painel também os deputados Afonso Mota, Fernanda Melchiona e o deputado Heitor Uchu. Acho que é uma importante questão de justiça, é verdade que infelizmente cada vez menos mas eu espero que a gente possa recobrar a participação dos parlamentares do governo porque essa comissão externa aqui ela não é partidária, nós temos coordenador de oposição e relator de governo e a gente precisa andar unidos. Então, está à disposição a comissão pra apresentação de audiência, requerimento de audiências públicas pra todos os deputados, todos podem debater à vontade, presidir inclusive a gente está aqui à disposição do estado do Rio Grande do Sul e a gente sempre vai trabalhar desse jeito.\n\nQuero agradecer mais uma vez a presente de todos, inclusive dos que participaram virtualmente, eu vejo o prefeito Volmiro, eu vejo a secretária Majuri Kauffmann, eu quero agradecer ao reitor Carlos André Bulhões, também ao doutor Nestor Reiner, presidente da FARSUL, e a todos que nos acompanharam, seja aqui presencialmente, seja pela internet na transmissão TV Câmara. Abraço a todos, muito obrigado, encerro essa declaro encerrada a presente reunião, lembrando que na primeira semana de agosto, ou melhor, na primeira semana de volta do recesso em agosto nós realizaríamos audiências públicas e trabalhos dessa comissão e não pararemos durante o recesso. Muito obrigado.",
      "summary": "Deputado agradece a presença de todos e menciona a participação de colegas e autoridades em reuniões e audiências públicas. Enfatiza a importância da união entre parlamentares de diferentes partidos e convoca a participação ativa na comissão. Anuncia continuidade do trabalho durante o recesso e encerra a reunião.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado",
        "slug": "marcel-van-hattem"
      }
    }
  ],
  "updated_at": -62135596800
}