{
  "id": 73491,
  "start_time": 1720630760,
  "end_time": 1720634831,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "10/07/2024 - Direto das Comissões - Estágio-Visita de Curta Duração",
  "speeches": [
    {
      "id": 4596141,
      "start_time": 1720630760,
      "duration": 63,
      "transcription": "\nBoa tarde gente, tudo bem? Quero primeiro pedir desculpas pra vocês pela mudança na programação. Vocês sabem, vocês sabem que, bom, eu sou a Raquel fui apresentada aquele dia não sei se vocês lembram, da segunda secretaria, enfim, em função dessa votação da reforma política a gente teve que mudar a programação, oh 0, ô, tributária, desculpa. Então quero só apresentar a Tássia, que é nossa colega na segunda secretaria e ela é professora de ciência política da Universidade Federal da Paraíba, então ela vai conversar com você sobre esse Não, sai ramoco, mas eu aham. Então eu deixo ela com vocês, E só pedido do pessoal do som pra vocês desligarem todos os microfones pra não dar microfonia e não entrar gravação e tal, está bom?\n\nObrigada, beijo, boa aula.\n\nObrigada Raquel. É então a Raquel pediu desculpa pra vocês aqui mas na verdade não tinha que pedir desculpa porque a gente",
      "summary": "Coordenadora pediu desculpas pela mudança na programação devido à votação da reforma tributária, apresentou uma colega da segunda secretaria que irá falar sobre o assunto e solicitou que desligassem os microfones. Agradeceu e desejou uma boa aula.",
      "speaker": {
        "id": 0,
        "name": "RAQUEL",
        "position": "Coordenadora",
        "slug": "raquel"
      }
    },
    {
      "id": 4596143,
      "start_time": 1720630823,
      "duration": 1234,
      "transcription": "\nDou pouco a dinâmica aqui, mas vocês começaram, vocês puderam sentir na pele o que acontece na Câmara dos Deputados, no Congresso Nacional como todo. As coisas muitas vezes são planejadas pra ser de de uma determinada maneira, e elas simplesmente mudam porque a política ela é feita de muitos posicionamentos diferentes, de necessidades que são colocadas, então por exemplo, esse ano a gente tem ano eleitoral, né. Em anos eleitorais muitos dos deputados que aqui estão são candidatos, outros que não são candidatos a prefeito, têm os seus candidatos a prefeitos em várias cidades nos seus municípios. Então no segundo semestre aqui na câmara, a gente tem recesso e tem recesso informal, isso faz com que aconteça o que está acontecendo nessa semana, que é esforço concentrado porque existem matérias que são muito importantes, que precisam ser debatidas, aprovadas e que não podem esperar passar o processo eleitoral. Gente, se a gente puder fazer silêncio vai ser bom.\n\nDepois a gente vai dialogar aqui, tem matérias que não podem esperar né passar o processo eleitoral como por exemplo essa da reforma tributária, então por isso que essa semana a gente teve esse esforço concentrado, no geral aqui na câmara vocês já devem ter percebido ou ouvido falar né, de fora, a gente tem as sessões do Plenário e das comissões concentradas nas terças, nas quartas e nas quintas. Não é porque na segunda e na sexta os deputados não estão fazendo nada, eles voltam pros seus estados, e vão pras suas bases, rodam seus estados, têm outras atividades fora, atividades fora também, então no geral concentrado nesses dias, o trabalho no plenário e o trabalho nas comissões. Essa semana, vocês chegaram aqui na segunda, foi? Na segunda? Vocês chegaram na segunda, na teve gente que chegou na terça ou na segunda, quem chegou aqui na segunda já pôde ver alguma movimentação, vocês não estão acostumados aqui com a dinâmica da casa, mas a casa estava mais cheia, teve sessão no plenário, por quê?\n\nPorque essa foi uma semana de concentração dos trabalhos, principalmente em duas matérias. Uma que foi votada ontem, vocês devem ter ouvido falar, que foi a reforma do ensino médio, essa matéria tramita aqui no Congresso Nacional desde o ano passado mas ela remonta a período ainda anterior, ela remonta a período ainda anterior que foi em dois mil e dezessete quando essa matéria A0A reforma no ensino médio foi enviada pelo governo Temer aqui pro Congresso Nacional via Medida Provisória, depois foi uma matéria muito questionada, tanto pelos movimentos sociais quanto pela academia, e aí agora com uma mudança de governo ela retorna é a é pra ser debatida aqui no Congresso, então ontem foi o dia da reforma no ensino médio. Hoje é o longuíssimo dia, e aí eu não tenho a mínima ideia de que horas o debate vai acabar, sobre a reforma tributária. E aí, se eu estou falando que a reforma do ensino médio, ela remonta a uma medida provisória de dois mil e dezessete, e a problema que está colocado já há muito tempo na sociedade brasileira, porque o ensino médio ainda é grande gargalo, é onde a gente tem mais os mais altos índices de evasão né, é é escolar, então realmente é problema colocado pra sociedade brasileira.\n\nMas a reforma tributária, minha gente, não é dois mil e dezessete não. A última reforma tributária que aconteceu no Brasil, ela se deu ainda no período militar, na década de sessenta. Então, são problemas que estão colocados como por exemplo, uma complexidade muito grande do sistema tributário brasileiro, problema de regressividade, a gente vai falar pouquinho de maneira mais detalhada, o que cada uma dessas coisas significa, problema de regressividade que por sua vez, gera muita injustiça social no sistema tributário brasileiro, então é problema que está colocado há décadas na verdade, e desde o ano passado aí sim de maneira mais detida, o Congresso Nacional se debruça sobre a reforma tributária, e eu vou tentar discutir aqui com vocês pouquinho qual que é a situação que a gente está agora, o que que está acontecendo ali no plenário e o que que pode sair desse momento que a gente está vivenciando e vocês têm a possibilidade de vivenciar junto aqui né, in loco. Primeiro eu quero perguntar pra vocês sobre se a gente faz uma aula aqui pouco mais dialogada, né? Vocês escolheram esse tema né, vocês tinham três temas pra escolher.\n\nMais ou menos? Me explique. Pode pode ligar. Tá.\n\nE assim, ao fim, há quase o fim, eu percebi que foi realmente muito positivo porque eu sabia pouquíssimo e agora já estou me sentindo super por dentro assim.\n\nEntão vocês me ajudem porque eu não sou tributarista tá, eu sou cientista política, mas estou acompanhando a matéria desde o desde o ano passado, é aqui, pela câmara né, então vamos lá. Então vocês escolheram não porque tinha conhecimento prévio tão aprofundado, nem necessariamente grande interesse, é uma coisa que na verdade a gente fazer reforma tributária parece algo muito distante da gente né, coisa pra economista com palavra difícil né, deve ter economista aqui também, mas no geral não é uma coisa muito próxima da população, então até quando falaram que vocês escolheram o tema eu pensei e falei assim nossa, que turma é essa reforma tributária agora eu entendi né pra aproveitar a oportunidade do debate que está acontecendo aqui. Mas de toda maneira, a gente ouve falar, porque afinal esse tema está sendo debatido de maneira detida aqui no Congresso Nacional há mais de ano né, de maneira seguida né, pra além de tudo que já estava colocado antes. Então eu queria perguntar pra vocês, sei lá, duas, três pessoas aí, o que que vocês sabem sobre a fórmula tributária ou, se vocês têm eventuais dúvidas, se alguém quisesse colocar aí, e a gente vai continuar a aula por aí vamos lá.\n\nQual o seu nome? Ana Perfeito eu vou começar aqui\n\nNão, vamos fazer num bairro. Ah vai fazer bairro. Vamos fazer?\n\nEu vou começar aqui pelo Lucas aí depois a gente vai aprofundando. O Lucas ele trouxe algumas questões importantes, né? O Lucas falou a bagunça. E é isso mesmo gente, eu acho que não tem uma outra palavra que defina melhor a situação. A gente tem sistema que ele é muito complexo, ele tem, ele é ele abarca impostos federais, impostos regionais com alíquotas diferentes entre as regiões, que geram por exemplo algumas externalidades, alguns problemas como a conhecidíssima aí guerra fiscal, talvez não tão conhecida assim mas posso falar pouquinho né?\n\nVocê tem por exemplo uma determinada empresa, uma montadora de veículos né, então essa montadora ela está vindo pro Brasil digamos que seja uma uma multinacional, ela está vindo pro Brasil. Então está bom gente, quando vocês forem falar, aperta o microfone aí e se identifica, que a gente está fazendo aqui a gravação e o relatório depois. Então vamos voltar aqui, guerra fiscal, né? Então você tem uma determinada montadorara de veículos que está vindo pro Brasil. Como o nosso sistema tributário ele é dessa maneira complexo, confuso, com alíquotas diferentes por estados, muitas vezes, e é que isso aconteceu com muita frequência tá, se inicia uma guerra entre os estados, que é o seguinte, bem essa montadora está vindo né, está analisando pra qual em qual estado, pra qual estado ela vai.\n\nPor que que isso é importante para o estado? Porque primeiro, o estado arrecada tributos né, e também o mais óbvio né, geração de emprego, desenvolvimento regional, enfim. Mas o que que acontece? Essa empresa ela começa no, a fazer uma espécie quase de leilão. Quem dá menos.\n\nEntão é o seguinte, ela vai virar pro Rio Grande do Norte, lá do Lucas, vai falar assim olha, se você oferecer tanto de isenção de tributos de impostos, eu vou pra aí. Aí vem Pernambuco e fala assim, não não não não, eu dou eu ofereço menos ainda. E qual que é o problema disso? Que esses estados, vocês já devem ter ouvido falar também que os estados brasileiros eles estão basicamente todos falidos. Esse é debate que está em discussão no Senado no momento, é em relação à dívida dos estados.\n\nEsses estados pensando né, na popularidade daquele governo, no desenvolvimento regional também falou assim não, vamos trazer a montadora pra cá, mesmo que isso signifique abrir mão de arrecadação de tributos, tributos que são necessários né, pra poder desenvolver uma série de políticas, mas pelo menos a gente vai ter aqui geração de emprego, a gente vai ter essa essa empresa aqui, trazendo uma série de elementos que são positivos pra esse estado. Isso é problema, porque se a gente vai colocar isso no tabuleiro e ao longo do tempo né, no país inteiro, você tem uma redução muito drástica de arrecadação de impostos, esses estados começam a ficar na situação que eles estão agora que é o seguinte, grande parte da, grande parte dos recursos que os estados têm são pra folha de pagamento, então você tem pouquíssimo recurso pra investimento em políticas que são necessárias pra população. Quem ganha com tudo isso não é a população mais pobre, não é o governo daquele estado, é obviamente esta empresa. Então isso é problema seríssimo, essa questão na guerra fiscal que a reforma tributária consegue, é a reforma tributária aprovada no passado, e que agora né, esqueci de dizer isso, a reforma tributária ela já foi aprovada em dezembro do ano passado por meio de projeto de emenda condicional.\n\nO que a gente está discutindo aqui agora não é a reforma tributária em si, é a regulamentação dela. Por quê? Quê? Lá na reforma que foi aprovada em dezembro você tem princípios gerais, como por exemplo essa unificação dos tributos né? Ao invés de ter vários tributoszinhos né?\n\nTenho até que\n\nÉ a substituição do ICMS e S\n\nSão vários, é a substituição de seis tributos né, o PIS, o PIS, COFINS, IOF seguros, IPI, ICMS e ISS pelo IVA dual padrão que é padrão internacional que é o CBS, Contribuição Sobre Bem e Serviços, e o imposto sobre bem e serviços do IBS, e também o terceiro imposto que a gente vai falar daqui pouquinho, que é ficou conhecido aí na mídia pelo imposto imposto pecado, exatamente, a gente vai falar pouquinho. Então a gente substitui por três impostos né, e você centraliza de maneira, no âmbito no âmbito federal. Bem, isso já foi aprovado, esses princípios mais gerais da da da reforma foram aprovados por meio de emenda constitucional no ano passado. Qual que é a diferença do que foi votado lá que foi está sendo votada agora? PEC é mais difícil pra ser aprovada e é pra ser mais difícil mesmo.\n\nPorque qual qual o pressuposto que se parte aqui no Congresso né? Que você teve lá o processo da constituinte, né, constituição, aprovada em mil novecentos e oitenta e oito, então ali são os constituintes estabeleceram por meio de amplo debate, debate que envolveu inclusive a sociedade, enfim, quais são, qual é a constituição brasileira. Depois, todo mundo que vem pra cá, todo mundo que é eleito aqui vira constituinte derivado. Esses constituintes derivados eles podem mudar a constituição, exceto no caso de cláusulas pétreas que são bem são bem pouquinhas né? Podem mudar a constituição.\n\nMas pra fazer isso eles têm que votar, têm que ter três quintos de votos, em dois turnos, aqui na Câmara e no Senado. Em tese, essas votações elas deveriam inclusive acontecer em momentos separados, pra você ter aquele espaço de reflexão entre turno e outro. Mas no geral, na prática né, vamos falar aqui como as coisas se dão, no geral quando a gente vota uma PEC aqui, se apresenta requerimento de quebra de intertício pra poder votar no mesmo dia. De toda maneira precisa de quórum muito mais elevado do que pra aprovar uma legislação ordinária, trezentos e oito votos aqui dentro da Câmara dos Deputados e depois segue pro Senado também temos que ser votado em dois turnos. Essa etapa ela foi vencida em dezembro do ano passado.\n\nAgora o que está sendo analisado hoje é o PLP sessenta e oito que ele é a regulamentação de vários pontos da reforma tributária. Então por exemplo, daqui o imposto seletivo lá, o imposto do pecado né? Qual que é o debate que foi colocado? A reforma tributária ela tem alguns objetivos. Reduzir a complexidade do sistema é ao reduzir a complexidade isso facilita a vida de todo mundo porque aquele que é o pequeno empresário ou o grande empresário ou alguém que quer investir no Brasil sabe que, né, se você reduz a complexidade, tanto do que eu vou investir tanto do meu lucro, do que seria do meu lucro, vai ser destinado para impostos, eu não tenho dúvidas de como esse processo vai se dar.\n\nE você não tem cobranças redobrada, é, cobranças dobradas como acontecia. Às vezes você estava numa, você produz em determinado local, e vende em outro o seu produto, E às vezes você tinha superposição de cobranças, aumentando na prática a carga tributária. Então você reduzir a sua complexidade pode levar a uma redução da carga tributária, e o maior incentivo para investimento né, no Brasil como touro, então você tem a redução da complexidade. Você tem objetivos tributários também né de arrecadação né de você melhorar é arrecadação mas existem objetivos que eles são é externos à tributação que aí é que entra o imposto seletivo. Quando a gente pensa em tributos eu estou falando demais eu vou passar pra vocês tá, mas quando a gente pensa em tributos a gente tem que pensar tem que voltar pouquinho antes pra pensar em que estado que a sociedade deseja.\n\nVou voltar bastante no tempo mesmo né? A os estados nacionais tal como a gente conhece, hoje em dia né, já há alguns séculos, eles não existiram desde sempre. Eles passam a existir a partir de demandas que são colocadas pela sociedade, né, Antes você tinha comunidades completamente separadas, pouco complexas, e isso vai mudando, você tem o surgimento das cidades ainda num grau de complexidade menor, depois maior, revolução industrial enfim, você tem uma série de processos históricos que fazem com que o estado moderno surja e vá se modificando ao longo do tempo. Com o surgimento do estado, uma coisa que fica colocada é o seguinte, pro estado funcionar, você precisa de recursos né? Não tem nada que a gente vai fazer na vida que não demande recursos.\n\nE aí você tem que dizer assim tá mas quanto de recurso é necessário para o estado funcionar? Depende do estado. E quem define qual é o estado qual é o modelo de estado? Nós, que no sistema democrático representativo, fazemos isso por meio dos nossos representantes eleitos. Então falando assim parece uma coisa muito abstrata né, quando eu falo ah modelos de estado, pegar do dois modelos aqui, que são de fato abstratos porque eles não existem né como os seus princípios na prática, mas dá pra gente ter uma ideia né, então você pensa no estado liberal mais no no do tipo estado liberal mais radical.\n\nLiberal mais radical vai de virar e vai dizer o seguinte, o estado tem que existir né, existem os os liberais libertários né, comunitários que vão até dizer que não, não tem que existir estado, mas no geral não é isso. O estado tem que existir mas ele tem que ser o menor possível, ele tem que existir apenas pra dar conta da sociabilidade entre os seres humanos né então assim, existir pra poder prover segurança individual aqui pra todo mundo, e também pra assegurar a segurança, vai segurar a segurança peça, pra garantir a segurança em relação a ameaças externas. Então o estado só tem que existir pra ter, exército, e polícia e cadeia. Existem vertentes que defendem essa perspectiva. E aí eu estou falando que é uma uma coisa abstrata, que é modelo, porque a gente sabe que na prática não existe nenhum estado que seja exatamente assim, né, mas uma concepção mais próxima disso.\n\nE existem concepções de estado mais social, que diz que é o seguinte, não, a função do estado é claro garantir a segurança né pros seus cidadãos em relação à ameaça externa, mas o estado tem outras funções, tem funções sociais. E é esse o tipo de estado que foi estabelecido no Brasil, o estado social, pela constituição de oitenta e oito então a constituição de oitenta e oito não diz que a gente tem direito só à vida, né que seria direito mais básico de todos, ela diz que a gente tem direito à vida, à moradia, à saúde, à convivência familiar, à liberdade, uma série de aspectos que estão previstos ali, e têm que ser garantidos pelo estado. Se é garantir aí é uma é outro debate, é o que está ali na constituição. Agora, pra garantir saúde, educação moradia moradia é direito social gente que é, é muito recente considerado como direito social, muito recente na história na história do mundo né? Até se a gente for pensar em educação e saúde pública também.\n\nIsso era tratado durante muitos e muitos séculos como algo que era, relativo exclusivamente à família né e não ao estado. Mas bem, a nossa constituição diz isso, como é que você mantém sistema único de saúde, como é que você abre escolas, paga professor, universidades sem recursos? É pra isso que os impostos servem. E aí, a quantidade de impostos, ela vai estar também relacionada com o tipo de estado que se quer construir, que no caso brasileiro é estado social segundo a constituição de oitenta e oito. Mas aí, muitos problemas entram no meio dessa história.\n\nBem, você tem a carga tributária. Bemvindo deputado, você tem a carga você tem a carga tributária, que ela tem que ser uma uma carga tributária por exemplo pras empresas, que ela seja competitiva, porque senão ninguém vai querer investir no Brasil, né, se você tem uma carga que é muito muito alta porque o seu objetivo é ter estado que garanta educação saúde moradia de qualidade pra toda a população, se você só foca na carga tributária você tem problema por de desenvolvimento pra esse país que ninguém vai querer investir aqui. Ou mesmo os próprios brasileiros e brasileiras aqui né, vão preferir ao invés de abrir pequeno negócio ou abrir negócio próprio, colocar o dinheiro no sistema financeiro se os juros foram forem altos. Então tudo isso tem que estar nesse arcabouço porque às vezes você tem resultados buscando resultados positivos, você tem resultados negativos. Então você tem que pensar em qual que é o peso dessa carga tributária.\n\nE você tem que pensar também na regressividade ou na progressividade dessa carga tributária, que é como que ela vai impactar os diferentes setores dessa população. Então a gente tem no Brasil, uma sociedade profundamente desigual do ponto de vista, em todos os aspectos né, mas do ponto de vista da renda que eu estou, que eu estou me referindo aqui, e, se você tem sistema que ele é sistema mais progressivo, o que que eles, que que isso significa? Que, aqueles que ganham mais, e têm mais condições de contribuir com a sociedade como todo, porque pagar imposto é isso né, pagar imposto é você tirar a parte do que você recebe pelo seu trabalho pra contribuir com a sociedade como todo, mas você também é beneficiado por isso né, é uma uma via de mão dupla né. Então aqueles que podem pagar mais porque têm mais patrimônio porque recebem uma renda maior, pagam mais, isso seria sistema tributário progressivo. Qual que é dos grandes problemas estruturantes do sistema tributário brasileiro, que é o que está sendo debatido aqui em parte, falar sobre isso também porque essa reforma tributária é sobre o consumo, ela não é uma reforma tributária sobre a renda, que também precisa ser feita né, pra poder impactar de fato essa regressividade, é é que no Brasil a gente tem sistema tributário extremamente regressivo, ou seja, proporcionalmente claro que não em números absolutos né, uma pessoa que recebe salário mínimo ou às vezes menos que isso, inúmeros absolutos não têm como pagar mais do que o Eike Batista.\n\nMas do ponto de vista proporcional, os mais pobres no Brasil são os que pagam mais impostos. E essa é uma outra questão que foi colocada como necessária de ser superada, inclusive partindo do pressuposto do que está estabelecido na constituição de oitenta e oito. Eu disse que eu ia dialogar com vocês, eu estou aqui falando falando falando a parte da pergunta do Lucas, e você estava inscrita, vou passar pra você aqui, aí você faz aí também suas provocações e a gente segue.\n\nNão, eu não era Não é? Esqueci, meu nome é Carla. Desculpa Carla.",
      "speaker": {
        "id": 0,
        "name": "TÁSSIA RABELO DE PINHO",
        "position": "Professora e Pesquisadora da Universidade Federal da Paraíba",
        "slug": "tassia-rabelo-de-pinho"
      }
    },
    {
      "id": 4596140,
      "start_time": 1720632057,
      "duration": 80,
      "transcription": "\nEu ia fazer uma pergunta porque a gente percebeu que existem alguns pontos que estão meio controvertidos ainda a respeito dessa questão da cesta básica. Por exemplo, eu fui no gabinete de deputado de São Paulo hoje que o assessor dele pontuou justamente que ainda existe problema dentro disso porque ok você vai ter desconto nos produtos da cesta básica mas existe a diferença entre a cesta básica que tem em cada estado porque assim acredito que a cesta básica de Pernambuco não é a mesma cesta básica de São Paulo. Então tu acha que isso está sendo discutido agora na regulamentação ou existe passo posterior assim? Porque eu esses termos gerais deu pra gente entender melhor né que já foi aprovado e tudo mais, mas eu queria entender o que é que está sendo feito assim quais são os termos que estão sendo votados agora, porque o que foi muito falado pra gente foram dos termos que já foram aprovados, então dessa substituição, dessa questão do imposto do pecado e tudo mais. E aí eu queria saber se você podia explicar melhor o que é que está sendo discutido a parte sobre realmente essa regulamentação, quais são os pontos mais mais principais assim.\n\nTá, vou começar pela pela",
      "summary": "Participante levantou dúvidas sobre a regulamentação da cesta básica, citando variações entre estados e questionando quais pontos estão sendo discutidos ou votados, além dos já aprovados.",
      "speaker": {
        "id": 0,
        "name": "CARLA FERNANDA",
        "position": "Participante",
        "slug": "carla-fernanda"
      }
    },
    {
      "id": 4596142,
      "start_time": 1720632137,
      "duration": 478,
      "transcription": "\nBásica né? Essa é uma questão que ela é pouco contraintuitiva. E como ela é contraintuitiva, às vezes o debate público acaba indo por caminho que não seria o mais justo do ponto de vista tributário. Por que que ela é contraintuitiva? Se eu pergunto pra vocês aqui, assim diretamente né, sem dar nenhum nenhum dado.\n\nVocês são a favor ou contra zerar a alíquota né, o imposto para a cesta básica no Brasil? O que que vocês vão dizer? Né? Esse é o é o é o óbvio. Mas não é tão óbvio, mas não é tão, a resposta não é tão simples quanto parece.\n\nEu estava falando sobre a questão da regressividade do sistema brasileiro né? O sistema tributário brasileiro ele é, tem problema central que ele é baseado mais no consumo do que na renda e no patrimônio. Isso faz com que os, por que que os mais pobres acabam pagando proporcionalmente mais? Porque grande parte da renda deles não é pra colocar em fundo de investimento, bolsa de valores, é pra consumir, se você ganha muito pouco, praticamente tudo ou tudo do que você recebe, e na maioria, e em muitos e muitos casos você nem recebe o suficiente pra ter uma alimentação saudável e prover tudo que é necessário pra sua família, tudo o que você recebe vai para o consumo, você vai comprar comida, você vai pagar luz, você vai pagar água, né? Então, como os impostos eles são mais centrados no consumo proporcionalmente àqueles que consomem proporcionalmente a sua renda mais, né, porque os mais ricos podem guardar esse dinheiro, podem investir, enfim, né, vão pagar mais, né?\n\nEntão, onde que entra a questão da cesta básica? A cesta básica, quando você desonera a cesta básica, você não desonera só pra quem é pobre. Você desonera pra todo mundo, todo mundo come arroz, não, tem gente que faz dieta low carb, então vamos lá. Todo mundo come sei lá, todo mundo come coisas itens que estão na cesta básica. Então você está beneficiando o mais pobre, e o mais rico, quando você tira o imposto, você zera o imposto da cesta básica.\n\nTem outro problema, que é o seguinte, teve uma política de de redução de na verdade de isenção de impostos né, do do segundo governo Dilma, que a própria presidenta Dilma reconhece como como equivocada, porque foi em muitos setores, enfim, que a o objetivo era o seguinte, você reduz a carga tributária, pra que você consiga né primeiro né, que que tenha mais incentivo pra investimento, tudo mais, e que você reduz o preço pro consumidor final. Qual que é o grande problema? Você não tem como forçar o empresário, até teria mas não não vejo essa possibilidade no cenário político brasileiro, forçar o empresário que vai receber a redução de impostos a repassar esse valor para o consumidor final. O que ele pode simplesmente fazer é o seguinte, reduz os impostos e eu fico com isso para o meu lucro. E isso acontece inúmeras vezes.\n\nEntão você tem duas questões aqui, né? A primeira é que, não combate à agressividade, porque serve pra todo mundo, porque todo mundo consome parte né, desses itens da cesta básica, e segundo, pode não chegar até o consumidor final. Então você tem redução de imposto, que pode ficar pro lucro daquele que produziu ou pra aquele que vendeu, porque você ainda tem isso, mas tem a cadeia ali produtiva e de comércio, né? Então, isso é problema. Qual que seria uma solução mais progressiva pensando aí na base da pirâmide mesmo nos mais pobres?\n\nO cashback, vocês ouviram falar? É, então, qual que é a lógica do cashback? Ele no no Brasil ele já já existe sistema como esse no no Rio Grande do Sul, no Uruguai também tem, pensando aqui mais próximo né, também tem, que é o seguinte, ao invés de você pegar e dar o desconto na cesta básica, dar o desconto não, dá reduzir né zerar a alíquota da cesta básica, você faz o seguinte, não. Quem está no CAD único, ou o critério que foi estabelecido politicamente tá, o que defina quem são as pessoas que precisam mais né, alguém que está no está CAD único, ou que ganha até salário mínimo, enfim, esse critério fica definido pela pela política né? Vai receber, vai receber de volta esse recurso, então você vai lá, todo mundo vai lá e compra o arroz a sete reais, o quilo de arroz sei lá, Todo mundo vai lá e paga sete reais, né?\n\nSó que a pessoa que está no CAD único, exemplo, ela vai depois receber digamos, o que seria a isenção de imposto ali, ela vai receber na conta dela. Então é uma maneira de você focalizar a política naqueles que mais precisam, e não colocar pra todo mundo porque uma parte não precisa. Eu disse pra vocês que esse é debate, eu disse pra vocês que esse é debate difícil né, exatamente pela pergunta que eu fiz no começo né? Quem é contra zerar imposto da cesta básica né? Mas eu acho que se chegou a bom termo e isso está em debate ainda tá?\n\nHoje gente, a gente tem, eu estava ouvindo 000 relator do PLP né, o deputado Reginaldo Lopes, que ele falou que a gente tem aproximadamente mil emendas ao ao PLP que está em debate hoje. Então eu estou falando aqui sobre o que saiu do grupo de trabalho, sobre o que a gente tem ouvido né dos debates, dos posicionamentos né, das bancadas, mas, pode sair uma coisa completamente diferente porque o debate está em curso nesse momento, e são muitas alterações né? Mas, o meio termo que eu acho que a gente chegou agora, que eu vejo como positivo é, de dar uma resposta à opinião pública de que, não, como assim vai vai acabar com com, vai aumentar imposto da cesta básica né, então, foi criado uma cesta básica que vai ter 0 por cento de imposto, mas ela é uma cesta básica básica mesmo, né? Infelizmente de fato ela não contempla né, Laura, Carla não, Carla, não contempla tão bem as especificidades regionais, porque ela é bem bem básica, né, os alimentos necessários e os mais, e ela supera problema que a gente tinha na sexta anterior, que era com mais de mil e trezentos itens. Gente, eu tinha ForGrá, né?\n\nEntão assim, vamos combinar? É. Não é chocante? Pois é, então, eram mais de mil e trezentos itens com isenção de impostos, então assim, de fato não tinha caráter de justiça tributária. E por que que isso acontece?\n\nPorque a gente está falando de uma reforma que é estruturante agora, mas ao longo do processo você vem aqui, vem setor EEE demanda, faz o lobby e consegue, e depois vem outro, e você chega em uma cesta de mil e trezentos itens. Então a cesta ela ficou muito mais básica, então ela tem né, leite, macarrão, farinha, arroz, café, óleo, tem item inteiro que eu achei interessante quando eu vi a a explicação do governo né, que é a manteiga. Porque eles pegaram, eles pegaram, como é que eles definiram com a a proposta da cesta né? Ver quais são os alimentos que são mais consumidos pela população mais pobre, né? Então é isso, você pode colocar, tem coisas que, e que não são nocivos à saúde, esse é outro elemento importante também né?\n\nEntão a manteiga não está entre os alimentos mais consumidos entre os mais pobres, por quê? A manteiga é cara, né? Então a população mais pobre consome margarina, que é péssima, terrível pra saúde, né? Então qual a solução que eu achei inteligente, estou dando só esse exemplo né? Coloca manteiga como incentivo ao aumento do consumo da manteiga, que é mais saudável do que a margarina, mas não dá pra você simplesmente dar margarina, porque é o que as pessoas pobres consomem, então você faz né meio caminho ali pra poder incentivar produtos mais mais saudáveis né, ou menos menos nocivos.\n\nEntão essa cesta tem os elementos bastante básicos, e tem uma segunda cesta estendida, que aí é outra polêmica que foi a polêmica da carne e do frango né? Pode. Dos colegas aqui eu não",
      "summary": "A isenção de impostos da cesta básica no Brasil destaca a complexidade do sistema tributário, que favorece o consumo. A desoneração não garante que os benefícios cheguem aos consumidores. Uma proposta eficaz seria o cashback para os mais necessitados. A nova cesta básica foi simplificada, priorizando alimentos saudáveis e consumidos por populações carentes.",
      "speaker": {
        "id": 0,
        "name": "TÁSSIA RABELO DE PINHO",
        "position": "Professora e Pesquisadora da Universidade Federal da Paraíba",
        "slug": "tassia-rabelo-de-pinho"
      }
    },
    {
      "id": 4596139,
      "start_time": 1720632615,
      "duration": 41,
      "transcription": "\nLevantou para os deputados que estavam no programa ocupação essa questão da carne e do frango, porque foi falado sobre a questão de insegurança alimentar mesmo, de você dar subsídios pra dar essa isenção pra produtos ultraprocessados por exemplo, e aí você ia impedir que essas pessoas pobres tivessem uma segurança alimentar de consumir uma proteína devida porque não adianta nada a pessoa ter o desconto e continuar comendo só salsicha, quitute e essas coisas entendeu? E só que aí falaram pra gente, assim os deputados responderam, que tinha problema parecido com isso que você falou do Farrah, então Vamos lá, então é por aí é por aí.",
      "summary": "Participante levantou a questão da insegurança alimentar relacionada à carne e ao frango, mencionando a falha de subsídios que favorecem produtos ultraprocessados, impedindo que pessoas pobres consumam proteínas adequadas. Os deputados reconheceram problemas semelhantes discutidos anteriormente.",
      "speaker": {
        "id": 0,
        "name": "CARLA FERNANDA",
        "position": "Participante",
        "slug": "carla-fernanda"
      }
    },
    {
      "id": 4596144,
      "start_time": 1720632656,
      "duration": 141,
      "transcription": "\nNo caso da da carne e do frango de fato né ah eu esqueci de dizer que lá na cesta básica, basicona 0 por cento, tem hortifruti granjeiro, frutas, fruta é outra categoria, que obviamente né, não se eles pensarem pouquinho a gente consegue concluir, que as pessoas mais pobres no Brasil, fruta gente, é é quase item de luxo né? É muito perecível e é exato, e você você tem a questão da produção que varia muito de de cada lugar, o transporte, já já de paz, o transporte e as frutas são caras, né? Então, é, a não ser aquelas que você tem uma produção muito muito grande no local, né? Eu mesmo, como a Raquel disse, sou a professora lá da Universidade Federal do Paraíba, e lá eu me lembro que eu morei em vários estados do país, me chamava muita atenção que eu ia na feirinha de orgânico, e o orgânico tinha quase o mesmo preço do do comida de mercado normal e tal, com veneno né? E falou assim por que que, porque você tem uma produção local de pequenos produtores locais, mais ampla do que tem no Rio de Janeiro, do que tem aqui, e que próxima né, da capital.\n\nMas, fruta, fruta é uma é artigo quase de luxo, ela entra na cesta básica como uma forma de incentivar a população a consumir mais frutas. Já vou te passar, deixa eu só, Não ficou né, era defesa lá do presidente Lula que deveria ficar na taxação 0. Chegou aqui, o projeto veio pra cá, o PLP e foi criado grupo de trabalho com sete integrantes aqui da Câmara dos Deputados que apresentou a proposta de regulamentação. Nessa proposta, saiu a carne e o frango, mas eles não ficaram com a taxação total. Eles foram pra uma taxação que é quarenta por cento do que seria a taxa total.\n\nE é importante dizer gente, que em relação a frango e carne, hoje não existe imposto federal, mas existem impostos estaduais que a média deles é de mais ou menos sete por cento, então você tem aumento em relação a esse imposto, o que você não tem é a taxação 0, exatamente por essa questão que eu coloquei. Eu vi uma entrevista do ministro Haddad ontem, em que ele apresenta, inclusive como como posição, uma saída pra isso né, porque quem define é o congresso né, não é, quer dar uma palavrinha deputada? Gente deixa eu passar aqui. Primeiro que eu",
      "summary": "A Professora e Pesquisadora da Universidade Federal da Paraíba abordou a inclusão de frutas na cesta básica, destacando sua inacessibilidade para pessoas de baixa renda e as dificuldades de produção e transporte. Comentou sobre a comparação de preços entre produtos orgânicos e convencionais, e a questão da taxação de carne e frango, mencionando a falta de imposto federal e a regulamentação inadequada.",
      "speaker": {
        "id": 0,
        "name": "TÁSSIA RABELO DE PINHO",
        "position": "Professora e Pesquisadora da Universidade Federal da Paraíba",
        "slug": "tassia-rabelo-de-pinho"
      }
    },
    {
      "id": 4596148,
      "start_time": 1720632797,
      "duration": 604,
      "transcription": "\nEstando das aulas aqui né? Boa tarde a todos e todas sou deputado federal do PT do Pará Airton Faleiro meu indicado cadê o joão luiz aqui está até me filmando ali. E eu fiz questão de dar uma passadinha aqui pra prestigiar o esse momento né? Eu acho que a câmara dos deputados tem criado essa oportunidade de trazer jovens, trazer pessoas pra vir entender como é que funciona o parlamento. E eu estava observando aqui a a palestra, como é seu nome?\n\nTássia. Tássia. E a Carla, né? Que fez a pergunta assim, perguntas de alto nível e respostas de alto nível, né? O que anima muita gente, né?\n\nEu sempre eu fui deputado estadual por quatro mandato, eu acho que tanto quem está num num uma câmara de vereadores como está numa assembleia legislativa, contribui muito com seu município e com seu estado. Mas a primeira questão que eu diria a vocês aqui é aqui no congresso nacional que se decide a vida do Brasil dos brasileiros e das brasileiras. É aqui para o bem e para o mal viu. É aqui que se decide. Então, a quem exerce uma função de de parlamentar federal ou senador deputado ou deputada está ajudando decidir a vida do seu país e por consequência dos brasileiros e as brasileiras.\n\nEu conversando pouco sobre essa nossa modalidade aqui e muita gente diz assim não mas quem vem pra cá porque tem interesse de ser político ou política né e eu digo que bom né porque é a pior o pior erro que uma pessoa pode fazer é não gostar de política não se meter em política porque a política que decide as coisas inclusive a turma do bem tem que entrar na política para disputar o espaço, porque às vezes eu vejo muita turma que eu vou dizer assim com todas as letras, que é do mal mesmo, e esses não têm nenhum pudor de participar da política, eles fazem questão. A ver a turma do bem não vou me meter porque política é uma coisa suja depende de você você pode fazer a boa política a política do mal né então é incentivo que a gente traz a vocês né e vocês terem aqui essa oportunidade também vocês vão sair bem mais é entendido sobre o assunto né e não é sempre pra ser política às vezes é pra cobrar dos políticos você pode optar de eu não vou meter na política mas eu estando bem informado ou bem informada eu posso cobrar dos políticos né, então essa era uma observação mais geral que eu gostaria de fazer.\n\nMas me permitam botar botar o dedinho aí no debate da da reforma tributária né. É eu sinceramente acho de que confirma confirmando o que você falou com talvez com outras palavras é a o sistema tributário do brasileiro ele brasileiro ele é injusto né porque não há linguagem simples os que podem mais pagam menos e os que pagam menos os que podem menos pagam mais e tem gente que pode muito e não paga nada você tem tem IPVA de uma moto usada e não tem IPVA pra cobrar o jet ski ou então o jatinho o helicóptero para dar exemplo né né, então o sistema tributário brasileiro é injusto, ele é excludente né, e assim eu acho que com toda a complexidade que é o congresso e com toda a complexidade do momento político que nós estamos vivendo, eu acho a coragem do governo federal de trazer a reforma aqui pra dentro, e a coragem do congresso com todos os seus conflitos ter aprovado a primeira etapa da reforma tributária já foi avanço, eu acho que foi avanço né, como está sendo avanço e vai ser aprovado, vocês podem se assustar com o número de emendas, com os discursos lá mas nós vamos aprovar a reforma tributária agora, é dessa segunda etapa que eu chamo né, e eu queria então dizer a vocês com limitações mas tanto a primeira etapa da reforma tributária como essa segunda ela já caminha num outro rumo né de corrigir hoje eu fiz não posso contradizer o que eu discursei agora há pouco na tribuna né, eu acho que nós estamos corrigindo as distorções, corrigindo a essa, esse sistema tributário brasileiro né.\n\nSe você pegar isso que a taxa né falou é se pega os produtos da cesta básica é isso aí é uma forma de você diminuir impostos para os pobres Porque se você tem isenção, pega os serviços que nós aprovamos na primeira etapa, né, de saúde, educação, que diminui ou isenta de impostos, você está fazendo uma mexida na pirâmide. Então, eu acho isso importante. Pra vocês entender, também do ponto de vista do que nós estamos trabalhando agora, eu eu acho assim, eu gostei muito de uma expressão que o Reginaldo usou e até repeti ela hoje, a reforma tributária agora é para o imposto, nós estamos trabalhando sobre os impostos para os pobres, porque nós estamos trabalhando o que? O consumo. Esses dia o presidente Lula baixou decreto com baile na reforma que até dois salário mínimo não paga imposto de renda.\n\nEntão até dois salário mínimo não está em discussão imposto de renda, mas está em discussão o imposto que você paga pelo que você consome. Né e eu hoje no meu discurso eu falei de que pra mim além de todas as outras coisas que já foram faladas aqui mas pra mim vou dar eu gosto de falar com exemplos práticos porque ajuda as pessoas raciocinar Você tirar, né botar, é no caso do do cashback, que é uma linguagem que nós tem que decorar ela né, porque agora nós vamos ter que acostumar inclusive pegar nota né? Entende entende eu já fui no outro país quando saí que cheguei no aeroporto e reembolsei monte de dinheiro né e o que é o cash back é o retorno daquilo que você pagou o imposto que você pagou E nós por exemplo estamos colocando aqui ali está entrando o gás de cozinha isso não é pouca coisa né, está lá o a conta de luz, e está lá foi além da água nós colocamos saneamento, então você vai ter retorno né você vai ter é então uma digamos assim uma diferença pra quem ganha menos então eu acho que a reforma tributária nossa ela está sendo uma reforma também inclusiva né e distributiva de renda, então acho que nós caminhamos claro que vai ter coisas que nós mesmo como parlamentares vão dizer assim mas não era bem assim, mas dá pra corrigir todo ano todo tempo é possível melhorar, então eu acho que a sociedade tem que continuar comemorando as conquistas gente ter essa é a mãe das reformas a reforma tributária né o brasil não resolve os problemas do brasil com que ele arrecada o não resolve os problemas do Brasil com que ele arrecada, o Brasil tem que arrecadar mais agora a pergunta quem paga a conta vai sair de novo do couro do mais pobre né o do bolso do mais pobre ou vai sair do andar de cima Né, então olha olha como foi difícil aprovar que os empresários que ficam rico no Brasil aplicam o recurso lá fora e não pagam imposto lá.\n\nNós avançamos e aprovamos que pode ficar rico no Brasil, aplicar lá fora mas pagar imposto no Brasil. Isso não é fácil, é enfrentar aqueles que não gostam de pagar imposto, aqueles que inclusive criticam a Bolsa Família, criticam o Bolsa Família, mas não querem que saia do do do lucro dele o imposto pra pra melhorar a desigualdade social, então eu acho assim nós estamos dando passo importante, mas é preciso que a sociedade sempre esteja querendo mais e cobrando mais né, diz que político e sistemas e poderes políticos é que nem galo velho só funciona na pressão né, se não, galo velho se botar pra cozinhar numa panela ali não cozinha, mas botar na panela de pressão ele cozinha. Então nós precisamos também informando a sociedade para que cada vez mais exija as melhorias, exija a recuperação dessas desigualdades sociais né, pra que as pessoas né e o nós estejamos construindo país que seja país mais justo do ponto de vista de todos os aspectos né então eu queria comemorar com você esse momento tem que sair agora pra uma audiência com o ministro já de barbárie já de já de barbárie né filho né já de barbárie filho que lá tem o já de barbárie senador e o filho que é ministro, e o governador que é o Helder né, então eu vou por audiência com ele agora quando deputado disse seu lado de de Marabá, mas olha parabéns aí por vocês ter chegado aqui.",
      "summary": "O deputado enfatizou a importância da participação juvenil na política e a necessidade de uma reforma tributária justa, criticando desigualdades. Ele exortou a população a se informar e exigir melhorias, mencionando avanços legislativos em favor dos mais pobres e a importância da pressão social por mudanças.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado",
        "slug": "airton-faleiro"
      }
    },
    {
      "id": 4596145,
      "start_time": 1720633401,
      "duration": 67,
      "transcription": "\nObrigada deputado. Voltando aqui, estava na sexta estendida, frango, carne, rapidinho pra te passar pra te passar a palavra, até porque daqui a pouco nosso tempo está terminando também. Então, nessa sexta estendido entrou a carne e o frango que não vai ter alíquota 0, mas vai ter alíquota alíquota de quarenta por cento do valor do imposto a ser cobrado. E aí eu estava dizendo na entrevista do ministro da Fazenda, Fernando Haddad, que colocou dentro desse debate né, ontem ele falou assim ah uma possibilidade é estender esse cashback né, pra população mais vulnerável, também pro consumo de proteína de proteína de Japás. Também pro consumo de proteína animal como uma forma de aí sim enfrentar, primeiro incentivar o consumo desses alimentos em contraposição aos alimentos ultraprocessados, e permitir né, que na verdade as pessoas mais pobres tenham acesso porque não é a realidade hoje.\n\nVou passar pra pra ela e depois eu falo pouco sobre imposto seletivo porque tem a ver também com os produtos ultraprocessados aqui que a Carla mencionou. Por favor fala seu nome e seu",
      "summary": "A Professora e Pesquisadora da Universidade Federal da Paraíba discutiu a alíquota de 40% sobre carne e frango, mencionando a proposta de estender cashback para populações vulneráveis. Ela enfatizou a importância de incentivar o consumo de proteína animal em vez de alimentos ultraprocessados, buscando melhorar o acesso para pessoas em situação de pobreza.",
      "speaker": {
        "id": 0,
        "name": "TÁSSIA RABELO DE PINHO",
        "position": "Professora e Pesquisadora da Universidade Federal da Paraíba",
        "slug": "tassia-rabelo-de-pinho"
      }
    },
    {
      "id": 4596146,
      "start_time": 1720633468,
      "duration": 47,
      "transcription": "\nEu sou a Laura Grisen, eu queria perguntar justamente sobre o funcionamento do cashback, que eu ainda não consegui entender exatamente como funciona, porque lá no Rio Grande do Sul meu estado tem programa que nem tinha dito antes né, que é o Devolve ICMS. Isso. E nesse programa as pessoas que se encaixam no nos prérequisitos, elas recebem uma parcela fixa, mais uma parcela variável a partir do consumo delas, porque existe o programa chamado Nota Fiscal Gaúcha, que aí toda compra que tu faz tu vai lá e tu põe teu CPF, e aí fica acumulando e a partir do gasto que tu tem tu recebe essa parcela variável também. Aí eu queria entender se vai ser mais ou menos esse esquema também que vai funcionar o cashback da da reforma, como é que vai ser exatamente o funcionamento dele?",
      "summary": "A Participante questiona sobre o funcionamento do cashback, comparando com o programa Devolve ICMS do Rio Grande do Sul, que oferece uma parcela fixa e variável baseado no consumo através da Nota Fiscal Gaúcha. Ela busca entender se o cashback da reforma seguirá esse modelo.",
      "speaker": {
        "id": 0,
        "name": "LAURA GRIESANG",
        "position": "Participante",
        "slug": "laura-griesang"
      }
    },
    {
      "id": 4596147,
      "start_time": 1720633515,
      "duration": 36,
      "transcription": "\nSobre o cashback e aproveitar o gancho dela e estender a pergunta também. Isso é ano sobre a hora. Da Vilengruber. A questão é o seguinte. O cashback vai ser feito mais ou menos em quanto tempo e o dinheiro do cashback a gente vai pagar o imposto às pessoas e depois elas vão ter o dinheiro de volta.\n\nDurante esse meio tempo que o dinheiro está nas mãos do governo, de certa forma, Vai ser tipo repasse? Vai ser tipo empréstimo e depois vai devolver pra pessoa, dependendo do tempo? Tá, vamos lá. Tem algumas perguntas que ainda não",
      "summary": "O Participante questiona sobre o prazo do cashback e o processo de devolução do imposto, indagando se o dinheiro ficará com o governo temporariamente como um empréstimo.",
      "speaker": {
        "id": 0,
        "name": "DAVI LENGRUBER",
        "position": "Participante",
        "slug": "davi-lengruber"
      }
    },
    {
      "id": 4596150,
      "start_time": 1720633551,
      "duration": 246,
      "transcription": "\nPor quê? Primeiro, está sendo votada. Segundo, parte a gente está regulamentando a reforma tributária, mas existe uma parte da regulamentação da prática que ela acontece pelo governo. Por exemplo, quando a gente aprova uma lei aqui, a depender tem leis que entram em vigor de imediato e já têm efeito imediato. Em outras, a gente tem dispositivo lá, regulamentação em até noventa dias, em cento e vinte dias, porque demandas de uma série de ações administrativas de governo mesmo pra ela começar a funcionar.\n\nVai ser o caso desse PLP, que é de uma complexidade gigante, e do cashback. O que que eu posso trazer pra vocês aqui, do que já está pactuado e que foi dito pelo governo aqui né? Como eu falei, existe grupo de trabalho aqui com sete parlamentares que se reuniu ao longo dos últimos meses, e também existe uma secretaria nacional da reforma tributária, com o secretário Bernardo Uap, que vinha pra cá com frequência pra poder explicar pros assessores, pros parlamentares, o que que o governo estava pensando em relação à reforma tributária. Então o que que eu ouvi desses representantes da Secretaria Nacional de Reforma Tributária? Primeiro, a o primeiro cashback que vai ter, o 0 Ayrton Faleiros falou aqui, é nas contas de energia, água, esgoto.\n\nE aí nesse caso não tem o depois, porque o desconto é direto na conta. Se você se enquadra na categoria aqui que é, não é o público do Bolsa Família, né, é meio salário mínimo, se você se enquadra no meio salário mínimo per capita, que pode mudar né, esse o a faixa pode mudar aqui no plenário também, se você se enquadra nessa categoria, direto na conta, então você teve lá uma conta de, sei lá, cem, cem reais. Aí você vai tirar ali os vinte e sete vírgula cinco por cento, mais ou menos o que deve dar alíquota, pode ser menos, pode ser pouco mais, e isso já vai direto na conta. Então você já vai receber a sua conta com esse desconto, e vai estar escrito lá, a tua conta foi X, e você teve tanto de desconto do imposto, porque você se enquadra nessa nessa categoria. O que eu estava falando em relação à Haddad, é que ele estava sugerindo que se ampliasse isso para algumas áreas, inclusive, frango e carne.\n\nE aí seria, pelo que eu entendi, muito próximo ao modelo do do Rio Grande do Sul, não só no Rio Grande do Sul, no Rio Grande do Sul tem relacionado a imposto que é o Devolve SMS. Mas a gente tem em vários estados do Brasil categorias similares que não são impostos propriamente dito. Aqui a gente tem por exemplo no DF, a nota legal, que é uma maneira de você incentivar as pessoas a pedirem a nota fiscal, e dessa maneira também enfrentar sonegação fiscal, né, das empresas, e aí você recebe alguns benefícios, desconto no IPVA, no IPTU, que não saem diretamente do imposto, mas que têm essa lógica. Então seria algo similar a isso. Os o secretário que veio aqui, falou que eles estão pensando num sistema, né, que estão avaliando ainda como vão fazer, né, via via governo, que você tenha o, como você tem no CAD único lá o cartão, né, da do do Bolsa Família, que você tem cartão, uma espécie de aplicativo que trabalhe também a questão da educação financeira, de tentar utilizar esse esse esse mecanismo pra também atingir outras áreas.\n\nMas a regulamentação certinha como vai ser desses outros pontos, não está definido. Da conta de luz, de esgoto, e água, e gás, vai ser direto na conta, o que facilita muito o processo e não cria esse problema aí né, de você, o que que acontece no no no meio, no meio termo né, na verdade a pessoa já recebe desconto de saída. E assim gente, quando a gente está falando de pessoas em em alta vulnerabilidade, o tempo importa né, então assim como importa pro mercado financeiro, IMPORTA TAMBÉM, NÉ? SE VOCÊ VAI RECEBER AGORA, SE VOCÊ VAI RECEBER AQUI MÊS, NÉ? ENTÃO, É, POUCO NESSA LINHA.\n\nA PREVISÃO, GENTE, É QUE ATINJA MAIS DE 70 MILHÕES DE PESSOAS, NÉ? ESSE CASHBACK AQUI, DESSAS CONTAS DE, tá, e uma integração Ah tá, e uma integração no meio de pagamento com a nota fiscal eletrônica também, eu estava vendo aqui as anotações de quando eles estiveram, estiveram aqui. Vou te passar e depois eu preciso voltar pra história do imposto seletivo.",
      "summary": "A Professora e Pesquisadora da Universidade Federal da Paraíba discute a reforma tributária e o cashback, focando em descontos para pessoas vulneráveis e em um sistema para acesso e educação financeira, alcançando mais de 70 milhões de cidadãos. A proposta busca simplificar e garantir assistência imediata.",
      "speaker": {
        "id": 0,
        "name": "TÁSSIA RABELO DE PINHO",
        "position": "Professora e Pesquisadora da Universidade Federal da Paraíba",
        "slug": "tassia-rabelo-de-pinho"
      }
    },
    {
      "id": 4596149,
      "start_time": 1720633797,
      "duration": 53,
      "transcription": "\nNome e sobrenome? É muito rápido né? Sou Marina Barbosa, sou de São Paulo, estudante de políticas públicas na Universidade Federal do ABC. São perguntas muito simples mesmo, a primeira é com base em críticas que eu vou vir em relação ao termo reforma, que não deveria ser intitulada dessa forma, porque não necessariamente é uma reforma, já que só mexe no consumo, não mexe necessariamente nos no patrimônio, dos mais ricos. Eu queria entender na sua visão de cientista política, se está certa essa nomenclatura, e se não, os motivos, e a segunda é em relação quanto a reforma mudou desde que saiu do executivo até, mas se na sua visão foram mudanças mais pressentido de preservar essa esse intuito de diminuir desigualdades regionais, tributação, ou se foi mesmo pro lado mais rico da coisa, fulano grosseiramente.\n\nObrigada",
      "summary": "Participante questiona a nomenclatura \"reforma\", argumentando que ela se concentra no consumo e não aborda o patrimônio dos ricos. Também busca entender se as mudanças na reforma, desde sua saída do executivo, visam reduzir desigualdades regionais ou favorecem os mais ricos.",
      "speaker": {
        "id": 0,
        "name": "MARINA BARBOSA",
        "position": "Participante",
        "slug": "marina-barbosa"
      }
    },
    {
      "id": 4596151,
      "start_time": 1720633850,
      "duration": 214,
      "transcription": "\nEntão, na minha avaliação daí a minha avaliação já te passo pessoal mesmo, eu acho que ela pode ser chamada de reforma tributária do consumo. A gente precisa de uma outra reforma tributária que é da renda. Na verdade quando começou o atual governo, que foi criado no Ministério da Fazenda a secretaria da reforma tributária, o que foi dito pelo Ministro da Fazenda à época, é que nós teríamos duas etapas, não duas etapas como o deputado colocou aqui né, que seria a reforma tributária e a regulamentação, porque existem aspectos da reforma que demandariam regulamentação, que passaria aqui pelo congresso né, mais duas etapas, uma reforma do consumo, que é essa que está acontecendo agora, e uma reforma da renda e do patrimônio. Na minha avaliação dá pra chamar de reforma porque realmente ela trata de muitos aspectos. Eu estou falando de substituição de seis de seis taxas por três criação de imposto diferente né do que do que se tinha, que é no caso o 0 imposto seletivo.\n\nE eu acho que ela tem impactos importantes e significativos que que fazem com que valha ser chamadas de reforma, mas do consumo, de fato, isso está corretíssimo. Ela não é uma reforma que impacta em patrimônio e em renda. E isso é fundamental pra de fato enfrentar a regressividade no Brasil. É é importante dizer que assim, na verdade, eu falei acho que aqui em algum momento, sistema que ele é baseado, sistema tributário baseado no consumo, que é o caso brasileiro, estruturado no consumo é quem paga, na verdade, é quem paga as contas de tudo né, porque todo mundo, independente do quanto ganha, paga imposto pelo consumo né, ainda que não paga em relação à renda. Ele já é estruturalmente desigual.\n\nA questão é que como no Brasil a gente tem uma desigualdade de renda muito profunda, você não teria como simplesmente com uma reforma exclusiva da renda, resolver o problema da tributação, porque você se você pega e simplesmente foca na reforma da renda, você reduz a carga a carga tributária, você pode enfrentar de lado a desigualdade, mas você não tributos suficientes pra fazer o Estado andar. Essa é a verdade numa sociedade tão desigual. Então tem que ter os dois pontos. E aí, gente, realmente fiquem de olho como o deputado colocou aqui, cobrem, porque a reforma na renda é esse ponto que ele colocou aqui né, o jatinho, o jet ski e o carro e o carro usado e tudo mais, e tem muito mais coisas né, cobrança sobre lucros e dividendos, de fato a gente tem problema muito sério em relação à à tributação da renda no Brasil, e essa em tese é o próximo passo da reforma tributária. Agora, é fácil?\n\nMas não é fácil de jeito nenhum, porque ela mexe com interesses que são intrinsecamente contraditórios, entre quem em quem precisa receber mais, inclusive até pra poder ter uma vida básica, e aqueles que não querem pagar mais impostos né, e que nunca pagaram né? Então, é uma briga grande, e eu vou dizer uma coisa pra vocês antes de de passar aqui, quem que tinha você antes de passar ali pra ele, é uma briga grande, eu vou dizer o seguinte, quando as brigas são desse tamanho, que envolvem tantos interesses contraditórios, pra essa casa aqui andar só com pressão do lado de fora, porque a gente tem aqui também reflexo da desigualdade social e da desigualdade econômica que a gente tem no Brasil, porque essa desigualdade econômica e social, ela também tem impacto na distribuição do poder, e as isso tem impacto em como as cadeiras são distribuídas aqui. Então é importante vocês estarem atentos, né, é muito bom que a Marina colocou isso, porque é a próxima batalha aí. Passar pra você, depois falo finalmente do imposto seletivo, e a gente termina porque meu tempo está acabando aqui.",
      "summary": "A reforma tributária atual é focada no consumo, mas é necessário também uma reforma da renda e do patrimônio. O sistema tributário brasileiro é desigual, penalizando todos os consumidores, independentemente da renda. Enfrentar a desigualdade exige ambas as reformas, pois a tributação da renda sozinha não sustenta o Estado. A reforma da renda é complexa e enfrenta interesses contraditórios, tornando essencial a pressão externa para avançar.",
      "speaker": {
        "id": 0,
        "name": "TÁSSIA RABELO DE PINHO",
        "position": "Professora e Pesquisadora da Universidade Federal da Paraíba",
        "slug": "tassia-rabelo-de-pinho"
      }
    },
    {
      "id": 4596152,
      "start_time": 1720634064,
      "duration": 70,
      "transcription": "\nTarde meu nome é João Vitor Zaidan eu queria fazer uma pergunta saindo pouco de temas mais específicos de regulação mas pensando no significado da reforma tributária essa retórica de simplificação é muito frequente em temas tributários e ela também é muito muito presente ao descrever a reforma tributária de simplificação, desburocratização e afins, e nesse sentido ela é muito vista como positiva por isso apesar de haver muitas divergências. O que eu queria perguntar é como fica essa disputa pelo legado da reforma tributária assim porque você vê tanto o governo como o congresso especificamente Arthur Lira por exemplo querendo marcar posição e dizer que assim a reforma só passou por minha causa ou eu tive uma eu tive uma papel muito importante pra reforma então me aconteceria nesse sentido, como é que fica essa essa disputa por por protagonismo assim né no que é bom inclusive hoje tinha grupo de deputados ali falando assim ai nada nada no projeto pode ser modificado sem anuência do governo a gente não vai aprovar isso então seria como como fica essa disputa entre poderes e entre atores pela Olha",
      "summary": "Participante questiona sobre a disputa pelo legado da reforma tributária, ressaltando a retórica de simplificação e desburocratização. Ele destaca o interesse do governo e do Congresso em marcar protagonismo na aprovação da reforma e como isso afeta a dinâmica entre os poderes e os atores envolvidos.",
      "speaker": {
        "id": 0,
        "name": "JOÃO VITOR ZAIDAN",
        "position": "Participante",
        "slug": "joao-vitor-zaidan"
      }
    },
    {
      "id": 4596154,
      "start_time": 1720634134,
      "duration": 471,
      "transcription": "\nO que vai definir quem tem o protagonismo, quem vai ficar com legado é é o processo né, e a maneira como isso vai ser retratado assim. Eu quando você falou isso eu me lembrei da foto da aprovação da reforma tributária no ano passado. Gente, é muito significativo você ter aqui, veio o presidente da república, o ministro da fazenda, os presidentes dos do do do senado, daqui da casa, da câmara, e aquela foto lá que diz o seguinte, olha, desde tenta fazer uma nova reforma tributária, há décadas e décadas, a última reforma tributária como eu falei aqui no início da aula, ela é do período da estatura militar, começo da estatura militar, então aquela coisa se interessa tentar mostrar aquela figura de estadistas que estão fazendo o que ninguém conseguiu fazer. Certamente todo mundo vai querer capitanear. No no nível macro, obviamente que o presidente da câmara e o presidente do cenário têm papel nisso, né?\n\nCabe aos presidentes das casas definir a pauta, né, quando que vai ser votado, e isso é fundamental. E também fazer os acordos, né? Ontem, por exemplo, teve reunião na na na casa oficial do presidente da Câmara com todos os líderes dos partidos pra tentar construir consenso pra possibilitar a votação. Então tem papel de articulação óbvio dos presidentes da câmara e o presidente do Senado. Agora, é isso, de onde veio a reforma tributária?\n\nFoi criado uma secretaria nacional específica pra tratar da reforma tributária. Isso significa dizer que você tem uma centralidade muito grande para o governo, porque é isso, você tem espaço específico dentro do Ministério da Fazenda para isso. E se trata desse tema há ano e meio, desde que governo começou. Agora, como que quem que vai ficar com o legado, vai depender de quem conseguir construir as melhores narrativas, de como a mídia também vai fazer a cobertura, mas a verdade é que todo mundo tem papel nesse processo. Inclusive quem é contra a reforma como está, né, porque você fazer a oposição, você apresentar posicionamento diferentes, como eu disse aqui são quase mil emendas né?\n\nSão quase mil emendas significa que mesmo aqueles e aquelas que consideram que a reforma tem que ser aprovada, também acham quinhentos e treze deputados e mais são as, e mais de quase mil emendas, mesmo aqueles que são favoráveis, consideram que ela não está perfeita, que ela precisa ser alterada, né, então é parte desse processo, é o papel do relator, dos integrantes do GT, dos de quem está no governo, de quem está na câmara, da sociedade civil, aí eu vou fazer o gancho com o imposto seletivo. A Carla tinha colocado aqui o seguinte, ah e você não tem redução de imposto pra carne e e frango né, até disse que tem em relação porque fica quarenta por cento, mas não fica 0. E tem aí os ultraprocessados. Qual foi o debate em relação aos ultraprocessados? Eles não entraram na cesta básica, entra eu acho que alguma coisa dentro de laticínio, que aí tem uma uma avaliação tal como a margarina, de que ah são consumidos, acho que é fórmula pra beber, uma coisa assim, são muito consumidos e às vezes muito necessários pra crianças com algum tipo de doença e blábláblá, e acabou entrando.\n\nMas no geral, a ideia da cesta básica e da cesta básica estendida, é orientada né, a produtos que não são nocivos à saúde então não tem, é no geral, ultraprocessados. Mas qual que era a demanda de algumas entidades da sociedade civil? Que os ultraprocessados entrassem no imposto seletivo. O imposto seletivo é imposto que ele é criado com o 0 intuito de reduzir né, de desincentivar o produtos que são nocivos à saúde, então entra por exemplo, cerveja, entra tabaco e cigarros, de maneira geral, e também nocivos ao meio ambiente, então carros né, aí não entra por exemplo transporte público, por quê? Porque é nocivo a gente sabe né, também produz gás e tudo mais, mas tem uma função social.\n\nEntão teve todo o debate com caramba nessas questões. Até o momento existem inúmeras emendas em relação a isso pra inserir os ultraprocessados e as armas, porque com a unificação dos tributos, você vai, com a unificação dos tributos na prática você vai acabar tendo uma redução de impostos para as armas, pra produção de armas. Então uma outra demanda que também foi muito colocada e e passou aí na imprensa e tal pela sociedade civil, era de colocar as armas dentro do do rol de imposto seletivo. Pode acontecer? Acho difícil conhecer nossa casa.\n\nMas, pode acontecer, está aí entre as emendas que estão em debate, em debate no plenário né? Segue a lógica da reforma, do imposto seletivo né? O imposto seletivo não é pra desincentivar aquilo que a gente quer considera nocivo pra sociedade, ponto de vista da saúde, mas também da das relações sociais, a gente está falando de arma né? E não seria voltado pra segurança pública né? Mas armas pra uso individual.\n\nMas isso não é o que saiu do grupo de trabalho, não é o que está no relatório, mas existem emendas nesse nesse sentido. E pra além disso de, que que não entrou né, nem ultraprocessada nem armas, eu falei da bebida alcoólica, de tabaco, aí entra também o imposto seletivo em relação aos famosos aí, os jogos né, tigrinho e coisas do tipo. Então vai ter imposto seletivo em relação a esses jogos que aliás até pouco pouquíssimo tempo atrás sequer pagavam impostos dentro do Brasil, né. Então gente, a reforma como eu disse, ela tem inúmeros inúmeros aspectos, muita coisa aí ao longo do dia, ainda pode mudar, dia digo pra vocês talvez até noite, né? Mas a ideia fundamental dela, né, é que em relação ao consumo, a gente precisa falar sobre a renda ainda, que ela se coadúne com a lógica da constituição de oitenta e oito, porque a gente não teve uma reforma depois da constituição de oitenta e oito né?\n\nPorque ela trouxe mudanças importantes, uma descentralização do sistema, poder tributário né, com uma maior justiça fiscal, e foi estabelecida, introduziu princípios importantes, que é a capacidade contributiva, ou seja, paga mais quem tem mais condição de pagar, progressividade nos tributos e a vedação de confisco. Isso está na constituição, que é a nossa, que o nosso sistema tributário deve ser progressivo, e ele é o exato oposto disso. Então é uma maneira de dar primeiro passo nesse sentido. Mas como eu disse, muita coisa ainda precisa ser feita, a gente precisa discutir a reforma em relação à renda, e vamos ver qual que é o resultado final, porque depois de passar aqui, ainda tem que ir pro Senado, e depois que passa no Senado, ainda pode ser sofrer veto, e aí se sofre veto da presidência da república, volta pra cá de novo, então a gente ainda tem processo aí pela frente, mas acredito que os primeiros grandes passos já foram dados. E gente obrigada, ótimo estar aqui com vocês.\n\nAlô? Famoso desligar e ligar. Está tudo certo.",
      "summary": "A reforma tributária depende de narrativas e liderança política, com o governo centralizando a pauta. Enfrentando quase mil emendas, busca-se aperfeiçoamento. O imposto seletivo visa desincentivar produtos prejudiciais, mas gera debates sobre sua abrangência. A proposta almeja justiça fiscal e progressividade, embora a aprovação ainda seja um desafio.",
      "speaker": {
        "id": 0,
        "name": "TÁSSIA RABELO DE PINHO",
        "position": "Professora e Pesquisadora da Universidade Federal da Paraíba",
        "slug": "tassia-rabelo-de-pinho"
      }
    },
    {
      "id": 4596153,
      "start_time": 1720634605,
      "duration": 226,
      "transcription": "\nPessoal, a gente teve esse momento aqui agora, acho que trouxe várias contribuições pra o trabalho de vocês, que vocês devem estar finalizando né, eu queria lembrar que as missões precisam estar prontas e publicadas até amanhã às nove horas, que é quando a gente começa as atividades lá no SEFOR, e aí a gente vai mandar aí no grupo de vocês pra, a sala que cada grupo vai estar pra fazer esse compartilhamento então amanhã a gente encerra a programação, com essa troca né da produção de vocês de toda a experiência que vocês viveram o que que vocês aprenderam, sobre o Parlamento, o Legislativo e a reforma tributária. Acho que vocês tiveram oportunidade de ter uma oportunidade única né de estar aqui com o debate quente acontecendo, então acho que vocês devem ter tido aí contatos muito ricos, e aí a gente vai amanhã ter oportunidade de vocês trocarem entre si e também compartilharem com a rede de vocês, o que vocês o que o grupo de vocês processou e aprendeu, tá bom? Amanhã a gente começa às nove horas, então o ônibus sai do hotel às oito e quinze, direto para o Sefour. É necessário fazer o checkin antes de vir pra câmara, então o checkout desculpa obrigada, é necessário fazer o checkout antes de vir, então se organizem no tempo, pra arrumar tudo deixar tudo prontinho, quem tiver tempo o vovô for mais tarde pode pedir pra mala ficar guardada lá, e buscar depois, quem tiver que vir daqui direto vem com a mala pra câmara lá no Sephora a gente coloca numa salinha pra você participar da atividade e depois você pega, tá?\n\nEntão lembremse disso pra gente não ter atraso, hoje a gente teve uma situação ruim que o pessoal demorou a entrar no ônibus, demorou a vir, tem gente que quis vir depois e não avisou com antecedência, o ônibus ficou esperando, as a recepcionista ficou esperando então foi bem foi bem chato eu peço pra que amanhã vocês tomem cuidado com esse horário, porque a nossa atividade vai começar pontualmente às nove horas, tá bom? E aí cuidem também dessa publicação, dela já tá prontinha pra gente começar no horário e fazer, né, seguir a a programação conforme a gente combinou. Agora a gente vai pra o jantar, né, está marcado pras seis e meia, o Vitor está ali com as comandas pra entregar. Você quer entregar lá na porta mesmo? Ele vai estar lá na porta do restaurante, o jantar está marcado pras seis e meia, então, se alguém tiver alguma coisa ainda pra terminar, quiser terminar aqui no plenário, e e aguardar pouquinho, ou ainda resolver alguma última coisa sobre a missão aí correndo, até às seis e meia, o Vitor vai estar esperando lá na porta do restaurante, beleza?\n\nÉ o do subsolo do anexo três onde foi o lanche ontem.",
      "summary": "A Coordenadora reforçou a importância de finalizar e publicar as missões até amanhã às nove horas. Amanhã haverá uma troca de experiências sobre o Parlamento e a reforma tributária. O ônibus sairá do hotel às oito e quinze, e é necessário fazer o checkout antes de ir ao Sefor. Ela pediu atenção aos horários para evitar atrasos e lembrou do jantar marcado para as seis e meia, onde Vitor estará disponível para entregas.",
      "speaker": {
        "id": 0,
        "name": "RAQUEL",
        "position": "Coordenadora",
        "slug": "raquel"
      }
    }
  ],
  "updated_at": -62135596800
}