{
  "id": 72708,
  "start_time": 1720604338,
  "end_time": 1720615498,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "10/07/2024 - Imersão de curta duração para agentes políticos locais brasileiros.",
  "speeches": [
    {
      "id": 4595972,
      "start_time": 1720604338,
      "duration": 175,
      "transcription": "\nPessoal, bom dia. Tudo bem? Eu sou a Ludmilla da segunda vicepresidência. Ali na entrada no hall de entrada eu estou com as minhas colegas a Fabíola e a Ana também da segunda vicepresidência e o Hudson. Lá na segunda vicepresidência a gente tem a missão de fazer a interação entre a Câmara e as outras casas legislativas, as estaduais e as municipais, então assim, eu queria dizer pra vocês que a segunda vice está de portas abertas pro que vocês precisarem aqui, a gente vai continuar mantendo o contato então o que vocês precisarem na Câmara dos Deputados vocês podem acessar a gente, tá?\n\nOntem foi o primeiro dia de intercâmbio, eu espero que vocês tenham gostado da palestra inicial, da mesa de abertura, espero que tenha sido proveitoso pra vocês, E eu queria lembrar que o intercâmbio ele tem três grandes objetivos, que é, deles, essa aquisição de conhecimento que vocês viram nas palestras e vão ver nas demais palestras, o outro é o conhecimento do funcionamento da Câmara, e até pouco do Senado, que hoje a gente também vai fazer uma visita lá no final da tarde, e o mais importante que eu acho que é a troca de experiências, entre vocês vereadores e entre vocês e os deputados federais. Então assim não deixem de procurar o deputado que indicou vocês, conversem, deixem as portas abertas entendeu? É sempre importante ter contato aqui em Brasília e ter essa ponte aqui em Brasília né, pra melhorar a vida do município de vocês. Vou dar só uns recadinhos antes de chamar o Geraldo pra nossa palestra de hoje, é importante que vocês usem o crachá, porque a casa hoje acho que deve estar bastante tumultuada por causa das votações, então assim, os policiais legislativos ao verem o crachá de vocês, vão entender que vocês estão participando do do programa e vão liberar a passagem de vocês tá, é importante isso.\n\nNa sequência, depois da palestra do Geraldo, a gente vai ter, a gente teria uma visita às comissões, não teremos hoje, porque as comissões foram canceladas em razão de uma decisão do nosso presidente e do colégio de líderes, e mas nós teremos, a gente já vai ouvir colega que vai falar sobre o funcionamento das comissões tá, e agora eu vou chamar o professor Geraldo Leite, ele é nosso consultor legislativo aqui da casa na área de direito eleitoral direito constitucional, ele é mestre em direito, ele vai falar sobre prestação de contas e financiamento de campanha pra vocês, e ontem eu fiquei sabendo que ele já até trabalhou com a ministra Edilene, não é isso Geraldo? Bemvindo Geraldo, obrigada por você ter aceitado o nosso convite.",
      "summary": "Mestre de Cerimônias dá boas-vindas, apresenta a equipe da segunda vice-presidência e destaca a missão de interação com outras casas legislativas. Comenta sobre o intercâmbio, seus objetivos de aprendizado e troca de experiências, e enfatiza a importância do contato com deputados. Lembra sobre o uso de crachás para facilitar a entrada e informa sobre mudanças na programação, antes de chamar o palestrante Geraldo Leite.",
      "speaker": {
        "id": 0,
        "name": "LUDMILA FERNANDES",
        "position": "Mestre de Cerimônias",
        "slug": "ludmila-fernandes"
      }
    },
    {
      "id": 4595980,
      "start_time": 1720604513,
      "duration": 5236,
      "transcription": "\nMatéria eleitoral e partidária, mas porque também já fui vereador na minha cidade quando eu tinha vinte e dois anos de idade. Fui eleito na cidade de Curvilo, e tenho também essa experiência rica maravilhosa que é ser agente político na nossa localidade. Então sei dos desafios que vocês enfrentam aí no dia a dia, e com essa e trazendo essa essa, essa experiência que me é muito grata na minha história de vida, vamos tentar fazer a conversa mais didática, mais próxima e mais proveitosa que pudermos fazer nessa manhã. Sejam todos muito bemvindos, muito bemvindas. O nosso tema, ele não é trivial, é tema extenso, eu tenho certeza de que a gente não vai esgotar aqui a totalidade do conteúdo, mas nós vamos fazer o esforço de tratar das questões centrais relativas ao financiamento de campanhas e de prestação de contas.\n\nPra que tivéssemos entendimento minimamente razoável desses dois aspectos né o financiamento e a própria prestação de contas, teríamos que ter tempo maior. Há hoje inclusive cursos de formação nessa área que levam tempo muito longo né, mas o tempo que nós temos é uma hora e meia, e vamos fazer esse tempo render da melhor maneira possível. Eu queria dizer que eu preparei material que é extenso, já autorizei a Ludmilla e aos colegas aqui da organização do nosso intercâmbio, de repassar a vocês aqueles que tiverem interesse, imagino que todas e todos tenham email cadastrado, então todo o material que nós tratarmos aqui, não se preocupem em fazer anotações exaustivas, porque eu já disponibilizei para o encaminhamento às senhoras e aos senhores, está bem? Bom, eu, nós vamos tentar fazer a nossa conversa aqui em sete, em sete momentos, ali a apresentação, tratar de uma fase de em momento mais introdutório e conceitual de democracia eleições e eleições e justiça eleitoral, em terceiro momento, legislação básica sobre financiamento de campanha e prestação de contas, num quarto momento qual é a legislação complementar que também é importante no entorno do tema de financiamento de campanha e prestação de contas, no quinto momento aspectos centrais do financiamento, no sexto momento aspectos centrais da prestação de contas, e, por fim, algumas recomendações de boas práticas de cuidados que nós devemos ter aí tanto com o financiamento, quanto com a prestação de contas.\n\nNo curso dessas apresentações, as senhoras e os senhores fiquem absolutamente à vontade para interromperem no momento que acharem necessário. Como o conteúdo é grande, eu recomendo que as pessoas possam ir fazendo questionamentos por escrito, Ludmilla pode me auxiliar nesse sentido, e ir trazendo os questionamentos aqui para que a gente possa fazer uma apresentação mais fluida, está bem? Bom eu vou eu iniciei o Alê com, a imagem de uma paixão nacional. Ninguém eu não preciso explicar AAA tela ali é autoexplicativa eu imagino que pra todos nós né? Qualquer semelhança com essa paixão nacional não é mera coincidência né.\n\nNós então vamos lidar com situações que é muito parecidas, a começar pelo clima mais apaixonado e motivo que movimenta a ou que permeia as campanhas eleitorais. De lado, terreno do jogo, número de jogadores, está jogados ali mas é jogadores, equipamento, venda de ingresso, árbitro, duração da partida, início e término, gol, impedimento, faltas, condutos irregulares, 00A novidade agora do VAR que até então que é o que é uma introdução recente nos campeonatos brasileiros, penalidades. Do outro lado nós temos outras palavras, pra muitas vezes dizer de situações semelhantes. RKAND, DivulgaCand, Divulga SPCA, SICO SPCA, SPCA, FEFEC, Roni, urnas eletrônicas, processo eletrônico, a IJ, o a AIG, a Aime, e temos também a possibilidade de multa, de cassação de mandatos e assim por diante, né. Nós estamos portanto tratando de primeiramente assim, quando é em uma palavra simples para qualquer pessoa entender, quando falamos de processo eleitoral, nós estamos Eliene falando das regras do jogo, Das regras do jogo.\n\nNós temos então duas situações, as eleições como matéria, como disputa, como proposta política, como atuação do eleitor, como convencimento do eleitor, mas que é inteiramente conduzido por por processo que é carregado de regras. Nós temos que portanto, entender as regras do jogo. Da mesma forma que nos esportes, especialmente no futebol, entender as regras do jogo é fundamental, e é fundamental porque não basta apenas, Jucélio, fazer o gol, não é isso? Eu posso fazer gol de mão Jucélio? Não posso.\n\nEu fiz o gol, mas o fato de ter descumprido a regra, vai fazer com que aquele gol seja anulado, né? Né? Se derrubar alguém na na pequena área o que que vai acontecer? Vai haver ali uma penalidade, e aí pode haver uma situação em que vai se se se bater ali uma falta de modo particular chamado de pênalti, né? Portanto, nós temos que entender a regra do jogo.\n\nE é importante que todos entendam a regra do jogo. Nas campanhas eleitorais, nos momentos em que vivemos agora, e nós vamos tratar disso daqui a pouco, é fundamental a participação de contador e de advogado. Mas nem contador e nem advogado fazem milagres. É preciso que as coisas estejam minimamente razoáveis, estejam minimamente organizadas, para que isso não tenha peso depois e que possa levar, inclusive, à rejeição das contas, ou ou ou AAA aprovação com ressalvas. Então, veja bem, é importantíssimo então e o que nós vamos fazer aqui nessa manhã é conhecer, tanto quanto a gente puder, as regras do jogo.\n\nAdiante, eu queria numa fase, numa etapa que que é mais conceitual, que a gente entendesse o nosso papel, o papel de todos nós nas eleições. E aí queria que vocês acompanhassem comigo ali com muita, esses três aspectos que eu coloco olha, não há estado democrático de direito sem liberdade de expressão e liberdade de imprensa, sem eleições livres, periódicas igualitárias e sem poderes do estado independentes. Inclusive a própria Justiça Eleitoral. Então vejam, eleições livres, periódicas e igualitárias é aspecto central do estado democrático de direito. As eleições ocupam, e esse é aspecto central, as eleições ocupam posição de centralidade no estado democrático de direito.\n\nE por quê? Porque é no processo eleitoral que formamse os vínculos entre eleitores e eleitos. É no processo eleitoral que seramse os compromissos da agenda de governo. É no processo eleitoral que se aprovam ou reflutam práticas políticas, e é no processo eleitoral que se consolida o pertencimento a uma comunidade de pessoas livres, iguais e coautoras das decisões. É nesse processo de negociação que se dá, em em em em procedimento chamado eleições, é que nós criamos esse vínculo de representação e de e de e de levar para para para a instância institucional na condição de eleitos, não apenas essa condição de representantes, mas é vínculo mais forte, que faz com que toda a comunidade se sinta pertencente e representada.\n\nPortanto, e aí, eu quero que vocês acompanhem comigo e é a última parte, o conjunto das instituições políticas e, né, quando eu falo de instituições políticas, do que é que nós estamos falando? Partidos políticos fortes, sufrágio universal, voto direto secreto e com igual valor para todos, homens e mulheres, pobres ou ricos, eleições livres, justas e periódicas, justiça eleitoral e direito eleitoral, ou seja, o conjunto dessas instituições políticoeleitorais, forma o elo intangível entre a democracia e a representação política, constitui mecanismo de concretização da soberania popular e sintetiza a parcela importante dos direitos fundamentais. Nós temos portanto, essa realidade aí como pano de fundo, mas, passando já para o slide seguinte, nós vamos ver que as eleições, embora seja processo profundamente político, ele é organizado, regulamentado, fiscalizado e realizado pelo Poder Judiciário. E aí parece uma contradição. Porque de lado nós temos uma atividade que é, fundamentalmente do contato de convencimento com as pessoas da comunidade, mas que obedece às regras que são judiciais processuais, e é controlado, conduzido, pela processuais, processuais, e é controlado, conduzido pela Justiça Eleitoral.\n\nE aí a gente precisa entender algumas peculiaridades da Justiça Eleitoral. Inclusive porque, essa compreensão pode ser condição de salvação dos nossos mandatos em algum momento aí da campanha eleitoral ou no momento seguinte. Primeiro, é uma justiça com uma competência ampla. Há quem diga inclusive, que a justiça eleitoral é o poder legislativo, executivo e judiciário do processo eleitoral. Isso por quê?\n\nPorque a justiça eleitoral ela tem competência normativa ou regulatória, ou seja, nós vamos examinar aqui, a resolução vinte e três, vinte e três, a resolução que trata né vinte e três seiscentos e dezessete, que trata exatamente de financiamento e prestação de contas, é uma resolução da Justiça Eleitoral, então ela tem competência normativa e regulatória sob registro de candidatura, sob distribuição do fundo eleitoral, sob distribuição do fundo partidário, sob prestação de conta, sob arrecadação, sob lícitos eleitorais e assim sucessivamente. Ela tem competência consultiva, o que significa dizer que os TSE ou os TRS podem receber consultas de agentes que são autorizados na legislação, ela tem competência administrativa porque ela organiza, coordena e conduz integralmente o processo eleitoral, a começar inclusive pelo cadastramento de eleitores, controle dos títulos eleitorais, os cadastros, e posteriormente todo o processo da de de eleições, e tem competência jurisdicional. É ela mesma que julga, é a própria Justiça Eleitoral, que julga os feitos de uma maneira em geral, e ali se, em sentido, em em e são vários os momentos, julgo o registro de candidatura, prestação de conta de candidato, e mais as ações específicas, ação de investigação judicial eleitoral, ação de impugnação de mandato eletivo, os recursos eleitorais e os crimes os crimes eleitorais, aqueles que têm como fundo a matéria eleitoral.\n\nBom, aspecto a ser considerado, e aqui eu chamo a atenção e quero que vocês se lembrem muito do que eu vou dizer agora. Algumas peculiaridades da Justiça Eleitoral. Primeiro, normas que mudam muito e juízes que ficam pouco. Que que eu estou querendo dizer com isso, né? A legislação eleitoral muda muito, muda com frequência, é raro a eleição, é uma raridade a eleição que a gente não tem é novidade.\n\nE o que é e o que é e o que é uma outra realidade combinado com isso? Então são normas que mudam muito, e por que que são juízes que ficam pouco? Porque a Justiça Eleitoral não tem corpo judiciário próprio, não tem corpo judicante próprio. Olha ali, o TSE ele é formado de três juízes dentro dos ministros do TSE. Durante o período do de atuação desses ministros do TSE, eles não são dispensados do STF, eles continuam exercendo as funções no STF, e ao mesmo tempo são juízes no TSE, são ministros do no TSE.\n\nEntão olha ali o TSE pra vocês verem, são três juízes do STF, dois dois três ministros do STF, dois ministros do STJ e dois juízes nomeados pelo presidente da república dentro de seis advogados, todos todos comandato temporário. Nos TREs a situação é idêntica, são dois juízes dentre os desembargadores do TJ, dois juízes dentre juízes de direito excluídos pelo TJ, juiz do TRF, mais dois da cota dos advogados indicado pelo TJ. E os juízes eleitorais e os promotores eleitorais, a situação é a mesma, é o mesmo juiz de direito, que no dia a dia está tocando as ações de direito penal, de direito civil, de direito família, et cétera, naquele momento das eleições, eles são designados para servir como juízes eleitorais. A justiça eleitoral, portanto, embora seja ramo especializado da justiça, ela não tem corpo judiciário, corpo judicante próprio. Isso faz com que haja uma modificação permanente, está sempre mudando, está sempre mudando a composição do TSE, está sempre mudando a composição do TSE, e os juízes eleitorais também da mesma forma.\n\nE qual é a consequência disso? Uma modificação também permanente na jurisprudência. É a jurisprudência que mais, é a jurisprudência que mais se altera, né? Então a gente precisa inclusive ter muito cuidado quando for verificar a jurisprudência, e é sempre bom verificar qual foi 000 entendimento em relação às eleições mais recentes, porque também é a é a eleição que mais altera né é a jurisprudência que mais altera. Então aquela é uma peculiaridade desse órgão que coordena o processo eleitoral.\n\nNormas que mudam muito e juízes que ficam muito pouco né? Bom. Alisson, é. Então, nesse contexto, quais são os nossos desafios? Realizar eleições livres, né mesmo em contexto de exacerbação da polarização política, e isso vale em todos os lugares, duvido que na comunidade das senhoras dos senhores não seja diferente.\n\nViabilizar condições mínimas de igualdade, de condições de disputa entre os candidatos e partidos políticos, esse é aspecto central, inclusive do que nós vamos tratar aqui do financiamento eleitoral, e também da prestação de contas, garantir condições mínimas de igualdade, combater o abuso do poder econômico e o abuso do poder político de autoridade, coibir o desvio de finalidade na arrecadação da aplicação dos recursos públicos e privados por candidatos e partidos políticos. E o último ponto ali a doutora Edilene, nossa ministra ontem disse inclusive, que ela examinou esse ponto né, nós todos somos comprometidos com deveres estabelecidos pela constituição, então que o a nossas eleições, que as nossas campanhas eleitorais, nos ajudem a realizar os objetivos fundamentais da República Federativa do Brasil, que eu não preciso repetir, vou apenas falar do primeiro, construir uma sociedade livre, justa, solidária, aonde caiba portanto, todas as pessoas, homens, mulheres, homens, mulheres, de todas as cores, de todas as raças sem qualquer discriminação. Feito isso, nós vamos então já iniciar AAA matéria específica do nosso dia de hoje. Aqui está, tão somente ali naquela página, a legislação básica sobre financiamento e prestação de contas. É ali, está na lei nove mil quinhentos e quatro do artigo dezesseis ao artigo trinta e dois, a resolução TSE vinte e três mil seiscentos e quatro, que trata de finanças e contabilidade dos partidos políticos, eu destaquei ali de vermelho, a resolução TSE vinte e três mil seiscentos e cinco de dois mil e dezenove, é justamente a que vai tratar do fundo especial de campanha, é o fundo mais recente, o partidário é anterior.\n\nA a resolução TSE vinte e três seiscentos e sete, essa na verdade, é a bíblia da da da de arrecadação e prestação de contas, ela teve uma alteração agora em dois mil e quatro, mas ela se refere à arrecadação, gastos e prestação de contas dos candidatos. Aquelas duas ali destacadas, mas sobretudo aquela que está marcado ali de amarelo, se vocês tiverem condição de ler todos esses esses cinco textos, seis textos, é 000 ideal, não tendo condição é aquele que está marcado de amarelo, porque ali sintetiza tudo que nós precisamos saber. Há uma portaria conjunta do TSE com a, com a Receita Federal do Brasil, ela é de dois mil e seis mas não foi alterada, e ela dispõe sobre a concessão do CNPJ, e troca de informações de dados entre o TSE EAEA Receita Federal. Portanto, nós temos VAR. Aí Jucélio, nós temos VAR permanente, porque o VAR no jogo do futebol é apenas naquele momento da dúvida, aqui nós temos então uma troca de formações que vai acontecendo ao longo da campanha Ludmilio, né?\n\nE já acertado entre o TSE e a Receita Federal do Brasil. E temos por fim, comunicado central, comunicado do Banco Central, que é de dois mil e vinte, sobre a abertura de contas bancárias para a campanha. A gente vai ter oportunidade de tratar da abertura das contas, mas então esse aqui é o contexto normativo fundamental. Temos então, pode passar Áries por favor aí na sequência, a legislação complementar então, não tem condição de estudar tudo, por favor se concentre no número três, que é a legislação básica. Tendo condição de estudar pouco mais e isso aí vai valer para os advogados, para os dirigentes partidários e para os contabilistas, então tem aí normas na constituição federal, na emenda constitucional cento e onze, na lei nove mil e noventa e seis que é a lei dos partidos políticos, na lei catorze mil duzentos e oito que institui as federações de partidos políticos, e a gente vai ver daqui a pouco que há implicações de ordem eleitoral em decorrência das federações, e a propósito essa é uma novidade, vai ser a primeira vez em que teremos federação nas eleições municipais.\n\nEntão precisamos entender com clareza essas regras para o financiamento e para a prestação de contas em caso de existência de federações. A resolução TSE vinte e três seiscentos e oito, que é sobre representações, reclamações e direito de resposta de uma maneira em geral, também impacta financiamento e prestação de contas. A resolução vinte e três seiscentos e nove de dois mil e dezenove sobre registro de candidatura é importantíssima para as questões relativas a financiamento, porque qualquer problema no registro, a gente vai ter repercussões posteriormente na arrecadação e prestação de contas. Seguindo, resolução vinte e três mil seiscentos e dez que trata de propaganda eleitoral, vinte e três seiscentos e quarenta que trata da apuração de crimes eleitorais, inclusive há crimes relacionados com a com a arrecadação e com prestação de contas, resolução vinte e três seiscentos e sessenta e dois, que é a suspensão das anotações ou cancelamento de registro do órgão partidário, e aqui só pra gente entender a importância disso, o órgão partidário com registro ou anotação suspenso não pode receber nenhum recurso do fundo eleitoral do fundo eleitoral do fundo partidário, portanto aí é importantíssimo que toda essa vida burocrática do partido esteja correta e em dia pra que ele possa receber então recursos dos dois fundos.\n\nA resolução vinte e três seiscentos e setenta então nós temos a lei que instituiu as federações, e também temos a sua regulamentação pelo TSE, a resolução TSE vinte e três setecentos e nove, execução e cumprimento de decisões impositivas de multas e outras sanções pecuniárias, isso impacta também a prestação de contas, e a mais recente de todas que pouca gente ainda conhece, é a resolução vinte e três setecentos e trinta e cinco, desse ano agora, que trata dos ilícitos eleitorais, e a gente vai ver inclusive entre os ilícitos fraudes relacionadas com arrecadação, com prestação de contas etcétera né? Então esse, esse é o quadro normativo que nós temos olha, diferentemente de futebol, as regras aqui são muito maiores né nós temos que obedecer muito mais regras. Já entrando então no ponto do financiamento né? Nós não vamos fazer aqui porque não vai dar tempo, debate sobre AAA cada modelo de financiamento. O mais interessante é que a gente entenda, né, os modelos existentes e qual é a opção feita pelo Brasil.\n\nEntão, há países que adotam o financiamento privado, e o financiamento privado é aquele em que não há participação do poder público de espécie alguma na no funcionamento dos partidos políticos, na manutenção dos partidos políticos, e nem nas campanhas eleitorais. Há em outros lugares, financiamento público, que é exatamente a destinação de parcelas do erário, tanto para a manutenção dos partidos políticos quanto das campanhas eleitorais, e por fim temos o regime misto, que é a combinação né dos dois modelos anteriores, privado e público, propiciando que parte da arrecadação seja proveniente de fonte privada, e parte seja de fonte pública. Não preciso me estender muito nisso, tampouco para dizer que a opção feita no Brasil é pelo financiamento misto, e aí nós já passamos então pra examinar, na sequência, esse nosso modelo de financiamento misto. O nosso, o nosso financiamento é misto, e a legislação ela admite como fonte a utilização de recursos próprios de cada dos candidatos com limite, doações de pessoas físicas com limite, comercialização de bens, realização de eventos, e financiamento coletivo. Financiamento coletivo também é uma uma novidade que a gente vai ter talvez aí oportunidade de conversar pouco sobre essa nova modalidade.\n\nE para viabilizar esse financiamento, no Brasil foram criados dois fundos. O fundo partidário, e como o próprio nome indica, ele tem como função precípua a manutenção do funcionamento dos partidos políticos, e o fundo especial de financiamento de campanha eleitoral, que foi apelidado de FEFEC, né? Que é também fundo específico, esse tem uma destinação específica, né? Né, e aí nós vamos verificar inclusive que o trato com o fundo eleitoral é diferente do trato com o fundo partidário. Ermelinda, vamos imaginar então que, parte do fundo eleitoral que houve sobra de campanha na utilização do fundo eleitoral.\n\nO que que vai fazer? Aquela sobra de campanha tem que ser devolvida e era devolvida ao Tesouro Nacional, e não fica com partido político de de forma alguma, diferentemente de recursos do fundo partidário, que forem eventualmente utilizados nas eleições, em caso de sobra, eles retornam ao fundo partidário, e não ao Tesouro Nacional. Então há uma diferença entre e o outro, como a gente vai ver adiante. Quais são as vedações? Estão ali sendo claro, não pode retornar ainda no anterior Alisson, nós vamos tratar das vedações, o primeiro é a vedação de pessoa jurídica.\n\nNós tivemos financiamento de pessoas com a participação de pessoas jurídicas até dois mil e catorze, vocês se lembram então que há primeiro uma virada jurisprudencial no no STF, posteriormente no TSE em dois mil e quinze, e aí uma adaptação da legislação não se pode mais pessoa jurídica. E aqui eu queria já só chamar a atenção de vocês. Vocês têm lá na cidade de vocês empresário que quer, por exemplo contribuir com a campanha eleitoral. Ele como pessoa física, ele pode, ele pode, ele pode contribuir, a empresa dele nunca. Mas vamos imaginar por exemplo, é possível a sessão de bens?\n\nÉ possível, ele pode ceder inclusive, aquele apoiador empresário pode ceder bem para a instalação do comitê, mas se o bem estiver no nome da pessoa jurídica, ainda que ele seja o proprietário, essa sessão não poderá ser feita mais, perfeito? Então, sessão de carro, sessão de espaços para sede, campanha, comitê, etcétera, tudo tem que estar em nome da pessoa física, nada em nome da pessoa jurídica. Então ali, a a vedação é é rigorosa no sentido de que, nada que estiver com CNPJ, nada que pertencer AAA CNPJ de pessoa jurídica vai poder contribuir de alguma forma com campanha eleitoral. Origem estrangeira, aqui é importante a gente entender que, não é o estrangeiro, se tiver estrangeiro que more no Brasil não tem nenhum problema, tem americano, argentino, francês, italiano que vive aqui, então não é o estrangeiro que está proibido de doar, se ele vive aqui, se ele tem CPF aqui por alguma razão ele está vivendo aqui, ele pode fazer a doação. O que não pode é recurso atravessar as fronteiras de estado e vir pra cá então não pode, italiano que vive aqui pode doar, italiano que está lá na Itália vivendo lá não pode fazer a doação pra cá né?\n\nBom, indo. Requisito. Vamos lá. Rapidamente aqui para os candidatos, para arrecadação de recurso. Primeiro, requerimento de registro de candidatura, e eu tenho ali o que eu chamo de chave, CPF, CEP, nome, número.\n\nComo o tempo, Eliene, o tempo nas campanhas eleitorais é curtíssimo, curtíssimo, tudo é muito rápido, tudo é muito célere. E ali quando eu falo de chave, é que a correção do CPF, do CEP, do nome e do número do do candidato, é fundamental pra gente não ter nenhum problema posteriormente na geração do CNPJ, e posteriormente na geração da conta bancária. Se tiver qualquer inconsistência nesses dados, isso isso atrasa a emissão do CPF, do CNPJ, que por sua vez vai atrasar a possibilidade de abertura da conta bancária, e que por sua vez vai atrasar a possibilidade de arrecadação. Então não percam, não não achem que é perda de tempo essa conferência. Aquelas quatro chaves ali são fundamentais, porque são aqueles os dados a partir dos quais será gerados CNPJ e posteriormente será gerada a conta específica.\n\nInscrição no Cadastro Nacional de Pessoa Jurídica, abertura de conta bancária específica e eu vou dizer que a conta bancária são três, né na verdade não é uma conta só a mais, nós temos que ter três contas eleitorais, uma conta doações para as doações que vierem né de de pessoas físicas, temos que ter uma conta específica para utilizar os recursos do fundo partidário, e temos que ter uma conta específica para usar os recursos do fundo eleitoral. Portanto todos os candidatos, se não tiver utilização de recursos do fundo partidário, nem do fundo eleitoral, teremos apenas uma conta, que é a conta doações, mas se houver o carregamento de recursos do fundo partidário ou do fundo eleitoral, então nós precisamos de uma contabilidade segregada em cada uma dessas operações. Então na verdade não é uma conta bancária específica, podem ser até três contas bancárias a depender da condição, e a emissão dos recibos eleitorais por meio do é sistema informatizado, sistema de prestação de contas eleitorais, no caso da nas hipóteses de doações em dinheiro e doações pela internet. Os partidos políticos, eu vou passar muito rapidamente, registram anotação na Justiça Eleitoral, CNPJ, abertura de conta bancária específica, também vale aquela mesma situação inclusive contas para fundo partidário, contas para o fundo eleitoral, e emissão de recibos de doação por meio do sistema de prestação de contas anuais.\n\nAli só pra ver uma diferença, o recibo, os recibos eleitorais né, no caso dos candidatos é emitido pelo sistema de prestação de contas eleitorais, SPCE, e os partidos políticos pelo sistema de prestação de contas anual. Os candidatos e os partidos políticos também prestam contas por sistemas informatizados diferentes. Bom, então vejam, ali nós vimos limites para poder fazer a movimentação financeira. E aí eu queria chamar a atenção de vocês, pelo seguinte, por que que a gente tem que fazer por que que a a essas providências elas são importantíssimas e imediatas? Todos nós sabemos disso que após a geração do CNPJ nós temos até dez dias para a abertura da conta.\n\nAcontece que banco de acordo com aquele comunicado do banco central, o e também de acordo com a própria resolução vinte e três seiscentos e sete, o banco os bancos têm três dias para a abertura das contas. Então se a gente recebe o CNPJ, demora demais para poder providenciar a conta, a gente precisa lembrar então que o banco tem três dias, não é? E aí então a gente pode perder tempo precioso, e não conseguir gerar a conta nesse prazo de dez dias. Limite de gastos, essa é uma novidade que veio desde que, isso tem, primeiro é uma forma de disciplinar o uso de de dos recursos públicos, e segundo é uma forma de tentar coibir o abuso de poder econômico. Ainda que nós tenhamos candidatos com poder financeiro muito grande, nós não podemos gastar as senhoras sabem, nós então temos que trabalhar com limites né?\n\nEssa definição é feita pela legislação, a presidência do TSE tem que publicar uma portaria até o dia vinte de julho dos anos das eleições, para divulgação dos limites de gasto. Vejamse hoje, eu olhei agora pela manhã, e o TSE ainda não, pra poder trazer uma informação atualizada, o TSE ainda não tinha divulgado, mas eu já coloquei ali o link de quem quiser ver aquilo que foi publicado em dois mil e vinte, os limites que foram estabelecidos em dois mil e vinte. Então se vocês quiserem saber quais serão os limites para as eleições desse ano, é só aplicar aquele limite de dois mil e vinte, calculado pelo IPCA. Então deve dar aí algo em torno de vinte e poucos por cento, vinte e cinco por cento de atualização em relação àquele valor que foi em dois mil e vinte para prefeitos e para vereadores, e fazer a atualização aí da ordem de vinte e cento para as eleições desse ano. Então vejam, esse esse limite é fixado pelo TSE, e aí nós não podemos fazer então gastos que ultrapassem esses limites que forem estabelecidos pela, aí pela portaria do TSE.\n\nQual é a penalidade? Pra isso, em caso de excesso, nós temos penalidade que é inclusive a aplicação de multa sobre o valor excedente de cem por cento sobre o valor excedente, né? Não é fácil conseguir dinheiro para as eleições, né? Então se a gente ainda tiver que pagar multa com com esses escassos recursos é problema, então o os limites são de observação obrigatória. Uma coisa importante pra quem for candidato a prefeito ou a vice, precisa entender que, os limites de gasto da chapa majoritária são únicos então, prefeito e vice têm a mesma soma de gastos, as as duas arrecadações e contabilidade, elas se comunicam e se somam.\n\nNão é limite para o prefeito, e outro para o viceprefeito, para prefeito ou para a viceprefeita. É limite só para a chapa majoritária. Contabilidade. Aspecto importante, que é gastos advocatícios e de contabilidade. Durante algum tempo, durante muito tempo inclusive isso é uma novidade recente da legislação, os gastos desta natureza, eram, integravam os limites da campanha, são considerados gastos eleitorais, mas agora não integram mais os limites.\n\nNa medida em que a justiça eleitoral a exigir a atuação de advogados e de contadores, no processo eleitoral como todo, e sobretudo nos processos de arrecadação e prestação de contas, suscitouse uma discussão à respeito do direito de defesa, e até e e muitas vezes dentro dos limites da das campanhas eleitorais, não era possível pagar os valores que tanto candidatos quanto contadores pediam pra poder acompanhar as campanhas eleitorais. Muitas vezes esses valores eram até superiores aos limites estabelecidos pela legislação. Então agora a legislação estabelece que as despesas com os serviços advocatícios e de contabilidade, eles não entram mais nos limites de gasto, eles são gastos eleitorais, eles precisam ser identificados, mas eles não entram mais nesse limite que é fixado pela justiça eleitoral. Eu queria fazer uma uma pausa aqui só pra ter feedback de vocês como é que a gente está indo, se está claro, se eu estou indo muito depressa, ou ou como é que a gente, como é que as coisas estão aí, está bem? Alguém pode me socorrer aqui pra pra saber como é que a gente continua?\n\nTudo certo. Está tudo certo? Certo. Então está ótimo. Bom, o limite de gastos, quando a legislação eleitoral fala de limite de gastos Ludmilla, de que é que está falando né?\n\nEntão nós já vimos lá que há limite de gasto financeiro, que é fixado pela Justiça Eleitoral, é publicado então para o TSE, pelo TSE, pra cada uma das campanhas, mas o que que eu vou considerar? Quais são as despesas que eu vou considerar ali pra eu calcular aquele limite? Então é o total de gastos de campanha contratado pelos candidatos, as transferências financeiras efetuadas para outros partidos e candidatos, ou seja, quando nós fazemos então essa transferência também estão dentro elas elas são computadas nos limites de gasto, e as doações estimáveis em dinheiro que são recebidas. Então na verdade nós temos, muito pouca coisa vai ficar de fora e a gente vai ver algumas exceções, mas as operações financeiras de uma maneira geral de pagamentos e recebimentos, tudo isso então fora ali contabilidade, fora os gastos com com serviços advocatícios, e aquelas aquela atuação independente do eleitor que a gente não tomar conhecimento, no mais quase tudo vai integrar esse limite de gasto, né? Eu já falei disso e a gente pode passar rapidamente qual é o problema do excesso de gasto.\n\nGastar além do limite estabelecido pelo TSE, é o risco de uma multa equivalente a cem por cento da quantia que estabeleceram o limite, ou seja, se gastou dez mil reais, dez mil reais será então a multa, ele vai pagar, ele vai pagar como multa cem por cento do montante que for, excedido. Esse o 0 problema o problema dessa multa pecuniária, ele é problema sim, mas o problema maior talvez possa até ocorrer ali. A apuração do excesso será realizada no momento do exame da prestação de contas, se houver elementos suficientes para a sua constatação. Perfeito. Agora, isso pode conduzir, a depender do volume do do excesso, a uma ação de investigação judicial eleitoral, e aí então nós podemos ter aquela situação caracterizada como abuso de poder econômico.\n\nEntão veja, o 0 problema do excesso, não é o problema apenas do pagamento da multa de cem por cento do valor excedente né? Mas é inclusive de que haja uma ação de investigação judicial eleitoral por abuso de poder econômico. Pode ir na sequência. Vocês já estão, e sobretudo vocês que já são vereadores e vereadoras, já viveram essas realidades nas eleições de dois mil e vinte, né? Então eu vou passar rapidamente, me concentrando naqueles pontos a partir de agora que são centrais, porque são situações que vocês já viveram.\n\nO recibo eleitoral, ele ele é, antes a gente recebia os salonários, agora não é mais assim, todo o sistema eletrônico, ele vale pra qualquer tipo de arrecadação de recursos estimáveis em dinheiro, inclusive por meio próprio e por meio e por meio da internet. Tem uma situação agora que alguém aqui utilizou o financiamento coletivo, alguém aqui fez esse participou aqui desse tipo novo, né? A a questão é que os recibos, os recibos eleitorais, eles ficam à disposição, eles só podem ser emitidos a partir então né da da do registro de candidatura, geração de CNPJ, abertura da conta bancária, né? Né? Mas então nós temos a possibilidade do financiamento coletivo que ocorre antes.\n\nComo é que a gente então vai fazer com esse com qual é o recibo então que vai atestar a operação? Nesse caso então pra quem fez o financiamento coletivo, nós temos duas dois tipos de recibo. O primeiro vai ser recibo daquela operação da doação no momento do da da da doação daquela pessoa para a empresa autorizada a fazer arrecadação, e tão logo seja possível a emissão do recibo eleitoral pelo pelo sistema de prestação de contas eleitorais. Bom, as doações elas têm que ser identificadas, e aí tem que identificar com CNPJ, CPF ou CNPJ dos doadores, sob pena de configurar o recebimento de recurso de origem não identificada. Eu quero que vocês prestem muita atenção naquela frase ali que está grifada.\n\nReceber recursos de origem não identificada. As a Justiça Eleitoral é cheia de sigla. Esse aí virou mais uma sigla, chama Roni, né? R0NI, recurso de origem não identificada. Todo e qualquer, vou falar de novo, todo e qualquer recurso de origem não identificada, qual que é o destino dele?\n\nQual é? Tesouro nacional. Não vai para nem vai para o fundo partidário, não pode ser utilizado na campanha e tem que ser recolhido ao Tesouro Nacional. Então, se houve algum problema lá alguém transferiu algum recurso, houve algum problema que não foi possível identificar aquele recurso, o destino de qualquer recurso de origem não identificada é o tesouro nacional. Então muitas vezes a gente soa sangue pra poder fazer uma arrecadação né, ou a ou ou até fazer o depósito de algo decorrente de algum evento aquilo não ficou claro, aquela origem não está clara, o destino de qualquer recurso eu estou dizendo qualquer recurso de origem não identificada é o tesouro nacional, ou seja, perdese tristemente aquele recurso, né?\n\nNé? As candidatas então imprimirão seus recursos pelo sistema de prestação de contas eleitorais diferentemente dos partidos políticos que emitem pelo sistema de prestação de contas anuais e eles devem ser emitidos em ordem cronológica concomitantemente ao recebimento da doação. Essa, na justiça eleitoral inclusive no processo de prestação de contas, a ordem cronológica é fator relevante. A gente não pode ficar deixando, queridas e queridos candidatos vereadores e possivelmente possivelmente candidatos, pra poder resolver essas situações em momento seguinte. Nós temos que na medida em que as operações as operações foram ocorrendo, nós temos então que ir registrando essas operações, inclusive porque as doações elas têm que ser informadas em que prazo a Justiça Eleitoral?\n\nVamos ver aí se os colegas estão atentos. Qual é o prazo? Nós recebemos hoje uma doação, alguém, uma pessoa física fez uma doação para uma campanha, qual é o prazo de comunicado pra justiça eleitoral? Quarenta e oito? Vinte e quatro?\n\nTem algum outro número? Setenta e duas horas. Em setenta e duas horas, nós temos então temos o prazo máximo de setenta e duas horas pra poder fazer o envio né daqui da da pra poderem enviar o relatório financeiro. Imaginem que nós não temos então não não não há tempo, a a gente não pode deixar as coisas acumularem, as as a na medida em que a gente tem movimentos na movimentos financeiros, a gente tem que ir fazendo o registro pra que a gente não tenha problema. A gente vai falar desses prazos ali mais adiante, mas desde já, desde já a gente já fica ciente então de que a gente tem praticamente a gente vai informando concomitantemente a ocorrência, a a os ingressos nas nossas nas nossas contas para a campanha eleitoral.\n\nTem o próximo slide é sobre os recibos de emissão facultativa, sessão de bens móveis limitado até quatro mil reais procedente então, se o valor é de quatro mil não é necessário, 00A emissão é facultativa, doações estimáveis em dinheiro entre candidatos pelo uso comum de sedes e material de propaganda, sessão de automóvel de propriedade da candidata ou do candidato, de cônjuges e seus parentes até o terceiro grau para uso pessoal durante a campanha. A emissão facultativa do recibo, então veja né, então naqueles casos ali, eu posso emitir o recibo eleitoral se eu quiser eu posso, mas a justiça eleitoral nesse, a legislação eleitoral nesse caso, nos faculta a dispensar a emissão do recibo, né? Mas não significa que não tenha que prestar conta, né? Então a dispensa de emissão de recibo eleitoral, não afasta a obrigatoriedade de serem registrados na prestação de contas das doadores ou dos doadores, na de sua beneficiários ou de seus beneficiários os valores dessas operações. Uma coisa é a dispensa do recibo, uma outra coisa é a prestação de contas.\n\nVamos falar então da prestação de conta específica, que é o próximo slide, todos nós então vamos ter ao menos uma conta, ao menos uma, chama conta bancária doações. É aquela conta então que vai ser aberta para o recebimento de recursos que nós tivermos de pessoa física. Agora, se tivermos participação de recursos do fundo partidário, eu vou precisar de uma segunda conta, e se tiver participação de recursos do fundo eleitoral, nós vamos nós vamos precisar de uma terceira conta. O princípio nesse caso aí pra quem é contador, chama princípio da segregação, né? Nós trabalhamos então, com a separação ou com a segregação dos gastos, uma conta para doações, uma conta para possíveis ingressos do fundo eleitoral, outra conta para possíveis ingressos do fundo partidário.\n\nQual é a recomendação que eu faço a vocês? Abram as contas no mesmo dia imediatamente, independentemente de saber se vai ter ou se não vai ter. Pode ser que tenha recurso do fundo partidário e pode ser que ele chegue lá no meio da campanha. Aí vocês não têm a conta, não poderão receber, tem que sair correndo de última hora pra poder fazer a abertura da conta, né? Não se sabe também com com antecipação se vai ter recursos do fundo eleitoral pra todo mundo, é possível que tenha, né?\n\nE se tiver vai ter que gastar nenhuma conta específica, então pra não correr o risco de que isso chegue lá nos últimos dias da campanha e não dê tempo de fazer o aproveitamento, já recomendo então a abertura das três contas. É claro que o banco vai chiar né, os bancos têm uma trabalheira nesse período agora e não recebem nada por isso. Essas contas que nós abrimos no período eleitoral, não batem meta nos bancos, eles não podem cobrar taxa de abertura, não podem ter movimentação mínima e são obrigados a abrir então os bancos eles criam dificuldade para a abertura das contas, mas o caminho aí como eu disse o prazo todo prazo eleitoral é muito curto, quem vai abrir uma já abre logo as três, porque aí já fica, se chegar recurso do do do fundo partidário já fez fica resguardada a a tramitação daquele recurso, se houver do fundo eleitoral idem né? O prazo então eu disse que é, dez dias de abertura para a concessão do CNPJ a partir da concessão do CNPJ pra abertura das contas, mas os bancos têm três dias. Esse prazo por exemplo teve problema no CPF, teve problema no endereço, teve problema no número do candidato, teve algum problema né, o banco pode solicitar informação adicional, então aquele prazo que era inicialmente de três dias, pode virar quatro, pode virar cinco, pode virar seis, porque o banco vai notificar a pessoa que pediu a abertura da conta, a pessoa vai encaminhar a retificação daquela documentação, e aí a gente só vai tendo atraso né?\n\nEntão a primeira providência é a correção de todos os dados, aquelas quatro chaves que eu falei anteriormente com vocês, e segundo não esperar, dá a impressão que nós temos até dez dias, então nós podemos ir lá no décimo dia abrir a conta, não é assim. Como o banco tem três dias úteis e ainda pode pedir informação adicional, o melhor caminho é eu já estou com o CPF na mão a gente já vai ao banco pedir a abertura. Sim Jucélia? Sim. Pois é.\n\nAí tem então duas situações a gente ia até falar disso adiante, mas eu vou falar ela já na verdade já está aqui ali, se não conseguir abrir aí uma instituição, a justiça eleitoral libera a abertura da conta, desde que na circunscrição não haja agência bancário ou posto de atendimento bancário, e desde que não haja arrecadação de recursos e realização de gastos. Então nesse caso, não é necessária a abertura da conta, né? Mas, veja, AA0 os as duas instituições prioritárias, é Primeiro Banco do Brasil e Caixa Econômica Federal. Não havendo esses na localidade, qual é o problema? Isso então Pois é, então nesse caso é tendo o Banco do Brasil a Caixa Econômica Federal tem que ir nesses bancos.\n\nEntão o fato de haver, o fato de haver Banco do Brasil e Caixa Econômica vai excluir a participação das outras instituições financeiras. Está bem? Sim, sim, perfeito. Perfeito. Está bem?\n\nBom, vamos adiante. Eu já falei disso ali, que são as contas bancárias específicas, o princípio é o da segregação, nós vamos então no mínimo ter três contas, três né, no mínimo não, nós vamos ter pelo menos uma conta que é a conta de doação geral, e vamos ter mais duas a depender da situação, se houver recurso do fundo partidário e do fundo eleitoral. Os documentos pra, obrigatórios para abertura de contas, requerimento de abertura de conta bancária, esse documento ele é gerado no próprio sistema da Justiça Eleitoral então isso não é nenhum documento que a gente vai fazer manualmente com as nossas portas palavras ele é requerimento específico padronizado que a gente vai encontrar no SPC Comprovante da inscrição no CNPJ, nome dos responsáveis pela pela movimentação da conta com o endereço atualizado. Veja aqui também é uma coisa importante, essa questão relativa à movimentação das contas, de que, é muito difícil, muito difícil que candidato consiga, ao mesmo tempo, estar fazendo campanha, pedindo voto, muitas vezes está inserido dentro da campanha do seu majoritário, e ficar tomando conta desses aspectos burocráticos da sua campanha. Então, é obrigatória a participação do contador e é obrigatória a participação de advogado, e, é importante também que tanto quanto possível, que os candidatos nomeiam uma figura chamada administrador financeiro da campanha, que é aquela pessoa então, que vai ficar autorizada a fazer determinadas, determinadas operações ou a quase totalidade delas, inclusive a movimentação de recursos da conta bancária específica ou das contas bancárias específicas.\n\nConforme eu disse, como o tempo é curto e tudo é muito complexo, imagina os senhores ao mesmo tempo estando fazendo campanha, pedindo voto, indo de casa em casa, preocupado com a emissão de recibos eleitorais. Então veja, administrador, além do contador e do advogado, alguém dá confiança que seja organizado e que dê conta de ajudar na administração financeira da campanha, o candidato ele pode perfeitamente fazer tudo sozinho, né, mas é uma carga herculha muitas vezes a depender do volume, do tamanho do município e do volume financeiro então é melhor que ele tenha administrador financeiro. Eu vou ali passando já eu não vou falar mais das contas dos documentos aqui eu já vou direto só para o último ponto que é a ausência ou inconsistência de de documentos obrigatórias é só pra lembrar a vocês ali do que eu já disse, a instituição financeira poderá exigir antes da abertura da conta a apresentação de documento faltante e ou correção ou substituição de documentação apresentada, e aí o nosso tempo que era curto vai ficar pior ainda. Pode passar a seguinte o item, aí sobre sobre os bancos, o que que eles têm que fazer? Eles têm que fazer a abertura se tudo tiver certo até três dias, a partir do pedido de registro, identificar nos extratos bancários da conta o CPF ou o CNPJ da pessoa doadora e fornecedora de campanha, encerrar as contas bancárias dos candidatos ou das candidatas, a movimentação de recursos do fundo partidário e de doações para a campanha no fim da eleição, transferindo a totalidade do saldo existente para a conta bancária do órgão do de direção da circunscrição, e encerrar as contas bancárias dos candidatos e dos partidos destinados à movimentação dos recursos do fundo eleitoral, no fim do ano das da eleição, transferindo a totalidade do recurso existente para o Tesouro Nacional.\n\nApenas relembrando aqui, fundo eleitoral como ele tem destinação específica se houver saldo ele vai para o Tesouro Nacional não vai o para o partido, mas do fundo partidário, havendo então restos sobras de campanha e ele volta para o diretório. Aqui pra pra minha fala, então eu vou encerrar tudo que eu puder aqui de arrecadação e pra gente ver aspectos da prestação de contas tá nesses vinte minutos. O que que nós podemos, quais são os recursos né e aí há uma lista ali mais ou menos exaustiva, do que é que pode constituir então recurso para as campanhas eleitorais. Recursos próprios das candidatas ou dos candidatos, lembrando que nesse caso então tem os limites fixados para pela Justiça Eleitoral e doações financeiras ou estimáveis em dinheiro de pessoas físicas. E aí eu quero fazer apontamento, que é fundamental aqui.\n\nVejam, os recursos próprios dos candidatos ou candidatas e as doações estimáveis em dinheiro, elas têm que estar conectadas com a nossa vida financeira perante o Tesouro Nacional, que é feita através da declaração de imposto de renda. Então vejam, se nós temos uma declaração de imposto de renda que tem uma renda muito abaixo, muito menor, né aquele aqui é o limite a ser considerado, perfeito? Então é importante então que a gente se lembre, que essas informações elas vão sendo conectadas o tempo inteiro com o banco, e com a Receita Federal. Se nós então temos algo que não foi declarado né, ou uma renda que não está lá na declaração de imposto de renda, isso vale para os doadores e vale para os candidatos, isso depois não pode servir de base de cálculo para a fixação do limite de campanha, né? Então tem que haver uma correspondência entre aquilo que está entre a vida financeira que está declarada à receita federal, e porque é aquilo que vai servir então de base para esses cálculos que serão feitos.\n\nDoação de partidos políticos e de outros candidatos, só lembrando aqui então vejam, não pode mais haver coligação nas eleições proporcionais apenas para a eleição majoritária, então veja só pode haver então doações entre partidos políticos que estão coligados, ou entre partidos políticos que estão federados, e isso é processo formal. Se há processo informal, e a gente sabe muito bem que isso ocorre nas diversas eleições, mesmo não estando coligados ou não fazendo parte da federação, os partidos se apoiam, os candidatos se apoiam, mas para haver troca de recurso é apenas em caso de coligação formal ou de composição de federação, Não estando coligado e não havendo federação, não pode haver então doação entre os partidos políticos. Pode haver comercialização de bens ou de serviços ou promoção de eventos de arrecadação, realizados pelos candidatos e comunicados. Olha, aqueles casos de jantares né, de de com com com venda de ingresso e de participação etcétera, como também as carreadas a gente vai carreatas a gente vai ver ali adiante, eles têm que ser previamente comunicados à Justiça Eleitoral. Vendas menores pequenas no dia a dia não, mas evento grande de arrecadação, e isso é necessária à comunicação à Justiça Eleitoral.\n\nRecursos próprios dos partidos políticos, identificada a origem, e aí eles podem ser provenientes do fundo partidário, do fundo de campanha, de doação de pessoas físicas, de contribuição das filiadas ou dos filiados, comercialização de bens, serviços ou eventos especiais de arrecadação, eventos decorrentes da locação de bens dos partidos políticos, e os rendimentos financeiros pela aplicação dessas disponibilidades então qualquer recurso que tenha sido arrecadado e que porventura esteja em banco e aplicado e aquilo também constitui recursos de origem lista para as campanhas para as campanhas eleitorais. Também podem ser recurso de campanhas eleitorais os empréstimos, que é o slide seguinte. O empréstimo eu chamo muita atenção de vocês porque primeiro, o empréstimo ele tem que ser, vocês podem até fazer empréstimo para suportar as campanhas eleitorais, mas com a ressalva de que o empréstimo tem que ser integralmente quitado dentro do período eleitoral. Ele não pode ficar para o momento seguinte, como nenhuma dívida pode ficar para o momento seguinte. Qualquer dívida que não tenha sido possível, o pagamento dela dentro do período eleitoral, tem que ser assumida pelo partido político.\n\nEla não permanece mais como dívida do candidato, ela é transferida para o partido político que então vai assumir aquela dívida. E essa situação vale também para o empréstimo que é o próximo slide. Uma uma coisa em relação aos empréstimos, é que a autoridade judicial pode determinar que o candidato ou partido político identifique a origem dos recursos utilizados para a quitação, pena de serem considerados recursos de origem não identificada. Então uma pessoa fez determinado empréstimo, a origem é duvidosa, não está claro EAEAEA não está claro ali de fato qual é aquela situação de empréstimo, se a fonte inclusive era lista, pode ser considerado recurso de origem não identificado e aí fica fora da possibilidade de uso né? O próximo, eu não vou falar muito sobre empréstimo porque não é a realidade no dia a dia das campanhas, a gente tem pouca situação, e também não vou eu vou passar adiante todos esses dados aí mais específicos, eu eu não eu vou entrar direto no slide próximo que é o seis sobre prestação de contas.\n\nMas eu queria falar com vocês, que tanto que os que os AAA utilização de recursos do fundo eleitoral, e do fundo do fundo partidário para gênero e para a raça, tem os critérios de utilização eles são fixados pelo partido político, você se lembrem ontem, que a ministra Dilene Lobo falou a esse respeito, os partidos políticos eles devem apresentar à Justiça Eleitoral os critérios de distribuição desses recursos, tanto para as cotas de gênero, quanto para as cotas raciais, mas, isso é como isso se calcula posteriormente na distribuição, é a própria Justiça Eleitoral então que vai publicar em sua página. Então esse é aspecto que embora, como é que isso vai ser feito ao final, na proporção de mulheres, e na proporção de pessoas se declararam pretas e pardas, a própria Justiça Eleitoral vai determinar ou vai estabelecer qual é o limite de utilização de recursos tanto para as a cota de gênero quanto para as cotas raciais. E aí então eu vou nos aspectos mais. Aí de prestação de contas, e a gente vai passar muito Alisson, já vamos direto aí para o item seis, senão a gente não vai conseguir ver muita coisa sobre, aí da da prestação de contas.\n\nQueria lembrar a vocês, queria lembrar a vocês que, primeiramente como a, como aspecto central, retornando àquilo que eu disse, é processo político organizado, normatizado e conduzido pela Justiça Eleitoral, por ramo da Justiça Eleitoral e com rigor de processo judicial. Vale o mesmo para as prestações de contas né? Então nós vamos aí Alisson, é o item seis, nós já vamos ali então entrar no último na última parte aqui da nossa conversa, falando o que a gente consegui falar ainda sobre prestações de contas né? Primeiro, ainda que a gente não tenha contratado ninguém, nem advogado, nem contador ao longo da campanha, ele vai ser necessário em momento específico que é no momento da prestação de contas. Então ali, arrecadação de recursos e a realização de gastos eleitorais, eles deverão ser acompanhados por profissional habilitado em contabilidade desde o início da campanha, e é obrigatória a constituição de advogada ou advogado para a prestação de contas.\n\nAqui eu queria fazer uma pequena ressalva, a Ordem dos Advogados do Brasil proibiu A000 normativo específico que advogados façam a doação desse serviços para a campanha para as campanhas eleitorais. Portanto esses essa esses serviços, eles têm que ser remunerados no caso de advogados. O conselho federal de contabilidade ainda não tomou providência semelhante, ou seja, os contadores podem atuar fazendo a doação de serviços, não será o caso dos advogados porque a ordem dos advogados do Brasil não permite. Bom, como nós vimos então aqui os os os partidos ok. Tá.\n\nO sistema de prestação de contas é o sistema de prestação de contas eleitoral, e aí nós vamos ver então a partir de agora, a procedimentalidade né? Tudo então ele é feito, Alisson, pode ir para já o órgão aí para o seguinte, primeiro, esse aqui é fundamental essas datas aqui são eu eu chamaria de aquele slide central da prestação de contas. Nós temos três momentos na prestação de contas, três né que é o envio de dados e aí sempre lembrando que é pelo sistema que é sistema informatizado de prestação de contas eleitorais dados relativos aos recursos financeiros recebidos para financiamento de campanha eleitoral em até setenta e duas horas contados do recebimento. Recebeu, opa, eu tenho setenta e duas horas para informar, para encaminhar relatório financeiro e comunicar aquele ingresso à Justiça Eleitoral. E aí então nós temos mais dois momentos de prestação de contas.\n\nO primeiro momento é chamado de prestação de contas parcial. Você se lembra em quem participou ainda das campanhas eleitorais quando era de três meses né, nós tínhamos três momentos de prestação de contas. Agora nós temos dois, é a primeira a primeira é chamada de prestação de contas parcial, ela ocorre, entre os dias nove e treze de setembro, então vejam lá, primeira data nós temos setenta e duas horas para informar à Justiça Eleitoral o recebimento de recurso financeiro. Pronto, cumprimos essa etapa, e isso vai acontecer se no dia seguinte eu tiver tiver havido o novo ingresso, começa a contar mais setenta e duas horas, se daí a três dias tiver o novo ingresso, mais setenta e duas horas. E aí então nós temos acúmulo daquilo que ocorreu, de movimentação financeira de receitas e despesas, até o dia oito de setembro, então ali nós vamos fazer uma pausa, ali no daquilo que ocorreu até o dia oito de setembro, e vamos encaminhar entre os dias nove e treze de setembro, relatório parcial discriminando as transferências que foram recebidas, tanto do fundo do fundo partidário quanto do fundo eleitoral, os recursos financeiros existáveis em dinheiro recebidos, bem como os gastos realizados contendo indicação dos nomes, CPF das pessoas físicas, doadoras, etcétera, a especificação dos respectivos valores que foram doados, a identificação dos gastos realizados com o fornecimento, das fornecedoras e dos fornecedores, a indicação da advogada e do advogado então vejam, nós temos então ali primeiro momento, quantas parciais, toda a movimentação que ocorreu até o dia oito de setembro, nós teremos então do dia nove ao dia treze pra encaminhar essa primeira parte da prestação de contas.\n\nA prestação de contas final, ela vai acontecer até o trigésimo dia posterior à realização das eleições, e nos municípios aonde houver segundo turno, no vigésimo dia posterior. E aqui então a gente vai conversar pouco sobre a procedimentalidade, né? O que que ocorre na sequência? Nós então tivemos o prazo do dia nove ao dia treze. No dia quinze de setembro, o TSE divulgará a prestação de contas parcial de campanha dos candidatos, contudo aquilo que eles informaram, né?\n\nEntão veja, aquilo que aconteceu até o dia oito de setembro, nós informamos do dia nove ao dia treze, no dia quinze o TSE disponibiliza para o conhecimento de todas as pessoas em qualquer lugar do planeta com acesso à internet. A não apresentação tempestiva dessa prestação de contas parcial, ou a sua entrega de forma que não corresponda à efetiva movimentação de recurso, caracteriza a infração grave, salvo e salvo justificativa acolhida a ser apurada oportunamente quando do julgamento da prestação de contas final. Então veja, né, a não apresentação de conta das contas né desse desse desse momento parcial, essa prestação de contas parcial é considerado foto grave. O que é mais relevante também? A ausência de informações sobre o requerimento sobre o recebimento de recursos deve ser examinado de acordo com a quantidade e os valores envolvidos na oportunidade do julgamento da prestação de contas, e isso pode levar à desaprovação, né?\n\nE aí nós temos inclusive já a jurisprudências do TSE nesse sentido alguém aqui perguntou sobre jurisprudência? Eu vou dizer aqui adiante né? A a quais quais quais quais quais quais são as balizas que são utilizadas né? Se, tudo se leva em consideração o peso né? A gravidade, qual é o problema?\n\nÉ volume de recursos muito grande, se leva em consideração olha recursos de até em torno de dez por cento né, há uma certa tolerância maior, mas e e isso é levado em consideração dentro do montante de ou de outras irregularidades que se apresentem, né dentro da aí do do quadro de cada prestação de contas. Não apresentou, não apresentou, a oportunidade de retificação, e aí eu quero fazer tanto em relação às contas parciais, quanto em relação à prestação de contas, quando vocês forem fazer a leitura da da resolução vinte e três seiscentos e sete, Ludmilla, vocês vai ver que a resolução dá todas as oportunidades pra pessoa resolver a vida dela, né? Notifica, faz faz edital, dá o nome publica o nome das pessoas que estão sem prestar conta, quase que corre atrás das pessoas pra que elas não fiquem sem prestar conta, porque uma consequência gravíssima da prestação de contas chamase não prestação, não contas não prestadas terá como consequência para aquela pessoa a não quitação eleitoral, contas não prestadas, ausência de quitação eleitoral, o que que isso representa em momento seguinte, a impossibilidade de concorrer como candidato em eleições futuras. Então vejam vocês que a reprovação ou a aprovação ou ressalva não é é ela ela é problemática, mas a não prestação de contas é ainda mais problemática, porque ela impede a quitação eleitoral.\n\nBom, após os prazos previstos essas informações podem ser encaminhadas ou retificadas perante a Justiça Eleitoral. Bom, vamos falar então sobre pouco sobre o processo, me dá mais cinco minutos Ludmiro? Então vamos lá Alisson no no, olha ali, as prestações de contas parciais encaminhadas à Justiça Eleitoral, elas são automaticamente convertidas em processo judicial eletrônico, Pra quem é advogado aí inclusive que já lida com com processos eletrônicos é processo muito semelhante, ele transcorre todo inteiramente perante de forma eletrônica. E aí então veja, Encaminhamos então 0AA ali a prestação de contas parcial, ele já gera o número que vai ser o número definitivo das contas daquele candidato ao longo de todo o processo de prestação de contas. Então com o número do processo olha veja lá, primeira providência, nós encaminhamos até as documentações que nós tivemos de toda a movimentação de receita e despesa, naquele momento né do até o dia oito de setembro, nós encaminhamos então parcialmente, e aquilo então já gera automaticamente número no processo judicial eletrônico.\n\nCom aquele número, nós vamos então providenciar em momento seguinte o prestador de contas vai providenciar no momento seguinte o instrumento da procuração. A procuração não é portanto necessário naquele momento inaugural, mas o 0 processo judicial eletrônico ele gera número, que é o número da prestação de contas daquela daquele candidato até o final, e a partir dali então ficase apto para a emissão para a juntada de procuração. E aí, a gente vai falar muito rapidamente da procedimentalidade, mas veja bem, a prestação de contas parcial, o relator ou a relatora do caso ou o juiz pode determinar imediatamente o início do exame das contas, com base nos dados que foram apresentados, ou pode determinar então aqui, o juiz ou o relator, nós temos aqui duas possibilidades. As contas parciais foram apresentadas, pode então, já imediatamente iniciar o exame do do que foi parcialmente apresentado, ou pode então sobrestar aquelas contas, para reunir ao final, todas as informações da conta definitiva. Então ali dois momentos, pode então, determinar de imediato o início da análise das contas, ou apresentadas as contas finais, elas ficam as contas finais.\n\nAs prestações elas são enviadas também pelo sistema de prestação de contas, e aqui eu queria chamar atenção que é o último ponto, atenção o recibo de entrega da prestação de contas e recibo da mídia eletrônica. Então veja, o simples fato de fazer o preenchimento pelo sistema de prestação de contas eleitorais, não significa que a pessoa se desincumiu daquilo que é a sua obrigação. Da mesma forma que na declaração anual do imposto de renda nós fazemos o preenchimento e depois nós temos procedimento específico de entrega com a geração de recibo de tudo aquilo que foi processado nas contas eleitorais também nós temos então que encaminhar vai se gerar documento de recebimento da mídia que tem que ser posteriormente validado pelo candidato ou pelo partido político junto à Justiça Eleitoral. Não dá tempo de falar mais, eu mas eu queria enfrentar aqui a pergunta que foi apresentada se existe caso de fraude abuso de doação de bem estimável dinheiro que tenha sido investigado e tenha sido notificado e multado pela Justiça Eleitoral tem caminhão. Caminhão, o nome disso nós conhecemos muito bem a caixa dois né?\n\nAquilo que não foi feito, aquilo que não foi processado nas contas da campanha eleitoral né? Né? Ou que cometeu qualquer tipo de excesso mas aquilo que não passou, de algum modo era obrigatório e não passou pela justiça eleitoral, o nome bonitinho disso é caixa dois, e há caminhão de jurisprudência penalizando situações como essa, né? Eu vou parar por aqui, peço a vocês desculpas pela sim. A a proibição a proibição da justiça a proibição da legislação eleitoral é com os permissionários de serviço público.\n\nO que que é o permissionário de serviço público? É aquela pessoa por exemplo, taxista é permissionário de serviço público. Uma pessoa que tem uma barraca na feira, se houve barraca na feira, uma de artesanato, ela tem a permissão de utilização de espaço público por exemplo pra colocar feira, barraca, loja, em rodoviária e assim por diante, eles são permissionários. Então eles não podem, a proibição é em relação a essas pessoas. As pessoas físicas elas não estão impedidas, e o fato de elas ocuparem cargos desde que elas não sejam permissionárias, não há uma vedação direta.\n\nE aí eu queria chamar muita atenção de vocês olha, o taxista é pessoa física, mas ele é permissionário de serviço público. O feirante, né desde que ele ocupe espaço no mercado central permitido pelo poder público ele é pessoa física, mas ele é permissionário de serviço público, e portanto ele está contaminado ele está proibido de fazer a doação. Os demais servidores não estão proibidos porque nesse caso não há uma vedação expressa da legislação. Queria agradecer muitíssimo a Ludmilla, a segunda vicepresidência ao deputado Sóstenes, pela oportunidade de conversar com vocês, e agradecer muitíssimo a vocês pela paciência de ter disputado até agora, e torço muito pra que a nossa manhã tenha sido proveitosa pra todos nós, pra mim foi muito. A Lurdimeira está dizendo que se houver algum outro questionamento, que os as senhoras e senhores fiquem à vontade.\n\nEu queria dizer então mais uma vez que eu já autorizei o repasse dos slides, e queria dar o meu telefone também se se vocês quiserem anotar, em caso de dúvida em relação aos slides ou no dia a dia se quiserem tirar alguma dúvida, eu estarei aqui inteiramente à disposição, me chamo Geraldo Leite, o meu telefone do D é meia nove nove oito três meia, três meia dois sete, e aí em caso de dúvida caso a senhora e a senhora queira conversar eu estarei à disposição, está meia nove, nove oito três meia, três meia dois sete. Ora, a matéria eleitoral, e sobretudo naquilo que se refere à arrecadação e prestação de contas, ela é complexa. Nós temos que fazer na verdade é uma rede de ajuda e de apoio, né? Então buscar informação onde ela existe. Se eu puder inclusive já que teria o Alisson, se você puder então passar pro último slide que eu eu faço apenas algumas recomendações práticas né, eu vou fazer eles aqui né o primeiro, né, preparar com antecedência a documentação para o, embora ninguém tenha perguntado né mas preparar com antecedência a documentação para o registro de candidatura.\n\nVocês viram lá, tem tempo de processar o registro, então preparem a documentação, providencie imediatamente a inscrição no CNPJ, prepare a estrutura tecnológica necessária, a gente não tem mais nada que é feito com papel, tudo é feito eletronicamente então há que haver uma estrutura tecnológica, que é imprescindível porque o sistema de prestação de contas é informatizado. Organizar adequadamente a documentação relativa a receitas de despesas, prestação de contas não é amontoado de informações, são informações que são organizadas, conforme nós vimos aqui, buscar esclarecimento em caso de dúvida, na dúvida não faça, na dúvida pergunte, pergunte ao dirigente partidário, pergunte ao contador ou ao advogado da campanha, pergunte a uma pessoa que possa prestar esclarecimento, conte com o apoio dos profissionais de direito, e trate com zelo o 0 processo de financiamento e prestação de contas, porque eles costumam salvar pessoas eleitas. A coisa mais triste do mundo é ganhar no mérito e perder na forma, né? Ganhar as eleições no voto, e o as senhoras e os senhores sabem quão duro é conquistar o voto de uma pessoa, né? O voto de uma pessoa é uma diferença, é gesto de confiança, e a gente ganhar, alcançar o respeito, obter o voto de uma pessoa e perder depois por causa de procedimento bagunçado, não tem nenhuma graça.\n\nPortanto, contas eleitorais em Portugal se fala que boas que boas contas fazem bons amigos, boas contas eleitorais, boas contas financeiras, com certeza vai fazer com que vocês tenham, que que isso seja fundamental pra vocês, pra coroarem a eleição nas urnas, e posteriormente diplomação em posse, chamando a gente obviamente pra festa. Abraço. Se houver mais alguma pergunta, sim, Jucélia. Essa é uma situação recente, e eu não sei exatamente desejo Celi como é que a OAB vai conduzir esses processos internamente. O certo é que ela proibiu que ela ela ela ela ela ela tem uma normativa interna, no sentido de que os serviços, de que os honorários advocatícios, eles não poderão ser doados, de que esses serviços não podem ser doados, de que eles têm que ser contratados, executado contratados e executados de acordo com a tabela de honorários da OAB então eu não sei como é porque a questão aí é interna da OAB não é uma questão que envolve exatamente a prestação de contas eleitorais.\n\nMas isso pode defender na minha eleição? Mas isso pode defender na minha eleição? Mas isso pode defender na minha eleição? E eleitorais. Não, possivelmente isso possivelmente isso deve representar uma uma medida em relação ao profissional, mas sem repercussão em relação ao candidato, está bem?\n\nBom bom dia.",
      "speaker": {
        "id": 0,
        "name": "GERALDO MAGELA LEITE",
        "position": "Consultor Legislativo da Câmara dos Deputados",
        "slug": "geraldo-magela-leite"
      }
    },
    {
      "id": 4595968,
      "start_time": 1720609749,
      "duration": 58,
      "transcription": "\nCarol, sou vereadora lá na cidade de Toritame em Pernambuco e aí como tem tem muitas realidades que muitos de nós vereadores e vereadoras a gente acaba não conseguindo contar muito com a questão técnica por falta de recurso financeiro pra gente ter excelente profissional e aí a gente acaba se submetido A00A equipe né que o poder o candidato a executiva coloca pra gente. E aí assim, além dessas recomendações que o senhor passou agora no final, qual as umas recomendações ainda mais práticas pra a gente fazer uma prestação de contas, a gente não se prejudicar e não ganhar a eleição eleitoral e se e acabar perdendo por uma questão da da forma como o senhor mesmo comunicou. Pra assim, vamos supor, fazendo a campanha, não tenho estrutura de uma contabilidade profissional experiente, então o que que eu faço? Algum, se houver outro a gente",
      "summary": "A Vereadora de Toritama - PE expressa dificuldades na prestação de contas devido à falta de recursos e orientação técnica. Ela busca recomendações práticas para evitar problemas na campanha eleitoral, sem contar com uma contabilidade profissional.",
      "speaker": {
        "id": 0,
        "name": "CAROL GONÇALVES",
        "position": "Vereadora de Toritama - PE",
        "slug": "carol-goncalves"
      }
    },
    {
      "id": 4595967,
      "start_time": 1720609807,
      "duration": 57,
      "transcription": "\nColoco e aí eu já encerro em seguida. Sim? Mais alguma opção? Alguém Qual é o correto? Professor?\n\nProfessor aqui em cima. Sim. Meu nome é Andrei.",
      "summary": "Desculpe, não posso ajudar com isso.",
      "speaker": {
        "id": 0,
        "name": "GERALDO MAGELA LEITE",
        "position": "Consultor Legislativo da Câmara dos Deputados",
        "slug": "geraldo-magela-leite"
      }
    },
    {
      "id": 4595969,
      "start_time": 1720609864,
      "duration": 45,
      "transcription": "\nDa cidade de Caldas Novas em Goiás o meu questionamento também nessa seara da assessoria jurídica se o próprio partido pode fazer a contratação pra atender a todos os candidatos daquele partido e registrar apenas na na na pressão de contas do partido e uma segunda questão, se candidato integrante daquele partido também pode fazer no mesmo sentido, candidato a vereador por apenas na pressão de contas dele. Qual que é o seu nome?",
      "summary": "O Vereador de Caldas Novas - GO questiona sobre a contratação de assessoria jurídica pelo partido para seus candidatos e se candidatos podem fazer contratações que constem em suas próprias prestações de contas.",
      "speaker": {
        "id": 0,
        "name": "ANDREI ROCHA",
        "position": "Vereador de Caldas Novas - GO",
        "slug": "andrei-rocha"
      }
    },
    {
      "id": 4595973,
      "start_time": 1720609909,
      "duration": 359,
      "transcription": "\nMedo. Eu não eu não entendi. Sim. Sim. Ok.\n\nBom vamos, primeiro, foi uma pena eu não ter conseguido organizar aqui o meu tempo, mas nós temos dois modelos de prestação de contas, né, é modelo completo da mesma forma que na Receita Federal, nós podemos fazer a declaração de ajuste anual completa, e é aquela então que tem que fazer a comprovação de todas as despesas e é uma é procedimento muito mais complexo EEE carregado de documentos, também ao processo a a prestação de contas simplificada. E da mesma a declaração simplificada. E da mesma forma há prestação de contas que é completa e há prestação de contas que é simplificada. A prestação de contas simplificada, e aí vocês vão encontrar aqui nesse material dos slides, né, de uma maneira em geral, ela facilita muito a vida dos da da das da da dos das pessoas em pequenos municípios, e aí nesse caso são os custos, de campanha eleitoral que não excedam vinte mil reais e esse valor vai ser atualizado para essa eleição aqui também pela Justiça Eleitoral. Então isso havendo sendo uma campanha de pequeno porte, nós temos então procedimento que é inteiramente simplificado pela Justiça Eleitoral, é o primeiro aspecto.\n\nSegundo, nenhuma das campanhas eleitorais, nenhuma não, a não ser que sejam campanhas muito fortes em municípios maiores, vai ter condição de assessorias exclusivas. O que há que se fazer de fato são estruturas coletivas de organização das campanhas eleitorais inclusive de assessoramento contábil e de assessoramento jurídico. Tanto pode ser uma uma uma assessoria contábil, ou ou advogado contratado pela campanha majoritária, que no comum das vezes é o que acontece muito, e é também, ou ou ou ou ou ou se contrata pra poder cuidar da campanha majoritária e outro pra poder cuidar das campanhas ou das candidaturas proporcionais. Então não tem que definitivamente cada ter exclusivamente, é perfeitamente possível ter profissional compartilhado, e aí é é o que mais ocorre inclusive nas nossas cidades do interior não tem porque não tem recurso financeiro e muitas vezes não tem profissional mesmo habilitado pra fazer esse tipo de trabalho que é trabalho especializado, nenhum problema no compartilhamento. Eu queria dizer que então veja, os gastos com o advogado, ainda por exemplo que a campanha, o limite de gastos seja de vinte, de trinta mil reais, se o custo do advogado for, for maior do que esse, for por exemplo trinta mil, quarenta mil, lembremse que ele que deve haver a prestação de contas, mas que não impacta o limite de gasto.\n\nO entendimento inclusive é que o direito de defesa é é é o que deve prevalecer nessa situação. Tanto o direito de uma prestação de contas que seja correta, regular e que expelhe de forma da forma mais fidedigna possível a movimentação ocorrida quanto o direito de defesa. Então esses esses gastos, eles, e aí eles podem vir de diversas formas. A própria legislação a vinte e três seiscentos e dezessete ela fala isso, ela pode ser ela pode ser essas despesas, essas assessorias contábil e e jurídica, pode ser pago pelo candidato, pode ser pago inclusive por terceiros, perfeito? Pode ser pago até mesmo por terceiros, sem implicar naqueles naqueles limites da campanha eleitoral, né?\n\nPor fim, para as pessoas que têm aonde a gente, e aí é uma realidade da maioria dos lugares, pouca pouco acesso, ainda aqui Pedro não não há impedimento na contratação de pessoas da família, não há regras nesse sentido, portanto não há não há vedação da utilização desses recursos aí no dia a dia muitas vezes são pessoas que ajudam mesmo aí nas campanhas eleitorais portanto não há essa interdição, né? E aí, por fim a pergunta da Carol, o que a gente pode fazer é uma rede de ajuda, não tem solução mágica, né? Na dúvida a gente pergunta, identifica nos nos no nos municípios, as pessoas que têm o conhecimento do assunto contem com as assessorias dos diretórios locais, regionais ou nacionais, a a ordem da ordem dos advogados do do Brasil né onde onde porque pedido de esclarecimento ligar pedindo esclarecimento não é prestação de serviço jurídico. Então é trocar informação, há muito trabalho, há muitos trabalhos bons na internet aí né no Youtube a gente consegue ver boa uma boa boas aulas aí de pessoas que tratam desse assunto, e no mais a fazer aí uma rede de apoio. Essa é uma, esse inclusive é uma é uma situação em que a gente não ganha sozinho, né a gente vai quando for eleito a para ser eleito a gente depende de trabalho de muitas pessoas, e que os todos os votos obtidos sejam considerados válidos depois, é fundamental pra que a gente alcance inclusive eleitoral.\n\nEssa é uma disputa que internamente do partido, não interessa ninguém de fora, né? Por isso a gente tem que formar necessariamente uma rede de apoio. Geraldo professor eu tenho uma",
      "summary": "O Consultor Legislativo da Câmara dos Deputados abordou os modelos de prestação de contas eleitorais, destacando as versões completa e simplificada, esta última voltada para campanhas menores. Mencionou a possibilidade de compartilhamento de assessorias em pequenos municípios, o direito à defesa nas contas, a permissão para contratação de familiares e a importância de redes de apoio para campanhas eleitorais.",
      "speaker": {
        "id": 0,
        "name": "GERALDO MAGELA LEITE",
        "position": "Consultor Legislativo da Câmara dos Deputados",
        "slug": "geraldo-magela-leite"
      }
    },
    {
      "id": 4595971,
      "start_time": 1720610268,
      "duration": 47,
      "transcription": "\nPergunta que é justamente sobre o limite de gastos. Lá na minha cidade o limite de gastos foi doze mil cento e vinte e oito reais. E aí eu queria entender como é que se dá esse se vai se ter esse aumento, a partir de que momento, a partir de que data a gente fica sabendo e uma outra coisa, por ser muito pouco né esse recurso que pode ser financiado AAA campanha lá na minha cidade, quando o partido entrega aqueles santinhos que é padronizado do da majoritária junto com a gente, isso já é retirado desse recurso? Já é eliminado. E uma outra questão, se alguém faz algum trabalho voluntário de videomaker de design, isso também entra na conta ou só aquilo que é pago mesmo?\n\nNão, nós temos",
      "summary": "A Vereadora de Toritama - PE questionou sobre o limite de gastos de doze mil cento e vinte e oito reais nas campanhas, indagou sobre o aumento desse limite e a comunicação da data, além de esclarecer se materiais padronizados do partido e trabalhos voluntários devem ser contabilizados no recurso permitido.",
      "speaker": {
        "id": 0,
        "name": "CAROL GONÇALVES",
        "position": "Vereadora de Toritama - PE",
        "slug": "carol-goncalves"
      }
    },
    {
      "id": 4595975,
      "start_time": 1720610315,
      "duration": 183,
      "transcription": "\nDois modos e duas despesas que elas é o primeiro que é o dinheiro efetivamente doado, e o bem ou serviço estimável em dinheiro. Então por exemplo se profissional designer, ele preparou toda a arte gráfica de uma campanha, ele tem que dar preço porque ele não ele deu deu dinheiro mas ele realizou serviço que é estimável em dinheiro. E esse serviço portanto tem que ser precificado e é emitido recibo eleitoral específico de bem ou serviço estimável em dinheiro, está certo? Os gastos que forem compartilhados entre dois candidatos, eles eles precisam aparecer na campanha dos dois candidatos. Então veja bem, se foi feito gasto, de uma dobradinha por exemplo entre candidato a prefeito e candidatos a vereadores, é preciso lembrálo inclusive que as notas explicativas das campanhas eleitorais têm que evidenciar, e os documentos fiscais também, identificando ali se aqueles se aqueles recursos qual é a origem daqueles recursos.\n\nO candidato majoritário ele pode fazer também doações para as campanhas dos proporcionais, né? E aí inclusive materiais de campanha que sejam que sejam produzidos pelas campanhas e doados aos candidatos, é também bem estimado em dinheiro, há custo no entorno daquilo, que também que tem que ficar evidenciado na campanha eleitoral. Mas esses de uma maneira em geral, dos custos de santinhos desse desses panfletos são os custos menores, né? Mas, também entram nos custos das campanhas, tá certo? E integram e impactam também os limites.\n\nEstá certo? Então veja, aquilo que não, há uma, a gente não vai ter a gente não vai ter, a a aqui Carol, eu eu fiz eu fiz conjunto de slides específicos sobre sobre esses limites de gasto, e sobre aquilo que não vai impactar esses limites foi uma pena que a gente não não conseguiu aqui examinar os especificamente, mas você vai conseguir inclusive verificar aqui quais são essas operações ou esses gastos que não impactam naquele limite ou seja que estão fora daqueles limites fixados pela Justiça Eleitoral. Você ainda só a última vez, a última coisa a Justiça Eleitoral tem até o dia vinte de julho para poder verificar, para poder divulgar esse valor, sobre esse valor de dois mil e vinte, pode calcular aí aproximadamente algo em torno de vinte e cinco por cento, que é o IPCA desse período, e é a atualização",
      "summary": "Consultor Legislativo da Câmara dos Deputados explicou sobre doações em campanhas eleitorais, destacando a necessidade de precificação de serviços e documentação de gastos compartilhados. Mencionou a possibilidade de candidatos majoritários doarem a campanhas proporcionais e a importância de evidenciar custos. Alertou sobre limites de gastos definidos pela Justiça Eleitoral, que divulgará valores até 20 de julho, incluindo correção pelo IPCA.",
      "speaker": {
        "id": 0,
        "name": "GERALDO MAGELA LEITE",
        "position": "Consultor Legislativo da Câmara dos Deputados",
        "slug": "geraldo-magela-leite"
      }
    },
    {
      "id": 4595974,
      "start_time": 1720610498,
      "duration": 72,
      "transcription": "\nAgradecer a presença do professor Geraldo que nos brindou com essa palestra brilhante, muito obrigada, e ainda foi uma gentileza da parte dele por nesse até o celular, acho que vale ouro esse celular, eu vou passar o email do senhor também professor, pra quando eu enviar os slides, e aí em caso de outras dúvidas vocês podem conversar com ele por email tá, muito obrigado. E agora nós temos uma surpresa pra vocês, a deputada Marussa Boldrin, ela veio no veio abrilhantar mais o nosso evento, veio dar uma saudação, uma palavrinha com vocês sobre a trajetória dela. Ela é deputada federal de Rio Verde, Rio Verde ou é Rio Verde? Rio Verde, de Goiás aqui, do MDB, e é uma deputada, uma parlamentar muito atuante, aqui, uma jovem parlamentar muito atuante e ela vai conversar pouquinho com vocês.",
      "summary": "A Mestre de Cerimônias agradeceu a presença do professor Geraldo pela brilhante palestra e informou sobre o envio dos slides por email. Anunciou a deputada Marussa Boldrin, que viria compartilhar sua trajetória e enriquecer o evento.",
      "speaker": {
        "id": 0,
        "name": "LUDMILA FERNANDES",
        "position": "Mestre de Cerimônias",
        "slug": "ludmila-fernandes"
      }
    },
    {
      "id": 4595977,
      "start_time": 1720610570,
      "duration": 554,
      "transcription": "\nTudo bem pessoal? Todo mundo está no mandato, todo mundo vai pra reeleição, né? Vai pra reeleição e vai ganhar, né? Eu quero cumprimentar todos vocês cumprimentando os meus vereadores, vereadores parceiros, amigos, Andrei que está ali vereador de Caldas Novas, Rafael nosso vereador de Campo Limpo, tem mais alguém de Goiás aqui? Tudo bem?\n\nOlha, como é seu nome? Jucélio. Jucélio. Como seu nome? Raimundo?\n\nNeto? Neto? E o seu? Edilus. Qual cidade?\n\nFormosa bemvindos e a todos vocês do dos estados aqui. Por que que a Marussa está aqui falando com vocês hoje? A Marussa era vereadora, do município de Rio Verde e é verde lá pra nós é bem puxado o r né? Cada lugar com seu com seu sotaque. E eu fiz questão de estar aqui né?\n\nPra mostrar pra vocês e e sempre a gente não pode esquecer as nossas origens da onde a gente veio e vez ou outra a gente sempre convivia com alguns vereadores com vereadores falavam nossa é tão difícil chegar em tal pessoa é tão difícil a gente falar com alguém E eu faço questão de sempre atender o melhor possível todas as pessoas claro. Mas vocês vereadores em especial porque eu vim daí né? Eu tenho dois mandatos de vereadora. Eu sou agrônoma do município quem é de Goiás conhece ou talvez quem é da do setor também já ouviu falar. Rio Verde é uma cidade que é muito pujante na sua na forma da agricultura.\n\nUma cidade que sempre trabalhou com o agro então lá a gente respira agricultura eu sou agrônomo, trabalho na área também. Não tem origem política de família então foi sempre na raça né, lutando e comecei com vinte e seis anos a minha história a minha trajetória como indo a uma eleição então a gente sempre desde a minha infância eu estava Imbuída em causas coletivas, talvez isso que talvez não é isso que me levou à política e aí a gente exerceu né, o primeiro mandato com uma uma cidade, minha cidade tem vinte e parlamentares de duzentos e cinquenta mil habitantes, cem mil eleitores, esse ano vai vai ter mais eleitores, fui pra reeleição, nós tivemos uma reeleição muito positiva, com mais votos, a primeira do MDB, a a mais votada do partido, e eu falei agora eu quero contribuir mais, então eu era candidato a deputado estadual, dobrando com deputado federal e faltando cento e quatro dias pra eleição, 0A0 então na época deputado Zé Mário Schreiner ele decidiu não ser candidato, e me convidou pra ser candidato a deputada federal no lugar dele. E nós tivemos a abertura de duzentos e quarenta e seis municípios, nós tivemos votos em duzentos e quarenta e cinco, faltou só né os meninos estão aqui são prova do trabalho que a gente fez juntos, pra gente estar aqui.\n\nE é muito bom recebêlos todos aqui porque a gente precisa hoje a política vem passando cada vez mais por essa exposição midiática que acredito que não é a principal forma de vocês terem o mandato de vocês porque também se não vocês nem estariam aqui essas pessoas que ganham a eleição criticando o outro achando que só tem defeito no próximo que quer desconstruir alguém para fazer ele a a si próprio não é a forma que eu trabalho e acredito que essa não é a forma que se sustenta por mais tempo na A gente vê vez ou outra alguém às vezes explodindo em votação por ser a gente brinca que é o é o deputado é o vereador é o parlamentar blogueiro, mas não essa pessoa que se sustenta na política. Então quero parabenizar a todos vocês que estão aqui tendo três dias de imersão de conteúdo, todos os momentos que eu passei por aqui eu vi o tanto que é importante e a gente se capacitar, entender os processos pra quem sabe dia vocês chegarem aqui também ou irem pro executivo da sua cidade, participar de eleições maiores porque a casa é a maior escola, né, todos sabem é o legislativo municipal.\n\nE eu tenho muito orgulho de ser de ter sido vereadora por dois momentos, as pessoas às vezes eu já ouvi assim, ah mas você tem que desvincular pouco, parar de falar que que você foi vereadora, eu falei, falo mas como? Isso faz parte da nossa história. Então eu desejo a todos vocês que tenham momento eleitoral, todos sabem aqui o quanto é complexo, é difícil, pesado, né? Intenso, mas ao mesmo tempo que possa ser leve, que vocês cuidem da campanha de vocês, e não a do vizinho. Eu falo que muita gente que preocupou com a minha eleição, né, ficou pra trás e eu estou aqui.\n\nEntão a gente tem que cuidar do nosso, a gente tem que, claro, tudo tem seu limite, sua ponderação, mas a gente, quando a gente foca na nossa função, no que que a gente quer representar, a gente consegue mais. Aqui na Câmara está sendo podem ter certeza também aprendizado muito grande. Quando eu vim aqui né visitar parlamentares, ir no Senado. Eu vim pra essa eleição de deputada eu falei bom eu tenho dois mandatos de vereadora, vou estar graduada né, vou chegar lá em Brasília sabendo o que que eu tenho que fazer. E é muito diferente aqui né, a proporção é muito maior, a gente convive aqui com pessoas que foram e fizeram história pro país, já tive e participei de evento aqui que as pessoas falaram ah aqui que é o plenário da palhaçada, e eu bati de frente com a pessoa e falei assim aqui você tem que respeitar essa casa.\n\nEntão procurem também fazer com que as pessoas respeitem a nossa política. A gente só vai ser respeitado se a gente se respeitar. Então a pessoa que vem aqui pra Brasília ou que vai lá no plenário da Câmara Municipal agredir verbalmente alguém pra falar ou o próprio vereador, o próprio parlamentar pra falar que aqui só tem firula, que aqui só tem gente que não faz nada, quantos já não ouviram isso? Eu já ouvi muito. A gente não pode deixar isso acontecer.\n\nA gente precisa se respeitar pra gente ter respeito lá fora. E isso eu faço, fiz como vereador e faço aqui como deputada. Se a gente não se respeitar, se a gente não respeitar ao outro, as pessoas lá fora vão sempre falar que, ah agora vocês apareceram, né? Falar que vereador só aparece de quatro em quatro anos, que o político só aparece de quatro em quatro anos, e não é assim. Vocês sabem o quanto que é o trabalho do dia a dia, as mulheres que estão aí no Parlamento, quanto né que eu sou mãe eu tenho dois filhos pequenos, a logística que é pra gente cuidar dos outros afazeres e também tá aqui nos dedicando à política.\n\nEntão pessoal parabenizar, espero que vocês saiam daqui com muito aprendizado, entender que a nossa parte equipe técnica da câmara é sensacional, as pessoas aqui trabalham com muita, muito carinho, com muita determinação, a gente está numa semana muito importante pro país, votação de reforma tributária, nós estamos tendo inúmeras reuniões, setores que já estão atendidos, outros que estão precisando ser ajustado pouco mais. Eu represento a Frente Parlamentar da Agropecuária, sou vicepresidente da região centrooeste do país, e a gente está trabalhando muito sair de uma reunião pra estar aqui com vocês, estou voltando pra lá, pra que a gente possa ter esse contato, quem puder me acompanhar na rede social, meu Instagram é Marussa, Marussa é com dois s, Marussa ponto Boldrim, pra gente poder né ter essa interlocução, contem comigo aí se precisar tirar alguma dúvida alguma, alguma lugar que vocês queiram conhecer aqui da Câmara, eu faço isso com muito carinho, porque eu sei quanto é importante pro Legislativo municipal estar aqui, estar junto com seus representantes e a gente poder devolver esse trabalho na pra base que são os nossos municípios. Obrigado e parabéns pra vocês.",
      "summary": "A Deputada cumprimenta os vereadores e compartilha sua trajetória política, destacando a importância de respeitar a política e o trabalho diário dos mandatários. Ela enfatiza a necessidade de capacitação, apoio à agricultura e respeito mútuo na política, além de incentivar dedicação às campanhas e o aprendizado contínuo. Agradece a presença e se coloca à disposição para ajudar os vereadores em suas funções.",
      "speaker": {
        "id": 220572,
        "name": "Marussa Boldrin",
        "position": "Deputada",
        "slug": "marussa-boldrin"
      }
    },
    {
      "id": 4595976,
      "start_time": 1720611124,
      "duration": 103,
      "transcription": "\nObrigada deputada Marussa, foi uma alegria têla aqui conosco, pra importante, né, assim como depoimento ontem da deputada Silvia Cristina, da deputada Laura, pra vocês verem que os vereadores se quiserem chegam aqui também que depende bastante de vocês. Eu queria dar dois recadinhos antes de chamar o Rondon, hoje a gente tá aqui com Kim, Kim, Kim ali dá oi pra galera, o Kim ele é representante da CNN e vocês podem conversar com ele, aproveitar, entender o trabalho da CNN para os vereadores também porque acho que muitos de vocês acham que é só para os prefeitos mas não, os vereadores também. Então quem está à disposição pra conversar com vocês. Pra avisar também que ali nós temos estande do Interleges. O Interleges é programa do Senado Federal direcionado também pras casas legislativas.\n\nEntão passem lá, hoje à tarde nós teremos uma palestra sobre o Inter Legis, mas passem lá para conhecer o trabalho deles. E agora eu vou chamar o Roberto Rondon, que é analista aqui da casa, ele é mestre em poder legislativo, ele vai falar sobre o funcionamento das comissões parlamentares que hoje não estão funcionando amanhã também, não essa semana não estão funcionando, mas ele vai falar sobre o funcionamento e é importante pra vocês fazerem paralelo com as comissões de vocês, então aproveitem. Bom dia, tudo bom gente?",
      "summary": "A Mestre de Cerimônias agradeceu a presença de deputadas e incentivou os vereadores a participarem. Destacou a presença do representante da CNN para interação e apresentou o estande do Interleges, programa do Senado. Anunciou a palestra sobre o Interleges e chamou Roberto Rondon para falar sobre o funcionamento das comissões parlamentares.",
      "speaker": {
        "id": 0,
        "name": "LUDMILA FERNANDES",
        "position": "Mestre de Cerimônias",
        "slug": "ludmila-fernandes"
      }
    },
    {
      "id": 4595982,
      "start_time": 1720611227,
      "duration": 2038,
      "transcription": "\nTentar bater papo aqui com vocês, mantêlos, tentar pelo menos não deixar cair demais o nível né? Depois da palestra maravilhosa que o nosso colega Geraldo deu pra nós aqui né? A gente vai conversar pouco, a gente tem aproximadamente aí uns vinte e cinco minutos pra gente tá falando pouco sobre funcionamento de comissões. E eu vou procurar não entrar em muitos detalhes, né, de como é o funcionamento da comissão, porque aqui na câmara, porque na verdade, vocês têm analogamente outras comissões, nas nas câmaras de vereadores né? Vocês têm as comissões e a gente vai focar mais em fazer paralelo, entender como ela funciona aqui na câmara, que vocês possam traçar paralelo, e a gente falar pouco também sobre uma coisa que acho importante, que é a questão da competência legislativa, que eu acho que isso pode ser muito importante para vocês nos mandatos, porque muitas vezes a gente vai entrar, dar entrada num projeto de lei né?\n\nQue vai tramitar em alguma das comissões da nossa câmara de vereadores, e a gente fica pensando, será que esse projeto de lei ele, eu posso dar entrada nesse assunto? Será que, é, eu como vereador posso legislar sobre esse tema, sobre esse assunto? Ou será que isso é assembleia estadual? Ou será que isso é da competência da câmara federal? Então é importante a gente pensar pouco nisso né?\n\nBom gente, que que são as comissões? Comissões, são nada mais nada menos que órgãos criados dentro das casas legislativas, pra que nós possamos tratar dos temas né referentes ao nosso ente federativo. Portanto, aqui na Câmara Federal, sobre os temas da união, que envolve todos, a Assembleia Legislativa os temas do estado, e Câmara Municipal, no caso de vocês, os temas do município, os temas municipais. E ao contrário do que a gente pensa né, a gente olha o Jornal Nacional, a gente assiste o os programas locais né, quando vai falar do legislativo, só mostra o plenário né, muitas vezes mostra lá o plenário da Câmara Municipal, o plenário da Assembleia Legislativa, o plenário da Câmara dos Deputados, o plenário do Senado, e a gente fica às vezes com uma impressão de, nossa, é no plenário da casa legislativa que as matérias são votadas, que as matérias são decididas, que as leis são feitas, só que muitas vezes a gente não para pra pensar que o grosso do que é votado, da legislação que é criada, isso é feito nas comissões e não no plenário. E muitas vezes a gente não consegue ter essa dimensão porque não é o que aparece né, o que aparece mais é o plenário.\n\nVamos passar o primeiro slide aqui? Hoje na câmara gente, nós temos trinta comissões permanentes em funcionamento, então nós temos comissões desde constituição de justiça, saúde, educação, até comissões sobre povos originários, que tratam desses temas, comissões que tratam de fiscalização, que é tema muitas vezes pouco subjugado dentro das comissões né, a gente tem uma necessidade de dar uma resposta à população quando a gente dá entrada em várias matérias, vários projetos de lei, só que muitas vezes a gente esquece o quê? Que, as comissões elas têm como função, além de legislar, fiscalizar, fiscalizar quem? O poder executivo. Então, o papel, das comissões não é só, apresentar projetos de lei, votar projetos de lei, resoluções, requerimentos, mas o papel das comissões é principalmente debater os assuntos importantes pra aquela sociedade, e fiscalizar o poder executivo municipal, e aqui na câmara fiscalizar o poder executivo federal, ok?\n\nPróximo slide por favor. Então gente, as nossas funções das comissões, elas são legislativas, mas elas são também fiscalizadoras tá? Então, conveniência de uma proposta legislativa ela é muito melhor debatida dentro de uma comissão. Geralmente quando uma proposta legislativa chega ao plenário, tá não se não se tem tanto tempo e tantas ferramentas pra se debater aquele assunto quanto numa comissão então aqui na câmara dos deputados por exemplo nós no plenário quando nós temos uma proposta que chega ao plenário ela já chegou porque ela é uma proposta de plenário mesmo e passou pelas comissões ou porque ela recebeu requerimento de urgência, e foi levada direto ao plenário, em todas essas situações quando ela vai ao plenário, ela tem obviamente aquele debate, anterior à votação, mas é somente debate na mesma sessão em que ela vai ser votada, ok? A discussão que a gente chama aqui.\n\nO que acontece quando a proposta está na comissão? Quando ele está tramitando na comissão, como ela audiência pública. Então quando a matéria está dentro da comissão, eu posso chamar a sociedade civil pra dentro da comissão, eu posso chamar as pessoas que estão envolvidos, os técnicos que conhecem daquele assunto, pra dentro da comissão, coisa que eu não posso fazer no plenário, Então veja a importância da comissão para o debate mais aprofundado das matérias que interessam à sociedade, ok? Então por isso que é nas comissões que se estuda a conveniência da proposta. No plenário, eu não vou estar estudando mais a conveniência de uma proposta, quando uma proposta chega ao plenário, ela chega pra ser votada, ok?\n\nPróximo slide por favor. Quem são os personagens das comissões? E aí vocês pensam em paralelo com a Câmara Municipal de vocês, aqui na Câmara Federal, nós temos o líder partidário, que é quem? Quem indica os membros que vão participar de cada comissão, ok? Nós temos o presidente da comissão, que ele tem poder análogo ao presidente da casa, só que dentro da comissão, é ele quem pauta as matérias, é ele quem distribui as matérias, é ele quem indica as relatorias, então todo esse poder está na mão do presidente, ok?\n\nAlém disso ele vai designar os membros por orientação dos líderes, então o líder passa ao presidente da comissão uma lista, dos membros que ele quer indicar daquele partido, e o presidente procede a nomeação desses líderes, ok? Além disso, o presidente da comissão decide os recursos, se você discorda de alguma decisão na comissão, você entra com recurso ao presidente da comissão. Do da decisão do presidente da comissão, você pode entrar com o recurso ao presidente da câmara federal, ok? Próximo slide. Como é que é a questão das vagas né?\n\nEu acho que, na Câmara Municipal, a gente deve ter paralelismo em relação a isso, mas as vagas distribuídas às comissões pertencem ao partido político, então se eu me desvincula da bancada do meu partido, eu perco a vaga a que eu tenho direito na comissão, porque essa vaga pertence ao partido, ainda que seja de natureza eletiva. O que que é uma carga, uma vaga de natureza eletiva? Se eu sou presidente da comissão, que é eleito, pelos seus próprios pares, se eu sou vice, primeiro vicepresidente, segundo vicepresidente, ok? Como é que eu fixo esse número de vagas na comissão? Princípio da proporcionalidade eu levo em conta o número de vagas que eu tenho distribuído nas comissões pelo número da bancada de cada partido e a partir daí proporcionalmente de acordo com o tamanho da bancada eu vou ter direito a número x de vagas, ok?\n\nAo deputado, salvo se membro da mesa será sempre assegurado o direito de integrar como titular pelo menos uma comissão. Qual é a única posição aqui na câmara federal em que deputado não integra comissão? Se ele for titular da mesa diretora. Nós temos sete cargos na mesa diretora da câmara. Presidente da câmara dos deputados, primeiro vicepresidente da câmara, segundo vicepresidente da câmara, primeiro, segundo, terceiro e quarto secretários.\n\nEsses deputados na Câmara Federal, eles estão integralmente dedicados à mesa diretora, eles não exercem mais nenhuma função dentro das comissões, ok? Próximo por favor. Quando se define isso, primeira sessão legislativa da legislatura, assim como vocês, elegeu agora em dois mil e vinte e quatro, a Câmara Municipal, a partir desse momento é decidida a distribuição das vagas nas comissões, ok? Por que isso gente? Pra que eu não macule o resultado das eleições, porque eu posso ter alterações mas eu tenho que manter a proporcionalidade que saiu das urnas, que saiu, que foi declarada pelo TSE, ok?\n\nPróximo por favor. E o que cabe fazer as comissões? As comissões elas devem discutir e votar proposições que sejam exclusivas das comissões. A gente chama isso aqui na Câmara Federal de proposta ou projeto de lei de caráter conclusivo. O que que é projeto de lei de caráter conclusivo?\n\nÉ projeto de lei que vai ser votado somente nas comissões. Terminou de votar a última comissão? Ele vai pro plenário? Não, ele vai direto pro Senado, se ele começou aqui. Se foi projeto que veio do Senado e foi votado aqui nas comissões, ele é votado na última comissão?\n\nVai pra sanção na presidência da república. Esses projetos são chamados de conclusivos, e o que que são os projetos conclusivos? São temas de uma menor magnitude. Geralmente são projetos de lei ordinária, que não se encontram em caráter de urgência, sobre assuntos mais corriqueiros. Agora, quando eu penso num projeto de lei complementar, que já é assunto mais importante, geralmente assunto ligado à finanças públicas, tem que ir ao plenário.\n\nSe for projeto de iniciativa popular, tem que ir ao plenário, se for código, sim, se for de comissão, sim, se for uma PEC, tem que ir ao plenário, mas os projetos de lei mais corriqueiros, mais gerais, esses são de caráter conclusivo. Agora a pergunta é, se projeto e se projeto for de caráter conclusivo na comissão, e a câmara municipal, ou a câmara federal entender que o assunto escalou, que o assunto está muito importante. Porque pense comigo, quando eu ter sido projeto em comissão, eu estou decidindo projeto, no micro cosmo, da casa legislativa. Quando eu se decido no plenário o que que eu estou dizendo? Esse assunto ele é tão importante, que ele deve ser discutido pela casa inteira, ele não pode ser decidido só por uma fração, da casa, uma comissão.\n\nMas se projeto, regimentalmente ou legalmente ele for projeto conclusivo, mas se esse projeto, se tornar muito importante ou for considerado muito importante, eu posso tirar a conclusividade desse projeto e levála ao plenário? Sim. Né? O nosso regimento ele permite que você apresente recurso, à mesa diretora com a assinatura de décimo dos deputados, da câmara federal, pedindo à mesa diretora que quebre a conclusividade e vote recurso no plenário levando esse projeto ao plenário, então é possível, existem outras possibilidades que projeto de comissão vire de plenário? Existem, a segunda possibilidade é, se eu colocar requerimento de urgência nele, se eu aprovar no plenário requerimento de urgência a projeto que é conclusivo, ele deixa de ser conclusivo.\n\nE qual é a lógica disso? Simples, se eu não estou dizendo que aquele assunto é urgente, é porque ele é muito importante. Então se ele é urgente ele passa a ser votado pela casa inteira, está ok? E a última maneira, de que projeto pode deixar de ser somente das comissões, e passar pro plenário é quando eu tenho o que a gente chama de pareceres divergentes. Como é que projeto tramita na câmara?\n\nProjeto que está na comissão, ele não é apresentado na comissão, ele é distribuído as comissões. Todo projeto de lei que deputado apresenta à câmara federal, ele é apresentado à mesa diretora. E a mesa diretora incumbe distribuir esse projeto para as comissões que ele tem que passar, então não existe eu apresentar projeto para a CCJ, eu apresento projeto na mesa, a mesa diretora vai analisar o assunto daquele projeto de lei e vai dizer este projeto de lei tem que passar pela comissão de saúde, pela de educação e pela CCJ. E aí ele vai tramitar isso via sistema, e vai distribuir pra essas comissões, Outra coisa que a comissão permanente faz, é, realizar audiências públicas. Gente, uma coisa que o parlamentar tem que ter sempre em mente gente, sobre as comissões, é que, as comissões são os principais pontos de contato entre o vereador e o município.\n\nAonde que a população do município vai poder participar, e perceber que você está trabalhando nas causas do seu eleitor, nas causas do município, e nas audiências públicas. Então, é uma ferramenta importantíssima, ali você vai chamar a sociedade pra poder falar, ali você vai chamar especialistas pra instruir uma matéria, ali você vai trazer a sociedade do seu município pra ouvir, sobre o que você está fazendo, é nas audiências públicas. E outra coisa importante, lembra que eu falei da fiscalização? Aqui, as nossas comissões têm o poder de, aprovar convocações aos ministros de estado. Chamar o ministro de estado, convocar, e fazer perguntas pertinentes ao trabalho da área dele.\n\nNa no município né traçando o paralelo, vocês convocarem os secretários municipais, pra irem lá expor o que que está acontecendo na área dele, ok? Próximo slide. Além disso né, eu tenho aqui mais uma série de coisas que as comissões podem fazer, eu vou pedir pra distribuir pra vocês a apresentação a apresentação né, mas entre outras coisas, a comissão pode receber petições, da sociedade, ela pode solicitar depoimento a qualquer autoridade ou cidadão, ela pode acompanhar todos os programas e obras do município, aqui no nosso caso da união né, exercer o acompanhamento e a fiscalização contábil financeira, exercer a fiscalização e controle dos atos do Poder Executivo, e aí entra ponto que é muito importante gente. Eu sei, que existe o presidencialismo de coalizão, então nós temos o presidencialismo de coalizão, que é o quê? Nada mais nada menos que você ter uma aliança entre Poder Executivo e Poder Legislativo pra que haja governabilidade.\n\nEntão eu tenho essa aliança tanto na esfera federal, na estadual e na municipal, né. O prefeito vai chamar a câmara municipal, vai conversar, vai construir alianças, né, pra que ele tenha uma governabilidade, pra que ele possa aprovar matérias, e isso é natural e salutar, faz parte do jogo político. Mas uma coisa muito importante que, nós temos que pensar é o seguinte, que uma das, essa coalizão, essa construção de governabilidade, não pode atrapalhar o quê? A atividade fiscalizatória da Câmara Municipal, ou seja, ter uma coalizão com o prefeito, ter uma coalizão com o governo, não quer dizer que eu tenha que deixar de fiscalizar com firmeza tudo o que acontece pois nós temos que lembrar que a nossa constituição federal as estaduais e as leis orgânicas municipais dizem o que Poder Executivo, Legislativo e judiciário, no caso municipal não tem o judiciário mas, Poder Executivo e Legislativo são o quê? Independentes.\n\nE a fiscalização faz parte do quê? Dessa independência. Se eu não tenho independência, eu não consigo fiscalizar. Se eu não consigo fiscalizar eu não consigo fazer o quê com a comissão? Proteger a sociedade.\n\nNé? A parte a partir da dos projetos de lei, eu dou retorno à sociedade, eu movimento o governo, eu movimento o arcabouço jurídico pra entregar pra sociedade o que ela precisa, mas é por meio da fiscalização, que eu consigo dar à sociedade proteção e qualidade na prestação de serviços públicos, é por meio da fiscalização, e essa é a função mais importante de uma comissão, fiscalização dos atos do Poder Executivo. Próximo slide por favor. Além das comissões permanentes, que são as comissões técnicas, nós temos aqui na Câmara Federal, as comissões especiais, comissões temporárias, e elas se dividem em especiais, de inquérito e externas. Pra que que servem as comissões especiais?\n\nComo o próprio nome diz, ela é especial porque ela trata de uma situação específica, uma situação que é fora do normal, que é especial. Que que é uma situação especial? Por exemplo, aqui na Câmara Federal, se eu tenho projeto de lei que é distribuído pra mais de quatro comissões, eu crio uma comissão especial pra esse projeto, pra quê? Porque se ele tiver que passar por mais de quatro comissões ele vai demorar demais, aí eu jogo essas quatro comissões dentro de uma comissão especial, e faço a análise de todos os temas nessa comissão especial. Outro momento que a gente tem comissão especial, quando o presidente da casa entende que assunto é tão complexo e importante, que ele cria por ato da presidência, uma comissão especial pra tratar daquele tema.\n\nExemplo, vamos tratar da reforma do Código de Processo Civil. Esse é assunto específico, complexo e muito especial. Então ele cria uma comissão só pra cuidar desse assunto, uma comissão especial, entendeu? Outra situação que nós temos comissão especial, toda a proposta de emenda à constituição, passa por uma comissão especial, ela não passa por várias comissões ela também a PEC ela passa pela CCJ, a CCJ diz se ela é constitucional ou não, esse período a gente chama de admissibilidade, uma vez que a CCJ diz que ela é constitucional, ela vai pra essa comissão especial, e de lá pro plenário, ela não passa por vários, então são essas situações, essas três situações que temos comissão especial. Comissão parlamentar de inquérito vocês já devem ter ouvido muito falar, é justamente o quê?\n\nA função fiscalizatória. É justamente, você investigar fato determinado, por prazo certo. E qual é o grande diferencial da comissão parlamentar de inquérito? É que a comissão parlamentar de inquérito ela dá oportunidade à casa legislativa, que ela funcione como investigador policial, ela funciona como investigador judicial. Ela pode reunir uma série de provas, e produzir relatório, que pode dar, abertura ou não a uma ação judicial, uma ação criminal, ok?\n\nPor fim, o que que são as comissões externas? São comissões criadas especificamente para resolver determinados assuntos mais gravosos na sociedade. Vamos pegar exemplo? Não teve o desastre lá em Brumadinho? Do rompimento da barragem?\n\nNão foi assunto gravíssimo pra sociedade brasileira? Não morreu muito morreram muitos cidadãos brasileiros ali? Que que a câmara fez? Nós precisamos acompanhar esse assunto de perto, nós vamos mandar parlamentares pra lá, pra acompanhar. Por meio do que isso é feito?\n\nComissões externas. Então vocês na câmara municipal, se vocês precisam ir, ah, tem uma, presídio aqui. Nós precisamos ir ao presídio. Olhar a situação dos detentos. Pode ser criada uma comissão externa pra isso, pra acompanhar essa situação.\n\nEntão são situações mais graves e específicas que exigem a presença em loco dos parlamentares, ok? Próximo slide por favor. Nossas comissões gente, tem presidente e três vicepresidentes. E é vedada a reeleição, se eu sou presidente em dois mil e vinte e quatro de uma comissão, eu não posso ser presidente dessa comissão em dois mil e vinte e cinco tá? Então é vedada a reeleição ok?\n\nOutra coisa, membro suplente da comissão não pode ser eleito presidente tá? Então assim, toda comissão da câmara nós temos número de vagas de titulares, e número de vagas de suplentes, Próximo slide. Quais são as competências do presidente da comissão? Né? Convoca e preside todas as reuniões, ele tem poder de pauta.\n\nUma pergunta pra vocês, vocês já pararam pra pensar, que a câmara federal tem trinta comissões permanentes, mais grande número de comissões especiais, né, e ela tem quinhentos e treze deputados. Daí você tira sete deputados que são da mesa que não entram na distribuição das comissões, né? Como é que as comissões vão se reunir ao mesmo tempo? Como é que vai ter deputado suficiente? Pra estar em todas as comissões?\n\nNa verdade a gente tem uma coisa chamada painel, então muitos deputados são membros de várias comissões, e eles vão marcando presença no painel dessas comissões, vão participando de uma em uma, na medida que é possível. Mas nem sempre você vai ter a votação dentro das comissões com todos os membros ali presentes, muitas vezes eles estão em outra comissão, mas o mais importante é, se eu tiver o painel com a presença, eu posso fazer uma votação simbólica e votar aqueles projetos, Se eu for fazer uma votação nominal, ou seja, uma votação que exija a presença, aí eu tenho que chamar para o deputado estar presente naquele momento da votação. Se tiver uma outra reunião, tem que sair, se deslocar, até a comissão para participar daquela votação, está Próximo slide. Gente, aqui tem mais algumas funções do presidente da comissão, mas eu queria tocar dentro do tempo que a gente tem, num assunto que eu acho muito importante né? Eu vou deixar meu contato no final pra gente poder estar tirando qualquer dúvida né, vou deixar os slides também, pra que vocês tenham todo o conteúdo ali, mas existem dois princípios, existem dois princípios, que se vocês tiverem noção desses princípios vocês nunca vão errar na hora de apresentar projeto de lei na Câmara Municipal sobre a competência, se vocês têm competência ou não pra tratar daquele tema.\n\nO primeiro princípio que vocês têm que guardar, é o princípio da predominância do interesse. Esse é o princípio mais importante quando se trata de competência legislativa. O que que é predominância do interesse? Vou dar exemplo pra vocês. Eu quero tratar de, horário da abertura das lojas no meu município.\n\nO que que está mais quem é que está mais perto, daquelas lojas? Aonde estão aquelas lojas? De quem é o interesse sobre o funcionamento e horário daquelas lojas? É do município, que as lojas pertencem ao município. Essa é a aplicação do princípio da predominância do interesse.\n\nQuem está mais próximo do assunto? Quando eu trato de transporte municipal, de quem é o interesse? Do município. Quando eu trato de uma área florestal, do município, de quem é o interesse? Do município.\n\nE quando eu trato do transporte intermunicipal? Aí já é da assembleia legislativa do estado, porque eu estou tratando de transporte intermunicipal, entre os municípios, Então, sempre que a gente pensar em apresentar uma matéria, a gente tem que pensar primeiro no princípio da predominância do interesse. Qual interesse predomina? Quem está mais perto do problema? Aonde esse problema está localizado?\n\nDe quem pertence tal área? Agora, se eu for tratar, de parque nacional que está dentro do meu município, já é, já é a união, porque é parque nacional, okay? Então sempre pensem nisso. O grande recado que eu queria trazer pra vocês, era esse, é de a gente compreender que as comissões são AA0 local onde a maioria das coisas acontecem, tanto na Câmara Federal, quanto na Assembleia Legislativa, quanto na Câmara Municipal. É onde vocês vão ter esse principal ponto de contato com o seu eleitor, é aonde vocês vão tratar da qualidade do serviço que é oferecido ao seu município, aonde vocês vão conseguir tratar, aonde vocês vão ter poderes pra exigir do governo, do Poder Executivo, números da gestão, né?\n\nAonde vocês vão poder exigir situação financeira do município, onde vocês vão poder fiscalizar todas essas coisas, pra que de fato haja uma melhor prestação de serviço, uma melhor governabilidade daquela localidade, do seu município para o seu eleitor, gente? Queria agradecer vocês, a gente não não teve tanto tempo pra, eu queria abrir pra perguntas, vou abrir pra perguntas, e aí a gente vai tirando dúvidas, tá OK? Vou pedir pra disponibilizar pra vocês os slides, mas basicamente, queria agradecer a atenção de vocês, a paciência e abrir pra perguntas agora. Muito bem obrigado Roberto. Você",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4595978,
      "start_time": 1720613265,
      "duration": 33,
      "transcription": "\nQue as comissões tem poder de fiscalização e da admissibilidade ao projeto que está entrando. Por exemplo, na competência da CCJ, normalmente a CCJ verifica a questão da constitucionalidade do projeto. Pergunta, pode dar admissibilidade dentro da CCJ também levando em consideração o regimento interno da Câmara pra admitir ou não aquele projeto?",
      "summary": "O Participante destacou que as comissões têm poder de fiscalização e de analisar a admissibilidade de projetos, citando o papel da CCJ na verificação da constitucionalidade e questionando se a admissibilidade pode ser influenciada pelo regimento interno da Câmara.",
      "speaker": {
        "id": 0,
        "name": "JUCELIO",
        "position": "Participante",
        "slug": "jucelio"
      }
    },
    {
      "id": 4595979,
      "start_time": 1720613298,
      "duration": 166,
      "transcription": "\nO que que a CCJ trata? Ela trata de tema que extrapola, o caráter regimental, que é o caráter constitucional. Então quando projeto ele chega na CCJ, que é uma comissão que, em diferentes nomes ou contextos elas existem em toda a casa legislativa no Brasil. Ela vai tratar se aquilo não fere nenhum mandamento constitucional, tanto na questão do é ACCJ só existe uma outra comissão que pode tratar de admissibilidade além da CCJ admissibilidade constitucional, que é a comissão especial. Porque quando eu crio a comissão especial, a CCJ está ali dentro, é como se ela estivesse ali dentro, tudo é decidido ali dentro.\n\nMas só existe uma outra comissão que trata de admissibilidade além da CCJ, que é a CFT. Na câmara ela se chama CFT, que é finança e Tributação. Porque quais são os dois aspectos de admissibilidade de uma matéria a ser votada? Se ela não fere a constituição, se ela não é antijurídica, e terceiro, se tem dinheiro pra fazer frente àquele projeto de lei, né? Antijoridica é você produzir uma matéria, escrever uma matéria que ela não tem sentido jurídico, que você não consegue compreender o que está escrito ali, que não é compreensível pra quem lê a lei, o que que ela está pedindo.\n\nEntão ela precisa ser consertada aquela redação, né? É por isso que na CCJ a gente diz, juridicamente, constitucionalidade e boa técnica legislativa. Então respondendo à sua pergunta, é isso né? Quando ela chega na CCJ, ela não vai tratar de tema regimental, ela vai tratar, se não está instituindo a pena de morte, porque a constituição proíbe, isso é mérito, ela vai tratar se tem cento e setenta e uma assinaturas, porque a constituição diz que tem que ter cento e setenta e uma assinaturas de deputados, entendeu? Ela vai olhar todos os critérios de mérito e todos os critérios legais, né?\n\nTodos os critérios fundamentais pra que aquela PEC possa ser, ou pra aquele projeto de lei possa tramitar, está ok? Roberto, bom dia, bom",
      "summary": "A CCJ analisa projetos quanto à sua constitucionalidade e admissibilidade, verificando se não infringem normas constitucionais e se têm viabilidade financeira. Além da CCJ, a CFT também trata de admissibilidade. A comissão deve garantir a clareza jurídica e técnica das propostas, garantindo que estas cumpram os requisitos legais e constitucionais para tramitação.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4595981,
      "start_time": 1720613464,
      "duration": 99,
      "transcription": "\nTodos os colegas vereadores nós sabemos do nosso papel, da nossa função que é legislar e fiscalizar, mas há algum tempo em algumas câmara, inclusive a minha, nós perdemos papel tão importante que é fiscalizar e legislar. Na minha cidade ainda existe a procuradora do município veta muitos projetos que na na questão da inconstitucionalidade do vício de daquela matéria ali ser privativa do do executivo. Aí eu pergunto ao senhor não diretamente em relação a isso. Nós temos uma prática lá na minha câmara, na minha cidade, chegar a projetos do executivo e as comissões abrirem mão da apreciação. Eu fui presidente por dois anos da da CCJ e eu era muito legalista.\n\nAssim nós esbarramos alguns projetos e voltamos ele alguns projetos para o vereador que apresentou para fazer algumas correções. Aí eu pergunto pro senhor, nós sabemos que o plenário das câmaras são soberanos, mas é correto assim o que que o senhor nos orienta nesse caso? É de abrir mão de uma apreciação de projeto importante sem haver aquela discussão tanto na comissão quanto no plenário. Obrigado, viu? Pela pergunta.\n\nIsso",
      "summary": "O Participante aborda a perda do papel de fiscalização e legislar nas câmaras, mencionando a interferência da procuradoria municipal em projetos e a prática de abrir mão de apreciar propostas do executivo. Ele questiona se é correto abrir mão da discussão de projetos importantes nas comissões e no plenário.",
      "speaker": {
        "name": "Raimundo",
        "position": "Participante"
      }
    },
    {
      "id": 4595986,
      "start_time": 1720613563,
      "duration": 161,
      "transcription": "\nPode ter certeza que isso não é percebido somente nas Câmara Municipal não. A gente percebe isso aqui na Câmara Federal, mas por motivo diferente. Aqui na Câmara Federal, a gente percebe muito isso por causa do volume de projetos de lei que tem nas comissões. Então acaba que não sobra tempo pra atividade fiscalizatória. Por quê?\n\nPorque existe uma visão de que comissão é só pra votar lei, muita lei, muita lei, muita lei, quando na verdade, você precisa ter atividade fiscalizatória da comissão, por isso que a gente dá ênfase nisso né? E e é por isso que a gente dá ênfase na importância do parlamentar entender que embora haja uma coalizão parlamentar para a governabilidade do município, do estado ou da nação, que o parlamentar tem que ter independência para fiscalizar. Por quê? Porque se ele não tem independência para fiscalizar, ele não está defendendo o interesse da sociedade, entendeu? Sobre isso que o senhor falou, no em muitos municípios a situação é ainda mais grave, por quê?\n\nPorque eu não tenho a mesma faixa salarial que eu consigo ter na câmara federal, eu não consigo trazer os mesmos profissionais pra câmara municipal muitas vezes, eu não consigo ter o mesma disponibilidade de gente que eu tenho, né? E aí acontece o quê? Isso que o senhor falou, uma procuradora, o ministério público municipal ter que entrar no mérito de uma análise que é da câmara municipal, que é de constitucionalidade projeto. Isso não deveria ser ministério público, a ver, isso deveria ser na CCJ, da câmara municipal. Sobre o mérito de se tratar projeto na Câmara Municipal, ou no Plenário direto, isso é aspecto muito político, que eu não não posso me adentrar, por quê?\n\nPorque se o projeto, nada acontece dentro de uma casa legislativa sem voto, ninguém chega numa casa legislativa, seja deputado, vereador, deputado estadual, e fala assim, ah, eu vou trazer esse projeto para o plenário porque eu quero, não. Tudo tem votação se alguma coisa ocorreu é porque houve em algum momento uma maioria que votou para que aquela coisa acontecesse então é é muito da conscientização da casa como todo, ok? Obrigado. Boa tarde. Boa tarde.",
      "summary": "O Analista Legislativo da Câmara dos Deputados destacou a escassez de tempo para a fiscalização nas comissões devido ao grande volume de projetos. Enfatizou a importância da independência parlamentar e a necessidade de apoio do Ministério Público nas Câmaras Municipais. Concluiu ressaltando a relevância da votação nas decisões legislativas.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4595983,
      "start_time": 1720613724,
      "duration": 145,
      "transcription": "\nNome é Roger, eu estou vereador em Araçoaí, no interior de Minas Gerais, Vale do Jequitinhonha. Uhum. E a minha a na verdade eu gostaria só de de ouvir a opinião do senhor a respeito dessa situação que eu vou relatar, pra saber se é uma algo que acontece em até mesmo aqui né? Nós temos aqui vários vereadores e vereadoras do Brasil inteiro e acho interessante se eu puder ter essa experiência né? Lá na Câmara Municipal de Araçuaí, as comissões, eu sou vereador de primeiro mandato né, então tudo é muito novo ainda pra mim, estou aprendendo muita coisa ainda.\n\nE lá tem, por exemplo a matéria vai pras comissões, e aí ela inicia a tramitação naquela comissão. Existe duas situações, uma é a matéria que não tramita em caráter de urgência. Então ela vai pra comissão e o presidente daquela comissão, ele fica ali, se ele não quiser, se ele não se não tiver parecer né, digamos aí, desse dessa matéria, Então aquela matéria fica lá meio que a vida inteira né? A grosso modo. Tem algumas matérias lá que que está acontecendo isso então assim se o parlamentar ele tiver interesse ali também de estar travando aquela matéria, ele simplesmente não não não não não prossegue né com a discussão dela.\n\nE a outra questão é com relação ao tempo né? A a matéria que tramita em em em urgência, ela tem o parlamentar ele tem a comissão ela tem trinta dias né pra dar parecer e se ela se ele não dá o parecer nesses trinta dias, independente dele ter discutido ou não, sem nenhum tipo de sanção pra aquela comissão, o projeto então vai pra votação no plenário sem sequer o mínimo de discussão na na na na comissão. E o que eu acho mais interessante é que tem lá também uma parecer oral né? Então não faz o parecer na não é a discussão na na né naquela naquela sala, mas há uma parecer oral que é simplesmente pela tramitação, né? E e aí o projeto então ele é inclusive votado, né?\n\nEm plenário, sem o mínimo de discussão necessário. Só gostaria de compartilhar e ouvir o que o senhor pensa a respeito dessa situação e se isso acontece aqui também. Obrigado.",
      "summary": "O Vereador de Araçuaí - MG compartilhou suas experiências sobre a tramitação de matérias nas comissões. Ele relatou que matérias sem urgência podem ficar paradas indefinidamente se o presidente da comissão não der parecer, enquanto matérias urgentes têm um prazo de 30 dias para parecer, após o qual podem ser votadas sem discussão adequada. Ele deseja saber se essa situação é comum em outras câmaras.",
      "speaker": {
        "id": 0,
        "name": "ROGER SILVA",
        "position": "Vereador de Araçuaí - MG",
        "slug": "roger-silva"
      }
    },
    {
      "id": 4595984,
      "start_time": 1720613869,
      "duration": 207,
      "transcription": "\nO que acontece? Toda casa legislativa, ela tem que ter regimento interno né? Regimento interno que é uma resolução aprovada pela por todos os pares ali da casa. Esse regimento interno ele serve pra quê? Ele serve pra ter regramento que obrigue cada parlamentar, mesmo tendo posições de liderança e comando, cada parlamentar tem que seguir aquelas regras, como o senhor mesmo falou, olha, a matéria em regime de urgência lá na Câmara Municipal do Senhor, tem que ser votada em trinta dias.\n\nAqui na câmara, esse prazo é contado em sessões. Uma matéria em regime ordinário aqui na Câmara Federal, ela pode durar quarenta sessões em cada comissão. Em regime de prioridade, dez sessões. Em regime de urgência, ela tem que tramitar em todas as comissões ao mesmo tempo, por cinco sessões. Pra que que servem essas regras?\n\nPra que as coisas não fiquem ao bel prazer, de quem tem o poder de designar, pautar. Só que, nós estamos falando de política, nós estamos falando de política. Política envolve as regras regimentais e os relacionamentos humanos dentro da casa. Então o que que vai acontecer? Pode acontecer de eu ter alguém com a matéria pra relatar, e a matéria simplesmente não ser não ter sido relatada, aonde eu vou ter a opção de, acabou o prazo da relatoria da matéria, retirar, e dar pra outro relatar, ou eu vou ter requerimento de urgência que vai levar essa matéria pro plenário.\n\nE lá acontece igualzinho aqui na câmara, quando eu tenho uma urgência na câmara, quando requerimento de urgência é aprovado aqui, ela vai pro plenário, inclusive todos os pareceres orais, são dados oralmente, sobre a matéria. Só que, como eu disse antes, nunca presidente de comissão vai pegar projeto e dizer ele vai ao plenário. Presidente da câmara municipal não pode simplesmente ir na comissão pegar o projeto e dizer, ele vai ao plenário com urgência agora. Não existe isso. Eu tenho que ter requerimento, que vai ter que ser votado via de regra pela maioria absoluta dos vereadores, aprovado pra que ele vá com urgência ao plenário.\n\nQualquer coisa fora disso, não é uma decisão da casa, né, não está seguindo a regra regimental, de de de votação. Então a gente tem que prestar bastante atenção a esses aspectos. As regras são pra evitar que haja o quê? Uma falta de padronização e abuso de poder. Pra isso existem as regras regimentais, que devem ser cumpridas.\n\nPorém, eu vou ter situações de relações humanas ali, relações humanas dentro do processo. Sim, sim querido.",
      "summary": "O regimento interno é fundamental para regular o funcionamento das casas legislativas, obrigando os parlamentares a seguirem regras, independentemente de suas posições. As matérias têm prazos específicos para tramitação, evitando abusos de poder. É necessário requerimento aprovado pela maioria para que projetos sejam votados com urgência no plenário. As regras garantem padronização e controle, mas as relações humanas também influenciam o processo legislativo.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4595985,
      "start_time": 1720614076,
      "duration": 7,
      "transcription": "\nQue cabe nesse sentido ao presidente da referida comissão. Não não creio que seja",
      "speaker": {
        "name": "Pedro",
        "position": "Participante"
      }
    },
    {
      "id": 4595987,
      "start_time": 1720614083,
      "duration": 12,
      "transcription": "\nUma ação judicial, porque o plenário é soberano, inclusive sobre o presidente. Mas suponhamos que ele tenha o suporte do plenário presidente da câmara, porque aí ele vai infringir uma regra regimental.",
      "summary": "O plenário é soberano, podendo questionar ações do presidente, que pode infringir regras se tiver apoio do plenário.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4595988,
      "start_time": 1720614095,
      "duration": 10,
      "transcription": "\nComo o senhor falou aí, com alguma aliança política por trás passando por cima do regimento? Olha, é é bem complexa essa pergunta.",
      "summary": "A questão é complexa, envolvendo aliança política e desrespeito ao regimento.",
      "speaker": {
        "name": "Pedro",
        "position": "Participante"
      }
    },
    {
      "id": 4595989,
      "start_time": 1720614105,
      "duration": 35,
      "transcription": "\nPorque eu nunca vi presidente ter que infringir nenhuma regra tendo o apoio da maioria do plenário. Mas pode acontecer. Eu eu sinceramente nunca vi, porque se ele tem o apoio da maioria do plenário, ele vai se utilizar de uma ferramenta regimental, legal, pra poder fazer valer aquela posição, porque afinal de contas, você há de concordar comigo que se presidente tem o apoio da maioria do plenário, aquela posição deixa de ser dele, ela é do plenário. Mas deixa eu insistir aqui pra ficar",
      "summary": "O Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo afirmou que, quando um presidente tem o apoio da maioria do plenário, ele deve usar ferramentas regimentais ou legais para validar essa posição, tornando-a uma decisão coletiva, não apenas individual.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4595990,
      "start_time": 1720614140,
      "duration": 21,
      "transcription": "\nSuponhamos que há prazo regimental para que a comissão possa fazer o trabalho e o presidente queira usurpar esse prazo, ou seja, ele vai passar por cima. Mesmo que ele tenha maioria no plenário, há uma norma muito clara que ele tem que respeitar o prazo daquilo, então caso ele viole isso daí, qual que seria medida judicial",
      "summary": "Participante discute a violação de prazos regimentais por parte do presidente da comissão e a necessidade de medidas judiciais para garantir o cumprimento das normas.",
      "speaker": {
        "name": "Pedro",
        "position": "Participante"
      }
    },
    {
      "id": 4595991,
      "start_time": 1720614161,
      "duration": 91,
      "transcription": "\nIsso que eu te falei, eu nunca vi isso ser violado, e eu acho que é impossível ir violar isso, tendo a maioria do plenário, por quê? Porque veja bem, se eu tenho prazo regimental dentro da comissão, veja bem, se eu sou presidente da casa, e eu tenho prazo regimental de uma comissão que tem que ser cumprido, só existem duas maneiras de eu puxar esse projeto pro plenário. A primeira maneira é, se o prazo da comissão estiver estourado, aí sim, o regimento me dá a prerrogativa como presidente de avocar aquele projeto porque estourou o prazo, principalmente nas PECs, nas comissões especiais. Se uma comissão especial estourou o prazo dela, o presidente pode avocar sim pro plenário. E o outro, é aprovar requerimento de urgência.\n\nSe eu, se eu aprovo requerimento de urgência, se não tiver previsão não pode ser feito, se não tiver previsão não pode ser feito, mas é difícil eu achar alguma câmara municipal no Brasil, ou alguma casa legislativa que não tenha requerimento de urgência ao plenário. Não tenha de vocês né? Então realmente eu vou ficar devendo pra você porque eu eu nunca me deparei com essa situação. Porque o requerimento de urgência ele serve justamente pra isso, pra retirar uma matéria de onde ela estiver, e levála pro plenário. Pessoal, só recadinho.",
      "summary": "O Analista Legislativo da Câmara dos Deputados destacou que a movimentação de projetos no plenário é regida por prazos regimentais e requerimentos de urgência. Ele enfatizou que, se o prazo de uma comissão expirar, o presidente pode avocar o projeto para o plenário. Além disso, a aprovação de requerimentos de urgência é uma prática comum, permitindo a rápida transferência de matérias para o plenário.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4595993,
      "start_time": 1720614252,
      "duration": 22,
      "transcription": "\nEntão meu nome é Gilmar Castanho, sou do Rio Grande do Sul, vereador do município de Chapada. Só pra contribuir sobre a comissão de constituição e justiça, entrou projeto na Câmara, isso foi em dois mil e dezessete se não me engano, e era inconstitucional. O Executivo quis colocar o nome duma repercussão pública duma pessoa viva, né, e a gente sabe que isso é impossível né tem que ter, pessoas já tem que ter passado né desce pra melhor, e ele queimou, fez uma questão política e mandou o projeto pra câmara e ele que que aconteceu? Com o passar do tempo ao procurador do do estado então entrou com ação contra a câmara né? Porque viu a inconstitucionalidade do projeto nós depois eu me elegi a vereador eu fui presidente da da câmara e a gente fez a defesa até pra defender, né?\n\nA a decisão da câmara, mas não conseguimos derrubar porque o procurador então do estado entrou com a ação e conseguiu derrubar na justiça então esse esse projeto né que colocando então o nome duma pessoa viva. Então só pra ajudar os colegas se alguma câmara passar né em cima da lei federal vai acontecer que esse esse projeto depois vai ser derrubado igual né? Então os vereadores fiquem tranquilos que por mais que o executivo use do seu poder que os vereadores do lado dele então consiga fazer a coisa errada mas com o tempo vai ser corrigido porque não tem como você passar em cima de uma lei federal, né? Então só pra contribuir. No caso do município, muito obrigado.\n\nNo caso do município, o Tribunal de Justiça do",
      "summary": "O vereador Gilmar Castanho relatou uma experiência sobre um projeto inconstitucional que tentou homenagear uma pessoa viva, resultando em ação judicial contra a Câmara. Apesar dos esforços para defendê-lo, a decisão do procurador do estado derrubou o projeto, ressaltando que abusos do Executivo podem ser corrigidos ao seguir a lei federal. Agradeceu pela oportunidade de compartilhar.",
      "speaker": {
        "id": 0,
        "name": "LUDMILA FERNANDES",
        "position": "Mestre de Cerimônias",
        "slug": "ludmila-fernandes"
      }
    },
    {
      "id": 4595992,
      "start_time": 1720614274,
      "duration": 116,
      "transcription": "\nEntão meu nome é Gilmar Castanho, sou do Rio Grande do Sul, vereador do município de Chapada. Só pra contribuir sobre a comissão de constituição e justiça, entrou projeto na Câmara, isso foi em dois mil e dezessete se não me engano, e era inconstitucional. O Executivo quis colocar o nome duma repercussão pública duma pessoa viva, né, e a gente sabe que isso é impossível né tem que ter, pessoas já tem que ter passado né desce pra melhor, e ele queimou, fez uma questão política e mandou o projeto pra câmara e ele tinha a maioria, e que que aconteceu? Com o passar do tempo ao procurador do do estado então entrou com ação contra a câmara né? Porque viu a inconstitucionalidade do projeto nós depois eu me elegi a vereador eu fui presidente da da câmara e a gente fez a defesa até pra defender, né?\n\nA a decisão da câmara, mas não conseguimos derrubar porque o procurador então do estado entrou com a ação e conseguiu derrubar na justiça então esse esse projeto né que colocando então o nome duma pessoa viva. Então só pra ajudar os colegas se alguma câmara passar né em cima da lei federal vai acontecer que esse esse projeto depois vai ser derrubado igual né? Então os vereadores fiquem tranquilos que por mais que o executivo use do seu poder que os vereadores do lado dele então consiga fazer a coisa errada mas com o tempo vai ser corrigido porque não tem como você passar em cima de uma lei federal, né? Então só pra contribuir. No caso do município, muito obrigado.\n\nNo caso do município, o Tribunal de Justiça do",
      "summary": "O vereador de Chapada - RS relatou um episódio de inconstitucionalidade envolvendo um projeto que tentava homenagear uma pessoa viva, o que é proibido. Apesar da pressão política, a ação do procurador do estado resultou na anulação do projeto na justiça. Ele alertou os colegas vereadores sobre a importância de respeitar a legislação federal, ressaltando que decisões erradas podem ser corrigidas ao longo do tempo.",
      "speaker": {
        "id": 0,
        "name": "GILMAR CASTANHO",
        "position": "Vereador de Chapada - RS",
        "slug": "gilmar-castanho"
      }
    },
    {
      "id": 4595994,
      "start_time": 1720614390,
      "duration": 27,
      "transcription": "\nNo caso do estado, o tribunal de justiça do estado, ou o STJ, no caso da câmara federal, o STF. Sim? Espera aí, deixa eu ver se tem alguém antes que pediu, né? Aqui. Bom dia professor.\n\nBom dia. Meu nome é Fábio Lemes, sou vereador de",
      "summary": "O discurso discute a relação entre os tribunais de justiça em diferentes esferas do governo, mencionando a importância do STJ e do STF em suas respectivas funções.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4595996,
      "start_time": 1720614417,
      "duration": 111,
      "transcription": "\nNo meu município Teófilo Otona em Minas Gerais. Eu tive a oportunidade de estar presidente da câmara por duas vezes no meu município. Na primeira gestão frente à câmara nós tivemos o desafio da atualização do regimento da casa. Era do regimento da casa. Era regimento de mais de trinta anos que não atendia as necessidades do rito parlamentar atual e na segunda etapa que passei presidente no ano de dois mil e vinte e e vinte e dois nós tivemos trabalho muito difícil que foi de convencer os colegas vereadores da importância das comissões.\n\nE uma pergunta que eu faço antes de dois mil e vinte e e vinte e dois, todos os projetos de lei que tramitavam pela Câmara Municipal do meu município, não tinham parecer de nenhuma comissão. Eu suscitei isso com o nó jurídico de que em qualquer momento cidadão ou o próprio Judiciário poderia suscitar a nulidade das leis aprovadas no Parlamento. Então eu queria a sua opinião sobre isso. Eu acredito que é uma realidade vista Brasil afora, eu faço parte da União dos Vereadores em Minas Gerais, a gente criou essa entidade pra poder estar levando conhecimento às Câmaras Municipais e o que a gente mais identificou nas nos diversos cantos do estado de Minas são Câmaras Municipais muito pequenas, com pouca estrutura do ponto de vista de recursos humanos de baixo nível de conhecimento até eu diria, e os vereadores muitas vezes sem receber a preparação né, o ou levar até eles esse conhecimento de como deveria funcionar o processo legislativo. Então eu queria ouvir sua opinião sobre esses pontos aí.\n\nObrigado. Primeiro lugar meus parabéns.",
      "summary": "O Vereador de Teófilo Otoni - MG falou sobre sua experiência como presidente da câmara, destacando a atualização do regimento e a importância das comissões. Ele mencionou que projetos de lei não tinham parecer das comissões, o que poderia levar à nulidade das leis. Abordou a falta de estrutura e preparação nas Câmaras Municipais de Minas Gerais e solicitou opinião sobre esses problemas. Agradeceu e parabenizou ao final.",
      "speaker": {
        "id": 0,
        "name": "FÁBIO LEMES",
        "position": "Vereador de Teófilo Otoni - MG",
        "slug": "fabio-lemes"
      }
    },
    {
      "id": 4595999,
      "start_time": 1720614528,
      "duration": 202,
      "transcription": "\nÉ isso, esse tipo de esforço né que realmente modifica a situação. Eu acho que, primeiro lugar, o Brasil ele é país de dimensões continentais, e com grandes desigualdades sociais, e com mais de cinco mil municípios. Então, uma coisa que eu acho que na estrutura que a gente tem federativa, eu acho que as Câmara Municipais, cada presidente de Câmara Municipal, ele tem que ter essa visão de primeiro, é unificar ali dentro do estado pra poder as melhores câmaras municipais, as mais equipadas, poderem construir material e distribuir informação pra todas as câmaras municipais do estado. E essas câmaras municipais também buscarem ajuda na Câmara Federal, na segunda vicepresidência da câmara, buscar essa ajuda porque a gente sabe que não é fácil, que não é simples, é totalmente diferente você ter uma câmara federal onde você tem servidores públicos entre os mais qualificados do Brasil, com mestrado, com doutorado, com uma vida de estudo, com salário muito bom, né, que atrai os melhores profissionais, e você ter às vezes município com cinco mil habitantes, que você não tem como pagar mais que salário mínimo, pra assessor. Então, as próprias indiocicrasias, as diferenças que nós temos no país, fazem com que a gente tenha a necessidade de o poder central dar esse tipo de qualificação também.\n\nSob a questão das comissões de votar projeto de lei sem pareceres de comissões, isso não existe aqui na Câmara Federal. Na Câmara Federal existe a urgência, mas a urgência é pra que os pareceres das comissões sejam votados no plenário, mas jamais projeto vai ser aprovado na câmara sem os pareceres técnicos das comissões. Porque é pra isso que existem as comissões. O plenário não é órgão técnico, entendeu o que eu quero dizer? O plenário não é órgão técnico, é órgão político.\n\nÉ pra decidir politicamente. Quem é o órgão técnico? A comissão. Quem é que vai tratar dum tema de saúde? A comissão de saúde, não é o plenário.\n\nQuando projeto chega em urgência ali, ele chega de fato, pra alguém dar o parecer pela comissão de saúde ali, alguém tem que dar o parecer, ok? Então de fato, pode ser suscitada mesmo em problema jurídico, em relação a esse tipo de aprovação, sem passar pela análise técnica de comissões, porque esse é o modelo, ok? Sem falar, pra finalizar, que torna a Câmara Municipal completamente acéfala, e cega em relação à sociedade. Corta esse relacionamento né, com a sociedade. Sim querida.\n\nBoa tarde.",
      "summary": "O Analista Legislativo da Câmara dos Deputados destacou a necessidade de unificar Câmaras Municipais para compartilhar recursos e informações, abordando as desigualdades entre municípios e a importância da qualificação governamental. Ele também ressaltou que na Câmara Federal, a aprovação de projetos depende de pareceres técnicos, mantendo a relação entre a Câmara Municipal e a sociedade.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4595998,
      "start_time": 1720614730,
      "duration": 117,
      "transcription": "\nBoa tarde. Meu nome é vereador Eduardo, sou do município de Itaberá, São Paulo, município de dezoito mil habitantes. Eu tive a oportunidade de ser presidente de câmara também, estou no meu segundo mandato, e eu coloquei uma coisa na na época que, pra as comissões funcionarem de fato, que foi a presença do dos colegas vereadores. Fizemos até uma, fazia ata, ele se de presença para que os colegas vereadores viessem a comissão e participassem de fato, alguns na resistente tinham dificuldade de ir. Com isso, o debate era mais enriquecido e funcionava melhor as coisas.\n\nAí eu, uma indagação minha agora aqui, como que a gente vai atrair esses colegas vereadores, porque não é unanimidade na câmara, que todos participem, que todos têm o mesmo engajamento, todo tem o meu comprometimento, que que tem que ser pra que a gente desenvolva o melhor trabalho e políticas públicas consequentemente política públicas, volte para os cidadãos. Como que nós vamos chegar nisso, né, eu sei que é uma dificuldade, a gente tem parlamento com diversas pessoas, de diversos níveis de conhecimento, de diversas áreas, mas como que de uma maneira ou de outra a gente vai, se libertar do parecer jurídico? Porque muitas vezes já vem pronto parecer jurídico, às vezes casado com do executivo já, e chega até as nossas mãos e o vereador não vai por conta disso, só já tem o parecer jurídico, já fico mais tranquilo. Uhum. E ele mesmo próprio, depois na hora do plenário de repente tem debate no plenário, e fica com dificuldade por conta disso.\n\nComo como você acha que eu consigo atingir isso nos meus colegas? E e como ele falou da lei que que votou que não pode dar nome de pessoas que você já viu? Mas se tem uma lei anterior por exemplo que permite isso, que está no regimento interno e a gente possa prever isso antes, é possível essa lei ou a federação ainda pode derrubar? É é preciso.",
      "summary": "O vereador de Itaberá - SP destacou a importância da participação dos colegas nas comissões para enriquecer os debates. Ele questionou como atrair mais participação, considerando as dificuldades e a diversidade de conhecimento entre os vereadores. Além disso, expressou preocupação com a influência de pareceres jurídicos prontos e ponderou sobre a possibilidade de modificar leis que limitam a nomeação de pessoas, mencionando uma lei anterior que poderia ser aplicada.",
      "speaker": {
        "id": 0,
        "name": "EDUARDO PRESTES",
        "position": "Vereador de Itaberá - SP",
        "slug": "eduardo-prestes"
      }
    },
    {
      "id": 4595995,
      "start_time": 1720614847,
      "duration": 7,
      "transcription": "\nA constituição, quem é inconstitucional isso. Então é previsto na constituição que não pode",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4595997,
      "start_time": 1720614854,
      "duration": 4,
      "transcription": "\nPosso? Agora, posso dar uma sugestão? Sobre",
      "speaker": {
        "id": 0,
        "name": "EDUARDO PRESTES",
        "position": "Vereador de Itaberá - SP",
        "slug": "eduardo-prestes"
      }
    },
    {
      "id": 4596000,
      "start_time": 1720614858,
      "duration": 122,
      "transcription": "\nO senhor falou, é muito simples. Quando eu estou na carreira política, que que eu estou buscando? Atender à sociedade, não é isso? Eu estou na política pra atender à sociedade. Se eu quero ser reeleito, eu preciso atender às necessidades da sociedade, certo?\n\nEntão qual é a melhor maneira de você atrair os seus pares pra participar mais? Sabe qual é a melhor maneira? Fazendo o trabalho. Fazendo o trabalho e trazendo outros que vão tomar o lugar deles. Então assim Seria feito através de audiências públicas Sim.\n\nVocê vai pegar as comissões, você vai fazer audiências públicas, você vai fazer audiências públicas, inclusive fora da Câmara Municipal, no local onde a população está e você vai trazer outras pessoas que vão se candidatar mais pra frente que vão participar com você. Porque essas pessoas vão tirar esses vereadores na eleição seguinte. Por quê? Porque eu quero retorno, eu quero retorno político do que eu estou fazendo. Se o vereador não está indo junto à população, não está participando do dia a dia da Câmara Municipal, e está sendo reeleito, ele não vai fazer isso.\n\nMas se ele perceber que tem outras pessoas que querem fazer mais do que ele, tem outras pessoas que querem ir junto à sociedade, e se o senhor promover isso, e se na eleição seguinte eles perderem os mandatos pra essas pessoas que estavam junto da população, vai se criar uma cultura e uma percepção de que a população daquele município vai votar nas pessoas, que estão no dia a dia da população, que estão no dia a dia da Câmara Municipal. Você está mais próximo, né? Sim. Essa aproximação. A única forma de você convencer alguém que quer retorno político de alguma coisa de que ela tem que participar pra ter o retorno político, é tirar esse retorno político dela.\n\nProfessor, primeiro quero te dar os parabéns, viu, por essa aula muito, assim,",
      "summary": "A política deve atender à sociedade, e para a reeleição, é crucial trabalhar próximo à população. Audiências públicas, especialmente fora da Câmara, ajudam a engajar novos candidatos e criar uma cultura de proximidade entre eleitores e vereadores. A perda de mandatos por falta de participação pode incentivar a presença de representantes mais ativos.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4596001,
      "start_time": 1720614980,
      "duration": 68,
      "transcription": "\nSua aula porque simples, prática, bem bem fácil de ser entendida, isso é muito importante pra gente, então aqui os meus parabéns. A última pergunta que eu tenho pra fazer é com relação aos atos que são expedidos pela comissão. Uhum. Porque como na nas casas nossos lá né? Não tem toda essa estrutura que você encontra aqui geralmente tem uma secretaria geral né?\n\nQue é a secretaria da câmara. A pergunta que eu te faço é os atos que são expedidos eles podem e devem ser feitos pela secretaria, no caso quem que é a pessoa responsável é o diretor, é o secretário porque eu eu vejo que há problema muito sério nisso porque quando você vai expedir os atos né? De convite, convocação de né? De alguém secretário fica aquela do quem é que vai expedir? Quem é que vai assinar né?\n\nE aí o presidente da comissão fica ali no meio, o presidente da casa às vezes por questões políticas não quer fazer e se o ato não for obviamente expedido como é que você vai né cumprir com o seu papel então eu acho que isso é muito importante no dia a dia nosso. Existem dois aspectos aí",
      "summary": "Participante elogiou a simplicidade e clareza da aula. Questionou sobre a responsabilidade da expedição de atos pela comissão, destacando a falta de estrutura em algumas casas. Apontou problemas na definição de quem assina os atos, mencionando a hesitação do presidente da casa em certas situações e a importância de resolver essa questão para o cumprimento das funções.",
      "speaker": {
        "name": "Pedro",
        "position": "Participante"
      }
    },
    {
      "id": 4596002,
      "start_time": 1720615048,
      "duration": 120,
      "transcription": "\nPergunta que o senhor fez. O primeiro, é o aspecto operacional. Quem é que expede isso? O aspecto operacional por exemplo aqui na câmara quem vai expedir isso é a primeira secretaria. Todo ofício que sai daqui da câmara, sai pela primeira secretaria.\n\nAgora, o aspecto político tem que estar definido no regimento, no regimento tem que estar definido, aprovado requerimento de convocação de secretário municipal pela comissão tal, esse requerimento automaticamente quando ele é voto, equivale a uma assinatura. Então, os deputados da comissão que votaram, eles automaticamente assinaram aquele requerimento, mas quem expede é a autoridade máxima, não tem como fugir disso. Quem tem que assinar requerimento expedido para uma outra autoridade fora da câmara municipal, é o presidente da câmara municipal. E isso tem que estar definido regimentalmente, entendeu? Muitas vezes a gente sabe que, a gente não tem uma estrutura grande, né?\n\nEssa primeira secretaria que a gente tem aqui, uma grande estrutura, numa câmara municipal, vai ser assessor mesmo, que vai pegar esse requerimento e vai levar lá a prefeitura, entendeu? Mas, politicamente, quem é que representa a Câmara Municipal na sua coletividade? O presidente da Câmara Municipal. E ele não vai assinar porque ele concorda, ele vai assinar porque aquilo é documento do órgão do qual ele é presidente. Aí o vicepresidente pode assinar.\n\nEsse documento vai ser expedido, alguém vai ter que assinar e vai ter que ser expedido. Eu não posso falar mais profundamente por não conhecer o regimento interno. Se eu conhecesse o regimento interno eu poderia falar com com propriedade. Professor,",
      "summary": "O aspecto operacional dos ofícios na Câmara é responsabilidade da primeira secretaria, enquanto o aspecto político deve estar definido no regimento. O requerimento aprovado é considerado assinado pelos deputados da comissão, mas a expedição é feita pelo presidente da Câmara Municipal, que representa coletivamente o órgão. O vice-presidente também pode assinar. A estrutura reduzida pode impactar a tramitação, mas a formalidade deve ser mantida, conforme o regimento.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4596003,
      "start_time": 1720615168,
      "duration": 98,
      "transcription": "\nEu vou eu quero entender o 0 funcionamento aqui né? Uhum. E vou fazer uma alusão à à minha pergunta anterior, uma comparação aí, ao fato que ocorre lá, nós temos lá uma proposta de alteração da do regimento interno da câmara, que é antigo também, como o colega aqui de Tao Flatano falou que é lá na cidade dele, né? E aí foi proposto isso, só que o presidente da comissão ele discorda completamente das alterações que foi feitas e por conta disso né ele alega que num num vai liberar o entre aspas né? Não vai soltar o projeto que está analisando.\n\nAquele projeto fica lá o tempo todo ali cozinhando e não vai pra plenária pra decisão do do de de nós vereadores. O que eu quero perguntar, inclusive pode ser até uma ideia de proposta de projeto lá né pra gente implantar também nosso sistema até pra melhoria, o senhor falou de requerimento de urgência né? O senhor fala nesse sentido de por exemplo, o projeto que está lá e que a gente está percebendo que está está existindo esse entrave lá proposital né, naquela comissão, a gente poder votar no plenário por exemplo requerimento de urgência daquele projeto que está lá na comissão e que está sendo propositalmente sendo travado, pra que a gente possa então, aprovado lá em plenário, pegar esse projeto e trazer pra parecer oral mesmo projeto que não estava tramitando inicialmente em caráter de urgência? A gente precisa entender uma coisa.",
      "summary": "O Vereador de Araçuaí - MG discute a lentidão na análise de um projeto de alteração do regimento interno, criticando a resistência do presidente da comissão em liberá-lo para votação. Propõe a possibilidade de votar um requerimento de urgência para agilizar a tramitação de projetos que estão sendo retidos na comissão.",
      "speaker": {
        "id": 0,
        "name": "ROGER SILVA",
        "position": "Vereador de Araçuaí - MG",
        "slug": "roger-silva"
      }
    },
    {
      "id": 4596005,
      "start_time": 1720615266,
      "duration": 205,
      "transcription": "\nUma coisa é requerimento de urgência, outra coisa é pauta. A gente não pode confundir as duas coisas, porque tem gente que confunde. Uma vez aprovado requerimento de urgência, o presidente é obrigado a pautar. Não é obrigado. O presidente, dos poderes que o presidente tem, tanto o presidente da casa quanto presidente de comissão, é o poder de pauta.\n\nSe ele não quiser pautar, ele não vai pautar e pronto. Ele tem poder de pauta. Só que as coisas não são assim né gente? Depois de hoje tem amanhã, depois de amanhã tem depois de amanhã, e depois de depois de amanhã também tem outro dia. Então o mesmo presidente, que está segurando projeto de lei que ele não quer pautar, e que a maioria da casa quer que ele pante, amanhã vai precisar da votação, dos vereadores pra abrir crédito adicional para o prefeito.\n\nEntão gente, é uma questão de saber fazer política. Você tem que entender que, assim como você precisa, como os vereadores precisam que o presidente pante projeto, o presidente precisa dos vereadores pra votar outras matérias. Entendeu o que eu quero dizer? Então assim, se ele está se negando a pautar o projeto, e está tudo bem, o erro está com vocês vereadores, que não utilizam o poder de voto que vocês têm pra pressionálo a pautar o projeto. Mas quando você cria a não data de agência no projeto ele tem prazo pra ele entrar no prazo?\n\nNão, ele tem prazo para sobrestar a pauta, mas ele não tem prazo pra ser pautado. Só os que têm urgência constitucional, e hoje em dia na Câmara Federal nem os que têm urgência constitucional porque nós temos questões de ordem que já derrubam isso. Melhor ainda, vocês têm essa regra, que nós não temos aqui, entendeu? Mas o que eu quero dizer a ao senhor, é que política é feita de gestos. Quem faz gesto precisa de outro gesto.\n\nNenhum presidente de câmara municipal consegue bancar uma decisão dele sem ter apoio da maioria da câmara. Não consegue, porque ele vai precisar desses vereadores pra outras votações, é isso que eu quero dizer. Sim, entendi. Sim, sim. Se ele está segurando mas posso te dizer uma coisa?\n\nSe ele não pautou esse projeto até hoje, é porque a maioria está dando respaldo, pra ele não pautar. Esse respaldo não é simplesmente você dizer assim, eu sou contra você segurar o projeto, esse respaldo é você votar uma outra coisa que ele quer que você vote. Entendeu o que eu quero dizer? É isso. Pessoal, vamos encerrar quem quiser.\n\nÉ, quem quiser",
      "summary": "O Analista Legislativo da Câmara dos Deputados afirmou que requerimento de urgência e pauta são diferentes e que o presidente não é obrigado a pautar após a urgência. Destacou a importância da compreensão mútua entre presidente e vereadores para votações eficazes, ressaltando que a falta de pauta reflete o apoio à vontade do presidente, enfatizando que a política envolve gestos e negociações.",
      "speaker": {
        "id": 0,
        "name": "ROBERTO RONDON",
        "position": "Analista Legislativo da Câmara dos Deputados e Mestre em Poder Legislativo",
        "slug": "roberto-rondon"
      }
    },
    {
      "id": 4596004,
      "start_time": 1720615471,
      "duration": 27,
      "transcription": "\nConversando aqui com com o Rondon pode ficar. Obrigado viu gente, bom almoço pra vocês aí. Eu queria só agradecer Rondon, foi maravilhoso, ele trabalha com a gente lá na segunda vicepresidência então assim, se vocês tiverem alguma dúvida, vocês podem mandar pro aquele email do que a gente se comunica, podem mandar pra gente que a gente responde pra gente passa pra ele e responde, está bom? Adorei estar aqui com vocês. Catorze horas.",
      "summary": "A Mestre de Cerimônias agradeceu a presença, destacou a colaboração com Rondon e sugeriu que dúvidas sejam enviadas por e-mail para resposta. Expressou alegria em estar presente.",
      "speaker": {
        "id": 0,
        "name": "LUDMILA FERNANDES",
        "position": "Mestre de Cerimônias",
        "slug": "ludmila-fernandes"
      }
    }
  ],
  "updated_at": -62135596800
}