{
  "start_time": 1687510800,
  "end_time": 1687527000,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "8h00 - Credenciamento\r\n \r\n9h00 - MESA DE ABERTURA: \r\n\r\n1) Deputado MÁRCIO JERRY, Presidente da Comissão de Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados. (*)\r\n2) Deputado DUARTE, membro da Comissão de Defesa dos Direitos das Pessoas com Deficiência da Câmara dos Deputados. (*)\r\n3) Deputado RODRIGO LAGO, 1º Vice-Presidente da Assembleia Legislativa do Estado do Maranhão. (*)\r\n4) PRISCILLA NOGUEIRA ARAÚJO SELARES, Vice-Presidente da Comissão de Defesa dos Direitos da Pessoa com Deficiência, representando a OAB-MA. (*)\r\n5) DILSON BESSA, Coordenador do Fórum Maranhense das Entidades de Pessoas com Deficiência e Patologia. (*)\r\n6) NILSON ALVES FERREIRA, Vice-Presidente da Federação das APAES. (*)\r\n7) JOSÉ MÁRCIO MAIA ALVES, Promotor de Justiça, representando o Ministério Público do Maranhão. (*)\r\n8) CRISTIANO MATOS DE SANTANA, Defensor Público, representando a Defensoria Pública do Estado do Maranhão. (*)  \r\n9) ISABELE PASSINHO, Diretora de Mobilidade Inclusiva e Aeroviária da MOB/MA. (*)\r\n10) ANNA PAULA FEMINELLA, Secretária Nacional dos Direitos da Pessoa com Deficiência do MDHC e Presidenta do Conselho Nacional dos Direitos da Pessoa com Deficiência (Conade). (participou por vídeo).(*)\r\n\r\nMESA DE DEBATES: \r\nFEDERALISMO DAS POLÍTICAS PÚBLICAS PARA PESSOAS COM DEFICIÊNCIA E POLÍTICAS PARA O ATENDIMENTO DAS DEMANDAS DA POPULAÇÃO COM \r\nDEFICIÊNCIA \r\n\r\nMEDIADOR:\r\n. Deputado MÁRCIO JERRY, Presidente da Comissão de Direitos das Pessoas com Deficiência da Câmara dos Deputados. (*)\r\nPALESTRANTES:\r\n1) MAURO EDUARDO CARDOSO E SILVA, Secretário de Estado do Piauí para Inclusão da Pessoa com Deficiência (SEID). (*) \r\n2) BEATRIZ DE CARVALHO E SILVA, Secretária Adjunta dos Direitos da Pessoa com Deficiência, representando a Secretaria de Estado dos Direitos Humanos e Participação Popular (SEDIHPOP/MA). (*) \r\n3) CARLIVAN BRAGA, Secretário Municipal Extraordinário da Pessoa com Deficiência - Prefeitura de São Luís/MA. (*)\r\n4) RONALD PEREIRA DOS SANTOS, Promotor de Justiça do Ministério Público do Maranhão. (*)\r\n5) NELBE AMORIM, Assessora Técnica do Departamento Multidisciplinar, representando a Secretaria de Estado da Saúde do Maranhão. (*) \r\n\r\n13h30 - ENCERRAMENTO: \r\n\r\nDeputado MÁRCIO JERRY, Presidente da Comissão de Direitos das Pessoas com Deficiência da Câmara dos Deputados.\r\n\r\nLEGENDA:\r\n( ) A confirmar\r\n(*) Confirmado\r\n(**) Não virá\r\n\r\n(REQ. nº 15/2023-CPD, de autoria do Deputado Márcio Jerry)",
  "type": "Seminário",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2288696",
  "updated_at": 1709547770
}