{
  "id": 72246,
  "start_time": 1712793600,
  "end_time": 1712832070,
  "title": "COMISSÃO DE SAÚDE",
  "description": "11/04/2024 - Desafios assistenciais dos pacientes de Edema Macular Diabético no SUS",
  "speeches": [
    {
      "id": 4050046,
      "start_time": 1712826646,
      "duration": 456,
      "transcription": "Declaro aberta a presente reunião. Informo aos senhores parlamentares que essa reunião está sendo transmitido ao vivo pelo canal da Câmara dos Deputados no YouTube, para ampliar a participação social por meio de interação digital. O registro de presença do parlamentar se dará tanto pela a posição da sua digital, nos coletores existentes do plenário, quanto pelo uso da palavra na plataforma de videoconferência. As inscrições para o uso da palavra serão feitas por meio do menu reações do aplicativo Zoom, ou por solicitação verbal do parlamentar. Essa reunião de audiência foi convocada nos termos do requerimento número vinte e quatro de dois mil e vinte e quatro, na comissão de saúde, de minha autoria, deputado doutor Zacarias Kalil, para debater os desafios assistenciais do paciente com edema macular diabético no sistema único de saúde. Apresento os seguintes convidados, e a presença também deles. Vanessa Pirolo, participação presencial da Consultoria da Coalizão Vozes do Advocacia. César Magalhães, participação presencial, representante da Associação Retina Brasil. Fernando Baleri, participação virtual, coordenador do departamento de doenças oculares da Sociedade Brasileira de Diabetes. Arnaldo Bordon. Não sei se ele vai estar remoto ou presencial, que é o Participação presencial, diretor das relações internacionais do conselho brasileiro de oftalmologia. O rodeio Pereira Pinto também não confirmou se a participação será presencial ou remota. Ele é diretor geral da central estadual de medicamentos de alto custo de Juarez Barbosa CEMAC. Comunico aos senhores membros dessa que o tempo destinado ao convidado para fazer sua exposição, será de quinze minutos, prorrogáveis a juízo dessa presidência, não podendo ser aparteados. Os deputados inscritos para interpelar os convidados poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos, tendo interpelado em igual tempo para responder facultada facultadas a réplica e a féptica, pelo mesmo prazo não sendo permitido ao orador interpelar quaisquer dos presentes. Eu gostaria de justificar com vocês a minha ausência, presencial, devido ao fato de que eu eu tive uma uma úlcera de córnea, né no domingo eu fui atendido pelo doutor Marcos Zaloda, doutor Ricardo, no qual eu tive trauma, talvez pela lente de botava, alguma coisa assim, eu fiquei afastado das minhas atividades. E como eu já tenho uma cirurgia prévia na córnea, o risco de infecção e propagar pro globo ocular é muito grande. Então, eles acharam melhor eu me afastar né durante esse período, Inclusive eu estou de licença médica, até ontem né, porque ontem eu fiz o exame, já cicatrizou, e agora eu estou muito bem. Então é isso. Só pra justificar a minha ausência aí presencial. Bom, hoje estamos reunidos aqui para discutir os desafios assistenciais enfrentados pelos pacientes do edema macularico diabético. O EEMD, no sistema único de saúde, especialmente as necessidades não atendidas nos protocolos clínicos e no sistema de financiamento. Então é crucial reconhecer a gravidade dessa condição oftalmológica, e a importância de garantir atendimento adequado e acessível a todos os pacientes. O edema amapular é uma séria complicação do diabetes que pode levar à perda permanente da visão, se não for diagnosticado e tratado corretamente. No entanto muitos pacientes enfrentam dificuldades para acessar os tratamentos necessários, devido às lacunas dos protocolos clínicos, e limitações no financiamento de procedimentos oftalmológicos. É fundamental que o SUS revise e atualize seus protocolos clínicos para incluir diretrizes claras, e abrangentes para o diagnóstico, tratamento e acompanhamento do edema macular. Além disso é necessário garantir sistema de financiamento adequado, que cubra os custos dos e acompanhamento oftalmológico dos pacientes com E MT. Assegurando assim atendimento de qualidade e a todos. Devemos unir esforços para superar esses desafios, e garantir que os pacientes de em d no SUS, recebam a assistência necessária para preservar sua visão e qualidade de vida. Por fim, gostaria de ressaltar a importância do abril marrom, como mês dedicado à saúde dos olhos. Durante todo o mês de abril, diversas ações são realizadas para conscientizar a população sobre a importância de cuidar da visão e prevenir doenças oculares. Como o edema macular diabetes. É fundamental promover a educação em saúde ocular, e incentivar a realização de exames oftalmológicos regulares, para detectar precocemente possíveis problemas pessoais, e garantir uma visão saudável a todos. Agradeço a atenção de todos os presentes e conto com o apoio de cada para lançarmos na melhoria da assistência ao paciente de edema macular. No SUS, e na promoção da saúde ocular em nossa sociedade. Essa a a câmara né, o congresso nacional, esse mês está iluminado da cor marrom, é projeto da senadora Omara Gabriele, e meu também. Então houve até uma divulgação nacional né em relação a isso, pra que a gente possa chamar atenção da sociedade em si, os problemas e principalmente do diagnóstico precoce. Dando em listas as exposições, eu passo a palavra por até quinze minutos à senhora Vanessa Pilolo, consultora da atualização coalizão, vozes do Advocas. Vai me desculpando aí porque às vezes a minha visão espacial está pouco alterada. Mas à vontade, Vanessa, estou marcando seu tempo aqui. Bom dia a todos, bom dia, é uma felicidade estar aqui, o deputado",
      "summary": " Deputado abre reunião sobre desafios assistenciais a pacientes com edema macular diabético no SUS, transmitida online com convidados especialistas Vanessa Pirolo, César Magalhães, Fernando Baleri, Arnaldo Bordon e rodeio Pereira Pinto. Reconhece gravedade da condição e necessidade de atendimento adequado, inclusivo protocolos atualizados e financiamento. April marrom é dedicado à saúde dos olhos.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050045,
      "start_time": 1712827102,
      "duration": 1068,
      "transcription": "Sempre sensível a nossa causa e queria agradecer pela iluminação tanto dele que a gente fala dos cuidados da saúde ocular e do combate à cegueira, que é tão importante pra gente. Então a primeira vez que a gente pede pra iluminar e deu muito certo, eu fico muito contente, quero agradecer imensamente também a toda equipe do deputado que nos ajuda e nos auxilia sempre e mesmo que haja alguns super causas, mesmo que tenha outras iluminações no meio do caminho que que do nada aparecem, mas enfim, deu tudo certo e quero agradecer imensamente por isso. Eu quero começar só com pontuando pouquinho quem nós somos, deixa eu passar aqui. Não passa. Aline, aí foi. Então gente, essa é a nossa equipe, Nós envolvemos hoje vinte e seis organizações de diabetes pra trabalhar as nossas políticas públicas. A gente tem expandido o número de membros ao longo desses anos. A Coalizão é grupo que integra então essas vinte e seis organizações de diabetes, e a nossa ideia é trabalhar políticas públicas pra gente melhorar o acesso ao tratamento adequado no país do diabetes, da obesidade e de todas as doenças associadas que são as complicações do diabetes, e hoje estamos aqui pra gente falar dos problemas de retina, né, que é uma complicação do diabetes que é a rinopatia diabética. Então são membros que são de Manaus até Porto Alegre, então a gente infelizmente gostaria de ter muitos mais membros, mas a gente não não consegue, mas porque não tem o número de associações em todos os municípios brasileiros. Nós representamos diretamente mais de trinta e uma mil pessoas e a gente sabe que a população com diabetes, na verdade, somos em dezesseis milhões porque eu me incluo, porque eu também tenho diabetes tipo há vinte e três anos. Eu quero pra gente começar realmente essa audiência pública, eu queria só começar trecho desse vídeo que nós fizemos essa campanha no ano passado e nós conseguimos atingir mais de duzentos e oitenta e oito mil pessoas com essa campanha. E essa campanha foi tão importante pra gente porque é o motivo da gente estar aqui hoje pra gente conversar com todos vocês, por favor. Eu acordei, eu senti uns pontinhos pretos, eu falei gente mas, esse pontinho preto é porque eu estou acordando cansada. Meu filho você tem retinopatia você pode ficar cego moça você está na fila de espera então você vai esperar. A retinopatia diabética ela é traduzindo esse nome né, que parece complicado, é simplesmente o diabetes afetando a retina. E o que que é a retina? A retina é o fundo do olho, é o que nos faz enxergar. Então todo mundo que está vendo alguma coisa é porque a imagem está sendo projetada na retina, a melhor área dela é a área central, tem nome diferente porque ela é a área mais nobre que chama mácula. E quando essa área é afetada e ela é com frequência afetada pelo diabetes, ela incha, a gente dá o nome de edema macular diabético, ou seja, o inchaço daquela região, melhor região da visão, é uma região de foco causada pelo diabetes. Eu sou Adriana, eu tenho diabetes desde os nove pra dez anos de idade mais ou menos. Meu nome é Fátima eu tenho sessenta e dois anos e meu primeiro filho é o Pietro hoje ele está com trinta e dois anos e eu descobri a diabetes nele de diabetes tipo quando ele tinha seis anos de idade. Me chamo Bia tenho trinta e quatro anos eu descobri o diabetes eu era muito pequeno eu tinha oito anos. A retinopatia ela ela veio até mim no pósparto, foi período aí de praticamente ano, minha filha hoje tem dois, que eu não conseguia me cuidar. E a gente só sabe que tem uma lesão na retina fazendo exame de fundo de olho. Ele não vai ter nenhum sintoma. Só que a retinopatia já está lá nas fases iniciais. Esta é a melhor hora de do paciente ter o diagnóstico. Meu marido falou assim, fala com a sua médica agora, eu mandei pra ela ela falou assim, ah procura upou urgente agora eu te pergunto, tem oftalmolupa? Como que eu vou procurar oftalmolupa gente? Quando ele sentiu que o olho direito estava embaçado ele pediu para passar no oftalmo quando começou a embaçar o olho esquerdo ele ficou meio que desesperado. O oftalmo já passou no no o especialista em retina pediu pediu o encaminhamento e como nós não temos convênio, foi uma briga pra conseguir a a especialidade da da da retina. Eu não tenho dinheiro né? Uma amiga da minha mãe ela me deu uma consulta de cinquenta reais, cada exame que ela pediu pra eu fazer, custava em média quinhentos a mil reais cada exame pra eu fazer consulta demorava, começou a demorar seis meses, sete meses, me falaram o que que eu vou fazer, a gente tentava no posto não conseguia, não tem vaga, não tem vaga, não tem vaga, ele vai conseguir, esperamos demais, na verdade foi essa. Ele está praticamente sem visão. Bom, esse depoimento, a gente o vídeo tem seis minutos, mas esse depoimento é o exemplificativo do que a gente não quer mais no sistema único de saúde. Infelizmente o Mauro do CONASEMS era pra estar aqui conosco pra gente poder debater, porque eu estive no Ministério da Saúde no ano passado e que eu ouvi do do serviço de atenção especializada da SAES do Ministério, que a fila de atendimento não é responsabilidade do Ministério da Saúde, que é responsabilidade do município, que é responsabilidade do estado. Então as pessoas estão ficando cegas. E é tão difícil compreender que essa complicação é prevenível, que se se faz tratamento, se consegue diagnosticar precocemente, a gente consegue ter o com que o estágio dessa doença não progrida, que a pessoa não fique cega. EAE em muitos dos casos se a pessoa também controlar o diabetes de forma adequada que é problema muito sério também que a gente enfrenta, que é a falta de adesão ao tratamento por inúmeros fatores, a gente não consegue ter a gente não sensibiliza o Ministério de investir mais pra que a gente tenha com que os estados e os municípios reduzam essa fila e assim a gente consiga que essa pessoa não se torne improdutiva, porque ela vai requerer do estado, do município, uma aposentadoria antecipada e assim ela vai precisar de cuidador, ela vai precisar de investimento e esse custo vai aumentar assustadoramente no futuro. Então hoje nós precisamos trabalhar com a prevenção. É tão difícil tantas searas e eu tenho conversado com tantas pessoas de tantas patologias a outras organizações, e a gente não está conseguindo hoje ter nenhum encaminhamento do Ministério da Saúde com relação a problemas de retina, A gente não tem encaminhamento a absolutamente nenhum em nefro. Então é problema muito sério, a gente tem problemas inúmeros hoje com o Ministério da Saúde que inclusive tem dificuldade de nos receber esse ano. E a gente está aqui pra gente conversar sobre isso, porque a gente precisa de parceiros, de pessoas pra sensibilizar toda a população com relação a esse problema. Nós temos no governo do estado de São Paulo que havia comprometimento do ano passado de fórum que nós realizamos que nós conseguiríamos melhorar essa fila de atendimento. E até agora nada foi executado, mudou. Vai não sei se o secretário de saúde vai sair e a gente tem esse problema instalado. E a gente tem muitos outros problemas por que que a gente tem essa fila também. Os gastos hoje com diabetes eles superam quarenta e três bilhões de dólares ao ano. Sessenta por cento desse gasto são com complicações do diabetes. Gente, vamos investir na prevenção, vamos reverter esse dinheiro em prevenção. A gente também tem problema, hoje tem no no Brasil vocês vão ver no próximo slide, o senso da USP que infelizmente nós temos somente cinco mil oitocentos e oitenta e oito endocrinologistas e só quinze mil oftalmologistas no país pra dar conta. E não dá conta da população inteira brasileira, porque não é só diabetes e hipnopatia que esses profissionais têm que cuidar. Então a gente tem problema de falta de financiamento. Num protocolo hoje de retinopatia diabética, que inclusive abriu uma consulta pública que nós fizemos uma sensibilização da população pra que pudesse responder, ele está muito bem feito. De verdade o Ministério fez bom trabalho, mas o problema existe no financiamento. Foi pactuado financiamento pra fazer o procedimento de dos dos tratamentos é a injeção do antiangiogênico. E a gente viu que a pactuação estava em mil e noventa reais o procedimento, e ele está em seiscentos e vinte e sete reais. Então assim, e aí o que que a gente ouve? Pra que que eu vou dar esse tratamento pra essa pessoa fazer se não cobrem os meus custos? Então a fila ela só tende a aumentar. As pessoas com cegueira também. O número dessas pessoas vai aumentar. Então a gente veio aqui e assim a provocação que eu vou fazer, já que o Mauro não não pôde por causa de doença que ele está com dengue, a ideia é que a gente saia dessa audiência e marque rapidamente uma reunião com o CONASEMS e com o CONAS que a gente precisa resolver esse problema, a gente não pode continuar assim. Então é isso que a gente veio pra cá pra discutir isso com vocês. Olha aqui, esse aqui é o senso da USP. Oftalmologista, quinze mil quinhentos e vinte e três no país, endócrino que cinco mil oitocentos e oitenta e oito. E a maioria desses profissionais está nos grandes centros. Boa parte da população é totalmente desassistida. E aí a gente tem a questão da fila de espera, nós fizemos uma audiência em São Paulo e constatamos, gente, nós temos fila pra vocês a gente pediu via lei de acesso à informação qualquer pessoa que entrar na lei de acesso à informação colocar o número do nosso requerimento vai conseguir ver a questão, são treze meses de espera em Presidente Prudente, treze meses. A pessoa que tem algum problema de retina, ela logo vai ficar cega se ela não for atendida em pouco tempo. E é isso que está acontecendo, esse é o panorama brasileiro. Nós fizemos em Presidente Prudente, fizemos também em São José do Rio Preto, que são duzentos e setenta e dois dias pra ter acesso ao oftalmologista pela primeira vez. E0E0 endocrinologista, inclusive muitos dos endócrinos e a maioria da população brasileira infelizmente é tratada pelo clínico geral. E o clínico geral não encaminha pro oftalmologista. Então muitas pessoas que a gente encontrou ao longo do caminho nas nossas associações, nunca tinham ido no oftalmologista antes de ter contato com as associações. Então nós temos problema muito instalado e assim a gente precisa resolver. Araçatuba também, outra fila imensa. Botucatu também temos uma fila razoável também de espera lá. E assim e a gente percebe que isso é normal, E foi matéria da Globo, no estado de São Paulo, a fila de exames. Ela só cresce. Ela só cresce Foi matéria do dia vinte e dois de janeiro, e nada está sendo resolvido. Então, a gente a gente vê vários desses casos em dois mil e vinte e dois a mulher que enxerga vasos da retina sangrando, o os jornalistas também denunciam, e mesmo assim nada é feito, essa matéria é de dois mil e vinte e dois, estamos aqui com o mesmo problema. E aqui a gente tem uma questão da Conitec, que assim nós temos no protocolo foi foi levantado pela Conitec o número de pessoas elegíveis pra fazer o tratamento da retinopatia. São mais de cento e sessenta e nove mil pessoas que são elegíveis. Hoje, noventa e mil pessoas. Então assim. São pactuados pra fazer esse tratamento da retinopatia diabética em somente vinte estados. Então cadê os outros sete? Cadê aqui? O Distrito Federal está contemplado aqui, mas cadê os os demais? Então isso não pode continuar acontecendo. Por isso que a minha provocação saindo dessa audiência é marcar rapidamente, principalmente quando o Mauro estiver bem da dengue, há uma reunião pra gente poder desdobrar. Então o que que a gente precisa pra finalizar pra gente conseguir caminhar nesse sentido? A gente precisa que o a rede pública contrate mais oftalmologista. A gente precisa implantar a medicina. Existe projeto em São Paulo que os enfermeiros são habilitados pra tirar foto da retina das pessoas, encaminhar pro médico, se o médico olhar que tem realmente isso tem pra nicho muito pequeno em São Paulo da SPDM. Se a se a pessoa tiver alguma alteração na retina, ela consegue entrar no sistema cross rapidamente pra ser atendido, mas isso é implementado por uma porção muito pequena, porque existe uma parceria da SPDM com a Secretaria de Saúde, mas a maioria da população do estado de São Paulo não consegue entrar no sistema CROS e não consegue ser atendido a tempo antes de que que tenha essa cegueira. A gente precisa capacitar os profissionais de saúde que a gente tem feito desde o ano passado nós fizemos a capacitação de setecentos e oitenta profissionais de saúde em quatro DRS em São Paulo. Então esses profissionais hoje, todos eles vão encaminhar pro oftalmologista, todos eles estão sensíveis com relação a isso. Mas não é número tão significativo porque a gente não tem como ter patrocínio imenso pra fazer pelo Brasil inteiro. Então a gente tenta feito o nosso trabalho também já que o SUS não tem feito o trabalho que deveria ser. A gente precisa então mergulhar, melhorar a regulação, a gente precisa expandir a rede de unidades de atendimento especializado de retina e ampliação no número de vagas. E eu ouvi de muitas pessoas das associações falando que existem vários oftalmologistas que não se sentem à vontade pra fazer o procedimento de tratamento da retina. Porque não estão capacitados, Porque olham que o financiamento não vai conseguir dar conta. Por isso que a gente até pediu pro Roni estar aqui com a gente, porque ele tem caso de Goiás que ele consegue eu conseguir organizar a rede pra dar conta desses pacientes pra que eles não fiquem cegos. Goiás teve a sensibilidade de entender que o investimento em prevenção é muito mais significativo pra futuro, pra não precisar que essa pessoa fique segue, precise de cuidador, tenha uma aposentadoria maior e onere assim muito mais o governo brasileiro. Então a gente que gostaria disso, profissionais capacitados, uma linha de cuidado, que realmente fosse aplicada por todos os estados e municípios, oferecendo assim a qualidade de vida, mais educação e diabetes e menos oneração pro SUS. É isso então muito obrigado eu estou à disposição. Do seu tempo, é muito importante a sua fala né? Muito boa.",
      "speaker": {
        "name": "Vanessa Piroli",
        "position": "Coordenadora - Coalizão Vozes do Advocacy"
      }
    },
    {
      "id": 4050044,
      "start_time": 1712828170,
      "duration": 82,
      "transcription": "Apresentação. Oportunidade de algumas vezes no, em doutor Marcos Ávila. E realmente a gente vê trabalho excepcional que eles fazem aqui, seria exemplo aí pro país né? Quem vem aqui sabe da real situação e como eles conseguem esse tratamento. Agradeço muito você, o Mauro só você quer falar mas eu É só pra avisar desculpa interromper porque o Arnaldo Bordon está tentando entrar. Ah certo. Está bom. Acabei de ser liberado muito obrigado. Está ótimo. Passo a palavra agora ao César Magalhães, que é o representante da associação retina Brasil. E e também da presença do meu amigo, meu colega deputado Rafael Simões do União Brasil de Minas Gerais. Ele também que é uma pessoa que tem diabetes né? E sempre envolvido com essas causas aí tão importante que necessário pra sociedade. Bom dia deputado Zacarias, espero que o senhor",
      "summary": " Deputado fala sobre trabalho excepcional da casa, agradece e cede palavra a representante da associação retina Brasil e deputado com diabetes envolvido em causas importantes.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050054,
      "start_time": 1712828252,
      "duration": 46,
      "transcription": "E os parlamentares, as pessoas que nos assistem, principalmente na pessoa do deputado doutor Zacarias Kalil, a quem agradeço, pelo convite e pela oportunidade de compor esta mesa. É uma honra pra mim representar a retina Brasil neste evento. E em primeiro lugar, eu gostaria de fazer a minha auto descrição, para pessoas que eventualmente estejam assistindo e que tenham deficiência visual. Sou homem branco de sessenta anos, com cabelos grisalhos estou aqui vestindo terno e gravata. Sou uma pessoa com deficiência visual tenho baixa visão. Sou hoje membro do conselho de saúde do DF representando justamente pessoas com deficiência visual. Sou representante da retina Brasil também no CONADE no Conselho Nacional dos Direitos da Pessoa com Deficiência. A retina Brasil foi fundada em dois mil e dois, com o propósito de apoiar e informar pacientes com doenças da retina e seus familiares. Tem hoje catorze grupos regionais, com mais de oito mil associados. Temos também comitê científico, composto por vários médicos, inclusive três grandes pesquisadoras, doutora Rosana Rezende, doutora Fernanda Porto e a doutora Juliana Salum. Deputado EEA todos que me ouvem, me desculpem se essa leitura às vezes vai ser meio pausada, e às vezes até sem ênfase porque eu faço a leitura por áudio e não é uma técnica que eu estou muito familiarizado ainda. Ao longo de sua trajetória, a retina Brasil vem promovendo encontros, cursos, seminários, realizando pesquisas e trabalhando em rede com outras instituições, inclusive com entidades internacionais como a retina internacional, e a retina HiberoAmérica, na qual inclusive ocupamos a vicepresidência. Sobre o tema especificamente, os desafios enfrentados pelos pacientes com edema macular diabético, E as necessidades não atendidas nos protocolos clínicos e no sistema de financiamento do SUS. Eu gostaria em primeiro lugar de parabenizar a Vanessa pela exposição, converso muito com o que eu vou dizer. E eu falo aqui do ponto de vista de paciente. Olhando o sistema dessa ótica, da ótica de paciente. Eu não tenho edema macular diabético ou degeneração macular da causada pela diabetes, mas eu tenho degeneração macular causada pelo Stargate, e as consequências são as mesmas, né. A vivência de do problema como paciente é muito semelhante. EE0 problema que as pessoas com degeneração macular vivem, também buscam a solução pelo mesmo caminho. E o maior problema que temos enfrentado na minha opinião, é a trajetória do paciente dentro do sistema de saúde. A demora entre a porta de entrada, na regulação, e a consulta com oftalmologista. Depois, a demora entre essa primeira consulta e a consulta com especialista. E até que se chegue a diagnóstico e finalmente ao tratamento, muitos têm perdido a visão, como colocou muito bem a Vanessa. Por causa dessa demora, dessa trajetória longa, temos sofrido prejuízo grande na qualidade visual das pessoas. Conforme dados do IBGE, estimase que haja seis e meio milhões de pessoas com deficiência visual no Brasil. Segundo a Organização Mundial de Saúde, pelo menos dois vírgula dois bilhões em todo o mundo. E bilhão dessas, ou seja, mais ou menos metade, tem uma prejuízo visual que poderia ter sido evitado ou que ainda demanda de tratamento. Justamente por isso a Organização Mundial de Saúde OMS coloca como desafio, a necessidade de nos mobilizarmos para melhorar esse quadro. E foi com este intuito que a retina Brasil no ano passado, realizou a primeira conferência livre nacional de saúde ocular. Com envolvimento de cerca de quinhentas pessoas, o que nos garantiu a eleição de cinco delegados para participar da décima sétima conferência nacional de saúde. Onde aprovamos inclusive várias das nossas proposições, entre estas vou destacar algumas. Implementar uma política nacional de saúde ocular e incluíla no plano nacional de saúde dois mil e vinte e quatro dois mil e vinte e sete ou seja o atual. Convocar o conselho brasileiro de oftalmologia para formular juntamente com a retina Brasil e outras instituições, uma política nacional de saúde ocular, com atribuições específicas nos níveis municipal, estadual e federal. E de acordo com os três níveis do sistema de saúde, primário, secundário e terciário. Atualizar também as portarias do Ministério da Saúde, duzentos e oitenta e oito, e novecentos e cinquenta e sete, ambas de dois mil e oito, incorporando em seus textos todas as doenças oftalmológicas. Atualizando também as condutas de boas práticas médicas. Sobre a reabilitação, assunto que eu me interesso muito porque eu tenho trinta anos de deficiência visual. Nos primeiros quinze anos, ou seja, metade desse período, eu não conhecia o que era reabilitação visual. Só depois aprendi a usar computador, aprendi a ler plural de todas as coisas que hoje eu utilizo pra estar aqui inclusive. Criar centros de reabilitação nos municípios e estados para pessoas com deficiência visual e surdocegueira. Que ofereçam serviços de reabilitação integrados, com equipes multidisciplinares, oftalmologista, otorrimos, fonoaudiólogos, psicólogos e etcétera. De forma que todos tenham acesso à reabilitação, coisa que não vem acontecendo hoje no Brasil. Estas e outras propostas da retina Brasil foram aprovadas na décima sétima conferência nacional de saúde. Aguardamos agora o acolhimento pelo Ministério da Saúde e a inclusão no Plano Nacional de Saúde, no plano atual. Além disso, consideramos que precisa ser feito, foi citado aqui também pela Vanessa. Precisamos rever os critérios, da regulação do SUS, incluindo a oftalmologia já na atenção primária. Para que pessoas não fiquem cegas pela demora de diagnóstico e tratamento como como tem acontecido. Revindicar junto ao CONACENS e CONACENS, Conselho Nacional de Secretarias Municipais de Saúde. A revisão da regulação encurtando esse caminho entre o atendimento primário e o especializado. E por que não sugerir também, propor aqui, deputado, que todas as pessoas façam o exame de imagem de retina, a partir dos cinquenta cinquenta e cinco anos, para diagnosticar possíveis problemas da retina. A exemplo das campanhas de prevenção do câncer, do câncer de mama, do câncer de próstata. Precisamos também ter investimentos na prevenção visando a nossa saúde ocular. Mais uma vez agradeço a oportunidade de contribuir nesse debate e nós da retina Brasil nos colocamos à disposição sempre que houver reuniões e audiências públicas sobre saúde ocular. Como diz o nosso lema, nada sobre nós sem nós. Obrigado. Obrigado César.",
      "summary": " Deputado fala sobre desafios de pacientes com doenças da retina, especialmente edema macular diabético, e necessidades não atendidas em protocolos clínicos e financiamento do SUS. Propõe política nacional de saúde ocular, atualização de portarias, centros de reabilitação, equipes multidisciplinares, revisão de critérios de regulação do SUS, e investimento em prevenção.",
      "speaker": {
        "id": 220626,
        "name": "Rafael Simoes",
        "position": "Deputado",
        "slug": "rafael-simoes"
      }
    },
    {
      "id": 4050041,
      "start_time": 1712828298,
      "duration": 21,
      "transcription": "Por quinze minutos. Bom dia a todos. Cumprimento os componentes dessa mesa.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050062,
      "start_time": 1712828319,
      "duration": 574,
      "transcription": "E os parlamentares, as pessoas que nos assistem, principalmente na pessoa do deputado doutor Zacarias Kalil, a quem agradeço, pelo convite e pela oportunidade de compor esta mesa. É uma honra pra mim representar a retina Brasil neste evento. E em primeiro lugar, eu gostaria de fazer a minha auto descrição, para pessoas que eventualmente estejam assistindo e que tenham deficiência visual. Sou homem branco de sessenta anos, com cabelos grisalhos estou aqui vestindo terno e gravata. Sou uma pessoa com deficiência visual tenho baixa visão. Sou hoje membro do conselho de saúde do DF representando justamente pessoas com deficiência visual. Sou representante da retina Brasil também no CONADE no Conselho Nacional dos Direitos da Pessoa com Deficiência. A retina Brasil foi fundada em dois mil e dois, com o propósito de apoiar e informar pacientes com doenças da retina e seus familiares. Tem hoje catorze grupos regionais, com mais de oito mil associados. Temos também comitê científico, composto por vários médicos, inclusive três grandes pesquisadoras, doutora Rosana Rezende, doutora Fernanda Porto e a doutora Juliana Salum. Deputado EEA todos que me ouvem, me desculpem se essa leitura às vezes vai ser meio pausada, e às vezes até sem ênfase porque eu faço a leitura por áudio e não é uma técnica que eu estou muito familiarizado ainda. Ao longo de sua trajetória, a retina Brasil vem promovendo encontros, cursos, seminários, realizando pesquisas e trabalhando em rede com outras instituições, inclusive com entidades internacionais como a retina internacional, e a retina HiberoAmérica, na qual inclusive ocupamos a vicepresidência. Sobre o tema especificamente, os desafios enfrentados pelos pacientes com edema macular diabético, E as necessidades não atendidas nos protocolos clínicos e no sistema de financiamento do SUS. Eu gostaria em primeiro lugar de parabenizar a Vanessa pela exposição, converso muito com o que eu vou dizer. E eu falo aqui do ponto de vista de paciente. Olhando o sistema dessa ótica, da ótica de paciente. Eu não tenho edema macular diabético ou degeneração macular da causada pela diabetes, mas eu tenho degeneração macular causada pelo Stargate, e as consequências são as mesmas, né. A vivência de do problema como paciente é muito semelhante. EE0 problema que as pessoas com degeneração macular vivem, também buscam a solução pelo mesmo caminho. E o maior problema que temos enfrentado na minha opinião, é a trajetória do paciente dentro do sistema de saúde. A demora entre a porta de entrada, na regulação, e a consulta com oftalmologista. Depois, a demora entre essa primeira consulta e a consulta com especialista. E até que se chegue a diagnóstico e finalmente ao tratamento, muitos têm perdido a visão, como colocou muito bem a Vanessa. Por causa dessa demora, dessa trajetória longa, temos sofrido prejuízo grande na qualidade visual das pessoas. Conforme dados do IBGE, estimase que haja seis e meio milhões de pessoas com deficiência visual no Brasil. Segundo a Organização Mundial de Saúde, pelo menos dois vírgula dois bilhões em todo o mundo. E bilhão dessas, ou seja, mais ou menos metade, tem uma prejuízo visual que poderia ter sido evitado ou que ainda demanda de tratamento. Justamente por isso a Organização Mundial de Saúde OMS coloca como desafio, a necessidade de nos mobilizarmos para melhorar esse quadro. E foi com este intuito que a retina Brasil no ano passado, realizou a primeira conferência livre nacional de saúde ocular. Com envolvimento de cerca de quinhentas pessoas, o que nos garantiu a eleição de cinco delegados para participar da décima sétima conferência nacional de saúde. Onde aprovamos inclusive várias das nossas proposições, entre estas vou destacar algumas. Implementar uma política nacional de saúde ocular e incluíla no plano nacional de saúde dois mil e vinte e quatro dois mil e vinte e sete ou seja o atual. Convocar o conselho brasileiro de oftalmologia para formular juntamente com a retina Brasil e outras instituições, uma política nacional de saúde ocular, com atribuições específicas nos níveis municipal, estadual e federal. E de acordo com os três níveis do sistema de saúde, primário, secundário e terciário. Atualizar também as portarias do Ministério da Saúde, duzentos e oitenta e oito, e novecentos e cinquenta e sete, ambas de dois mil e oito, incorporando em seus textos todas as doenças oftalmológicas. Atualizando também as condutas de boas práticas médicas. Sobre a reabilitação, assunto que eu me interesso muito porque eu tenho trinta anos de deficiência visual. Nos primeiros quinze anos, ou seja, metade desse período, eu não conhecia o que era reabilitação visual. Só depois aprendi a usar computador, aprendi a ler plural de todas as coisas que hoje eu utilizo pra estar aqui inclusive. Criar centros de reabilitação nos municípios e estados para pessoas com deficiência visual e surdocegueira. Que ofereçam serviços de reabilitação integrados, com equipes multidisciplinares, oftalmologista, otorrimos, fonoaudiólogos, psicólogos e etcétera. De forma que todos tenham acesso à reabilitação, coisa que não vem acontecendo hoje no Brasil. Estas e outras propostas da retina Brasil foram aprovadas na décima sétima conferência nacional de saúde. Aguardamos agora o acolhimento pelo Ministério da Saúde e a inclusão no Plano Nacional de Saúde, no plano atual. Além disso, consideramos que precisa ser feito, foi citado aqui também pela Vanessa. Precisamos rever os critérios, da regulação do SUS, incluindo a oftalmologia já na atenção primária. Para que pessoas não fiquem cegas pela demora de diagnóstico e tratamento como como tem acontecido. Revindicar junto ao CONACENS e CONACENS, Conselho Nacional de Secretarias Municipais de Saúde. A revisão da regulação encurtando esse caminho entre o atendimento primário e o especializado. E por que não sugerir também, propor aqui, deputado, que todas as pessoas façam o exame de imagem de retina, a partir dos cinquenta cinquenta e cinco anos, para diagnosticar possíveis problemas da retina. A exemplo das campanhas de prevenção do câncer, do câncer de mama, do câncer de próstata. Precisamos também ter investimentos na prevenção visando a nossa saúde ocular. Mais uma vez agradeço a oportunidade de contribuir nesse debate e nós da retina Brasil nos colocamos à disposição sempre que houver reuniões e audiências públicas sobre saúde ocular. Como diz o nosso lema, nada sobre nós sem nós. Obrigado. Obrigado César.",
      "summary": " Retina Brasil: representa pacientes retina, oferece apoio e informações com médicos; enfrenta diagnóstico e tratamento tardios, busca melhorias através de políticas nacionais e centros de reabilitação; deseja revisão de critérios de regulação do SUS e exames de retina a cada 50 anos; aceita reuniões e audiências sobre saúde ocular.",
      "speaker": {
        "name": "César Achkar Magalhães",
        "position": "Representante - Retina Brasil"
      }
    },
    {
      "id": 4050043,
      "start_time": 1712828893,
      "duration": 28,
      "transcription": "Prazer enorme ouvilo, pelo seu depoimento a gente sabe da importância que é, né o tratamento dessas, patologia aí. Agora aconselho a palavra por até quinze minutos ao Fernando Baler, que é o coordenador do departamento de doenças oculares da Sociedade Brasileira de Diabetes. Bom dia, deputado. Bom dia.",
      "summary": " Deputado aconselha ouvinte sobre a importância do tratamento de doenças oculares relacionadas ao diabetes, cedendo a palavra ao coordenador do departamento de doenças oculares da Sociedade Brasileira de Diabetes.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050049,
      "start_time": 1712828921,
      "duration": 540,
      "transcription": "Os que nos assistem, eu queria cumprimentar, então, o deputado Kalil, os parlamentares presentes e todos os demais presentes aqui nessa sessão, pra gente falar desse tema aqui tão importante, né, que é essa complicação do diabetes que pode levar à cegueira de tantas pessoas e que, como foi bem dito, é algo evitável, né? Então a a Sociedade Brasileira de Diabetes ela tem como missão contribuir com o desenho de políticas públicas pra melhorar a vida das pessoas com diabetes no Brasil e ela sempre se coloca à disposição das autoridades no auxílio desse tipo de desenho, né. A gente tem no requerimento alguns itens que foram elencados, mais específicos sobre protocolos clínicos, sobre financiamento, né, eu gostaria aqui de ter uma fala pouco mais abrangente sobre o tema, né, na linha do que já foi dito anteriormente. A Sociedade brasileira de diabetes acredita que pra gente mitigar esse problema e conseguir prevenir esses casos tão tristes que a gente ouve nos depoimentos aí que foram apresentados, a gente tem que se basear num tripé. Então, em primeiro lugar, a gente precisa ter programa amplo e universal de rastreamento da doença. Que que é o rastreamento? É não deixar aquela pessoa no depoimento acordar com a visão embaçada pra procurar médico e esperar na fila. É ter algo proativo em que cada pessoa que tem esse fator de risco que tem a doença, diabetes, possa ter acesso a exame realizado de maneira periódica, mesmo que a pessoa não sinta nada, porque a doença ela é assintomática nas fases iniciais, a pessoa não tem nenhum dano na visão. Então, educar essas pessoas para que elas saibam da necessidade do exame, educar os profissionais de saúde sobre a importância do exame e conseguir uma política pública nacional, universal, para rastreamento dessa população, que a gente estima em torno de dezesseis milhões de brasileiros que precisariam, pelas nossas diretrizes, de exame pelo menos uma vez por ano, pra determinar se existe ou não uma doença na retina que pode ameaçar a visão. A gente vê aí e a gente louva iniciativas regionais pelo Brasil de rastreamento, né? Então foi mencionado o exemplo aqui da grande São Paulo, tem exemplo aí de Goiás, né, que é estado que lidera esse aspecto do tratamento da rítmicaplastia diabética, mas a gente não tem ainda uma política nacional que deveria ser capitaneada pelo Ministério da Saúde, pra que as pessoas com diabetes tenham acesso a exames, que possam determinar se elas têm uma doença grave na retina que pode levar a cegueira e aí sim elas precisam de encaminhamento rápido ao especialista ou talvez aquela maioria das pessoas com diabetes que felizmente não tem a doença grave naquele momento e ela pode seguir o cuidado clínico dela, ela pode seguir a o tempo de espera normal aí pra oftalmologista, né, que ocorre aqui como em qualquer país do mundo, mas teria que qualificar essa fila, não dá pra uma pessoa que tem uma doença grave esperar mais tempo do que o razoável e de modo que ela chegue pro especialista já com uma doença além da da capacidade técnica e médica de se poder reverter ou melhorar a situação, né. Então, iniciando com o rastreamento, a SDB tem militado fortemente em favor disso, a gente tem se colocado à disposição, a gente tem conversado com o ministério aí nas secretarias de atenção primária, de saúde especializada, de saúde digital, né, pra tentar harmonizar os processos e propiciar sistema robusto de rastreamento. E falando em planejamento, nós temos estimativas de números de pessoas com diabetes e de números de pessoas com retinopatia, mas são estimativas porque nós não temos número nacional, não existe dado levantado aqui de qualidade que possa nos dizer qual que é a estimativa de pessoas que de fato precisam de encaminhamento pro especialista em tempo curto e de tratamento, porque esse número não foi pesquisado aqui, a gente acaba usando dados de outros países, né? Então eu queria só aproveitar a ocasião para enfatizar que a Sociedade Brasileira Diabetes está neste momento realizando estudo multissêntrico em nas cinco regiões do Brasil, justamente para a gente ter esse número daqui a tempo. A gente está então indo até pessoas na saúde primária especializada, com cálculo amostral, para a gente avaliar e depois do estudo concluído, conseguir estimar a prevalência da retinopatia diabética no Brasil. A gente acredita que esse é dado muito importante pra ajudar a traçar as políticas públicas. Muito bem, então o primeiro ponto é o rastreamento. Segundo ponto é o que a gente chama de qualificação da fila, né. A gente tem pelo SUS aí a hierarquização dos atendimentos primário especializado e a gente acredita que, de acordo com exemplos regionais que a gente vê do Brasil afora, se a gente conseguiu organizar o sistema, de novo eu vou mencionar aí o exemplo de Goiás, né, a gente consegue dar uma resolutividade boa para os pacientes que precisam de tratamento. Então, a partir de rastreamento criterioso, né, rigoroso, a gente consegue identificar aquelas pessoas com maior risco, lembrar que a doença ela é tempo sensível, não adianta a gente identificar o risco e a pessoa ir pra uma fila de mais de ano, como foi mostrado aqui, né? Então, fazer com que essa pessoa cujo risco foi identificado chegue num tempo adequado num especialista que vai poder eventualmente confirmar essa alteração e efetivamente tratar a doença pra regredir o dano ou até mesmo mitigar essa problemática num sentido tão importante, é responsável por aproximadamente noventa porcento da nossa interação com o ambiente, né? Então, segundo ponto é a criação de fluxos assistenciais que permitam no sistema de referência e contrareferência do SUS que aqueles pacientes identificados no rastreamento com alteração grave consigam chegar em tempo adequado para a atenção do especialista, que é quem vai confirmar a alteração e quem vai efetivamente tratar. E por último, aí o terceiro pilar então seria de fato o tratamento efetivo, né. E para isso nós temos já documento aí muito bem elaborado, que por sinal a gente recentemente contribuiu para uma atualização em consonância com a SBRV, com o CBO, né, teve uma corporação de uma nova droga. E a gente acredita que se o PCDT, nessa versão mais atualizada for de fato implementado, nós já temos ali o caminho das pedras para o tratamento desses pacientes que tiverem alteração detectada na retina, né. Então, começando com rastreamento, a Sociedade de Diabetes publica, periodicamente, diretrizes e nós temos a nossa diretriz que todo paciente com diabetes precisa passar por esse exame da retina pra identificar se ele tem uma alteração grave ou não. Aquele que tem tipo dois, que é o mais frequente no momento do diagnóstico, e o tipo que é mais raro, mas não menos importante, a partir de partir daí, exames com frequência pelo menos anual, ou uma frequência maior dependendo da gravidade. Isso já está estabelecido pela literatura, dados robustos, tem vários estudos já apoiando esse tipo de diretrizes e nós temos no nosso meio publicada pela SBD e por outros meios também. Então, rastreamento é o item é o fluxo assistencial, né, e e pra isso a gente está há algum tempo já com interlocução com a autoridade do executivo, a gente gostaria também de discutir isso aí com Legislativo, né, com a sociedade civil em geral, para que a gente consiga organizar esse fluxo, né, e priorizar aqueles pacientes que têm uma alteração grave para que eles não passem tempo excessivo aguardando uma confirmação do tratamento e que tenham os danos da doença nesse tempo de espera. A gente quer encaminhamento mais ágil e mais efetivo. E por último, tratamento, a implementação do PCDT. É claro que esses esse é arcabouço geral, cada desses temas pode ser desmembrado e tem muitos detalhes, né, então no requerimento tinha a questão do financiamento, a gente acha que tem fóruns adequados pra esse tipo de discussão, a SBD também que se coloca à disposição pra discutir com quem de competência pra isso, né? Mas em geral a gente gostaria de deixar essa três pilares da prevenção da cegueira ou do dano visual por diabetes. E eu vou encerrar a minha fala aqui, eu estou à disposição para interagir com os demais aí na sequência. Senhor deputado, acho que seu microfone está desligado. Muito obrigado aí pela sua apresentação.",
      "summary": " Rastreamento nacional de diabetes e retinopatia, educação de pacientes e profissionais, eficaz tratamento e fluxos assistenciais, três prioridades para prevenir cegueira relacionada ao diabetes. Estudo em andamento para estimar prevalência de retinopatia diabética no Brasil.",
      "speaker": {
        "name": "Fernando Korn Malerbi",
        "position": "Coordenador do Departamento de Doenças Oculares - Sociedade Brasileira de Diabetes (SBD)"
      }
    },
    {
      "id": 4050042,
      "start_time": 1712829461,
      "duration": 86,
      "transcription": "Prazer ouvilo. Eu gostaria de dizer também que hoje né no Brasil nós temos três cerca de três milhões de pessoas diabéticas. Isso aí representa talvez sete por cento da população brasileira. E cada vez mais. Tanto é que tem projeto inclusive meu de colocar a o diabetes na no IBGE, né instituto brasileiro de estatística, pra que a gente tenha número exatamente, né, pra mostrar real situação que o país se encontra, né? E cobrar das políticas públicas de saúde a real necessidade de você ter esse diagnóstico precoce, tratamento precoce, e cada investimento que você faz no tratamento precoce ele retorna de outra maneira né, de uma maneira é melhor você investir nisso do que às vezes na bolsa de valores, né, pra que você tenha esse retorno financeiro é claro, pra tratar outras doenças. Bom, agradeço a sua presença e concedo a palavra por até quinze minutos, ao seu ao senhor doutor Arnaldo Borton, presidente da sociedade brasileira de retina e vídeo. Pois não. Bom dia a todos deputado e a todos os presentes, muito obrigado pelo convite.",
      "summary": " Deputado fala sobre crescente número de diabéticos no Brasil, aproximadamente 3 milhões, equivalente a 7% da população. Propõe incluir diabetes no IBGE para acompanhamento estatístico e defende investimento em diagnóstico e tratamento precoce como forma de melhor retorno financeiro e saúde geral.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050048,
      "start_time": 1712829547,
      "duration": 757,
      "transcription": "Honra poder participar, de uma importante sessão como essa, num tema que é extremamente relevante pra saúde, não é só oftalmológica desses pacientes portadores de diabetes. O paciente que perde a visão por qualquer doença e o diabetes é uma das principais, ele experimenta várias coisas além da perda da visão. Ele experimenta uma queda no seu poder monetário e portanto da sua família. A sociedade acaba perdendo uma, mais trabalhador, que contribui não só com a previdência social mas com o pagamento de impostos, e ele passa a usufruir da assistência dada pelo SUS. Então, do ponto de vista, médico, a perda da visão é algo devastador. Ninguém gostaria de perder a visão. Do ponto de vista psicológico pra esse paciente é extremamente ruim, muitos desses pacientes acabam entrando em depressão, e aí nós temos todo aquele círculo vicioso que ocorre com doenças paralelas, ele deixa de se exercitar porque ele não enxerga, ele não consegue mais aplicar muitas vezes quando ele necessita a insulina corretamente porque ele não está enxergando. Então a dimensão da perda da visão, ela é enorme. E do ponto de vista financeiro pro governo, ela também tem impacto muito grande. O diabetes é uma das principais causas de gastos do governo com saúde pública. No Brasil nós não temos números exatos, mas nos Estados Unidos é a principal causa só perdendo talvez pra oncologia. E o Brasil não deve ser muito diferente porque nós temos uma quantidade muito grande de pacientes portadores de diabetes, e outros tantos que nem sabem que ainda têm a doença. Eu gostaria de citar caso de uma paciente, nome fictício Ana, mas poderia ser qualquer nome, poderia ser Arnaldo, poderia ser Fernando, poderia ser Malcolm poderia ser Vanessa. Isso é o dia a dia que eu vejo num serviço de SUS da qual eu coordeno. Essa paciente ela chegou, acompanhando do pai, com uma história de que ela cerca de dois meses começou a enxergar pouco embaçado. Ela procurou a assistência médica na região dela, em assistência pública, e foi diagnosticado que ela tinha problema relacionado ao diabetes ela era diabética há cerca de, dezoito ou dezenove anos ela tem vinte e dois anos de idade, Ela ficou diabética muito cedo. Diabetes tipo E ela quando conseguiu chegar ao nosso serviço, não tinha mais o que fazer. Isso foi cerca de dois meses de intervalo. E o que eu quero dizer com isso? Eu quero dizer isso, fazendo das palavras do Fernando de outros que antecederam, que, precisa existir canal, na qual esses pacientes que realmente necessitam do tratamento, que eles entrem por uma via diferenciada. O diabetes principalmente a retinopatia diabética no paciente portador do diabético tipo ela caminha muito rápido quando ela chega nas fases mais avançadas, e chegando à beira ou, como o caso desta paciente, que o nome é fictício mas ela é bem real, de não ter mais o que fazer. E ela perder a visão dos dois olhos irrevestivelmente. Então, essas coisas que, infelizmente todos nós que aqui estamos, o doutor Mauro, o doutor Fernando, eu e outros que trabalham com serviço público, assistimos toda semana, chegar caso como esse. Não é possível que a gente permita que isso continue acontecendo, do ponto de vista humanitário, do ponto de vista social, do ponto de vista psicológico, do ponto de vista econômico de todos, isso é inaceitável. Nós sabemos que, a retinopatia diabética ela é prevenível quando ela detectada na hora correta, ela, prevenível a perda da visão em cerca de noventa e cinco por cento dos casos ou seja, é índice muito alto de, sucesso de tratamento, que depende única e exclusivamente do paciente chegar até o local que ele precisa ser tratado, no tempo certo. Por que que ele não chega no tempo certo? Inúmeros motivos. Primeiro porque a doença é silenciosa nas fases iniciais, ela não dá nenhum sintoma para a pessoa, a pessoa enxerga muito bem ela fala, não vou ao médico, não preciso ao médico porque ela vai, ela está enxergando bem. Então, nós temos aí o, como que a gente pode mudar isso? Campanhas de conscientização, contínuas, de que quem diabetes tem é portador de diabetes precisa ser examinado por médico oftalmologista. Segundo, ter que separar as pessoas que não precisam ir ao centro terciário, de oftalmologia, a esses que são os que vão precisar tratamento, aqueles que têm uma retinopatia inicial, cujo tratamento é o controle bem feito da comorbidade da do diabetes eventualmente hipertensão, gorduras no sangue e etcétera. Por quê? Essas pessoas elas concorrem de igual pra igual com aquelas pessoas que são necessitadas. E o funil, a boca do funil é muito larga, mas a saída do funil é muito estreita e a saída do funil é entrar no centro terciário. Então a atenção primária precisa oftalmologia precisa ter isso na atenção primária, pra que consiga que aqueles pacientes que não necessitam ir para centro especializados, não se desloquem até esse centro. E pra que as pessoas que realmente necessitam, elas consigam chegar com maior agilidade. Campanhas de conscientização, fluxo diferenciado e a disponibilidade de tratamento, são coisas fundamentais pra que a gente consiga evitar a cegueira irreversível causado pela retinopatia diabética. Nós temos exemplos capitaneados pela Sociedade Brasileira de Retinivitio da qual eu sou o atual presidente, dos mutirões do diabetes que eles são feitos no mês de novembro. Por que o mês de novembro? Porque o dia catorze de novembro é celebrado uma a o dia mundial de atenção ao diabetes, de atenção o que a gente diz é de alerta de todas as aquilo que o diabetes pode causar para o corpo humano, a retinopatia é uma das principais. No Brasil nós temos várias cidades, com vários centros acadêmicos, que organizam mutirões pra examinar pacientes exportadores de diabetes, e muitas vezes, tratar aqueles que precisam ser tratado muitas vezes eles já iniciam no próprio local, no próprio dia esse tratamento. Mas veja senhores, isto é dia no ano. Nós conseguimos fazer isso e talvez o melhor exemplo que nós temos, é mutirão realizado na cidade de Tabuna, na Bahia, na qual já tem mais de quinze anos que esses mutirões são realizados. E eu conheço muito bem o coordenador desse mutirão que é o doutor Rafael. E ele conta no pra presidente ele diz assim que ao longo desses anos mais de uma década, só pelo fato de conseguir ter o alerta, conseguiuse reduzir o número de pacientes graves com a retinopatia. Então vejam só, o fato de, as pessoas saberem que a retinopatia causa de forma irreversível a perda de visão, já é passo importante. Mas não adianta só elas saberem, e não terem acesso aonde elas podem ir pra serem examinadas. Uma outra maneira, o doutor Fernando acabou de dizer e precisou como exemplo o estado de Goiás, que pode fazer uma telemedicina screen desses pacientes, uma seleção desses pacientes, por meio de fotografias e envios. Óbvio que a nível de Brasil nós temos que ter uma estrutura de internet uma estrutura de centros de leitura bastante, afinada pra que isso possa ocorrer. Mas de novo nós esbarramos naquele outro, noutro aspecto, E aqueles que realmente precisam? Qual é a velocidade que eles vão chegar nos centros que conseguem, nos centros de excelência, que o Brasil tem? Veja bem, o Brasil tem excelentes médicos, excelentes centros de assistência de pesquisa, temos, equipamentos de ponta pra tratar isso. Do outro lado de uma ponte que nesse momento eu vejo uma ponte toda, frágil e quebrada, estão os nossos pacientes, os nossos a população brasileira, que precisa de assistência. Então, a gente tem que arrumar essa ponte pra conectar isso. Nesse nessa reunião que nós estamos tendo agora, e na qual nós temos medicamentos que estão sendo aprovados para o uso principalmente no edema macrobético, é extremamente louvável isso e aí eu quero parabenizar a Conitec por ter incorporado no ambiente SUS medicamentos de ponta para oferecer pros nossos pacientes. No entanto eu tenho que frisar que, é muito importante o custeio desse sistema todo. Porque saúde não tem preço, isso é verdade, mas ela tem custo. E o custo ele está descompassado daquilo que, realmente vai sair do bolso daquela instituição versus do que ele recebe do governo. Então isso é outro ponto que tem que ser adequado, por quê? Não tem mágica na matemática, se a gente tem custo de mil, ou de dois mil, e recebe seiscentos, a conta é uma conta simples de matemática, não bate não bate não fecha a conta. E aí, como que o hospital vai fazer? Ele vai ter que desistir santo pra vestir outro. E isso acaba obviamente atrapalhando a saúde como todo. Então o que eu gostaria de deixar de mensagem é que, nós temos uma doença que ela é prevenível, ela pode ser evitada quando detectada numa sua fase precoce, porém, nós estamos com problemas muito crônicos de acesso a essa população ao sistema único de saúde que é excelente sistema. Então nós precisamos fundar isso. E a Sociedade Brasileira de Retine Vitreo, que é uma sociedade filiada ao Conselho Brasileiro de Oftalmologia que é a entidade máxima da oftalmologia, está sempre esteve, está e sempre cooperou e quer cooperar com todos os parceiros, o governo inclusive, pra resolver isso, Fora do campo a ideia pode ser diferente. Mais uma vez agradeço ao deputado pela iniciativa e a todos que estão aqui presentes muito obrigado. Muito obrigado.",
      "summary": " Diabetes causes vision loss, affecting patients' lives and society. Preventing retinopatia diabética crucial, with 95% success rate if treated on time. Challenges include disease's silent nature, overcrowded healthcare facilities, and need for internet structure for telemedicine screening. Solving these issues requires improving healthcare access and addressing system costs. Sociedade Brasileira de Retina \u0026 Vítreo collaborates for solutions.",
      "speaker": {
        "name": "Arnaldo Bordon",
        "position": "Presidente - Sociedade Brasileira de Retina \u0026 Vítreo"
      }
    },
    {
      "id": 4050047,
      "start_time": 1712830304,
      "duration": 121,
      "transcription": "Agradecendo a sua presença. Muito importante essas palavras. Eu eu achei muito bom você ter falado assim saúde não tem preço mas tem custo. Né a gente às vezes não pensa nisso. Eu vim agora recentemente dos Estados Unidos uma missão, e aonde eu estive em, nós estivemos né lá em Baltimore, Meryllar, no hospital John Hopkins. O convite da associação nacional dos hospitais privados, no qual nós pudemos conhecer o sistema de saúde, né daquele estado, e a saúde é muito cara nos Estados Unidos né então acho que talvez isso aí seja problema maior ainda que eles têm enfrentado. E realmente o SUS, a hora que a gente viu, a disponibilidade né que nós podemos oferecer aos pacientes é enorme. Então os americanos eles não têm essa, por exemplo, estou citando ali né? Nós visitamos, não têm essa possibilidade de atendimento e procedimentos eletivos como nós temos aqui no Brasil. Então nós temos que valorizar o SUS, e cada vez mais cobrar nessas políticas públicas que vêm avançando ao longo dos anos né principalmente em relação ao diabetes e outras doenças com diagnóstico precoce mais eficaz e com melhor retorno, tanto a qualidade de vida quanto o retorno financeiro que o próprio sistema vai economizar. Então eu vejo como muito importante essa palavra senhor, essas palavras né? E agora eu convido, deixa eu ver aqui, o Mauro, diretor de relações internacionais do Conselho Brasileiro de Oftalmologia. Bom muito obrigado, primeiramente queria dar bom dia a todos",
      "summary": " Deputado fala sobre importância de SUS e saúde cara nos EUA; valoriza atendimento eletivo no Brasil; promove diagnóstico precoce e melhor retorno financeiro em políticas públicas de saúde.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050056,
      "start_time": 1712830425,
      "duration": 442,
      "transcription": "Doutor o deputado Zacarias Kalil e a todos presentes seja presencialmente ou virtualmente parabenizar a organização do evento, em especial deputado Zacarias Scaleu, e também agradecer novamente a oportunidade de participar e de poder discutir esse assunto que é tão importante pra gente, a etinopatia diabética no fundo é a principal retinopatia que a gente atende no sistema único saúde como o Arnaldo falou assim todos nós que trabalhamos em principais dos SUS sabemos da relevância da prevalência da retinopatia diabética. Focando pouco nos no requerimento da audiência pública acho que há dois pontos principais, que é a necessidade da aprovação de medicamentos e o financiamento. Em relação à necessidade de aprovação de medicamentos, já havia específico, que era medicações à base de corticoesteroides e, de forma bastante grata a gente vê que essa medicação específica acabou de ser incorporada, está em pública que terminou ontem na verdade o prazo prazo, acredita que deve ser aprovada sem nenhum problema. A consulta pública versava inclusive sobre a adequação a atualização do PCDT de hienopatia diabética justamente pra refletir a aprovação e a incorporação dessa medicação, a gente gostaria então de dar os parabéns à Conitec pela pelo contínuo aperfeiçoamento do PCDT pra que a gente possa disponibilizar pros pacientes o melhor tratamento possível. Em relação ao financiamento, já foi colocado aqui a questão da precificação, já foi discutido com a SAES, esse descompasso entre o valor que foi discutido durante a, enfim a discussão do próprio PCDT, e o que foi no final das contas aprovado, existe a argumentação de que o custeio é tripartite uma parte da federação dos estados enfim, do governo federal dos estados municipal, mas acho que a gente tem esse PCDT aprovado já há quase ano e meio e é o momento de fazermos uma reavaliação da implementação do PCDT acho que esse é ponto crucial que a gente deve rediscutir com essa ES, como talvez uniformizar ou melhorar esse ponto que tem dificultado tanto, o uso mais amplo das da das vantagem em termos esse PCDT disponível no âmbito do SUS. É muito interessante, com muito orgulho, ressalta a parceria que a CBO tem com o SBRV, com o SBD, a Vozes da Advocacia, a própria retina Brasil com todos que têm contribuído e participando aqui dessa audiência pública, e no fundo eu vou acabar mais ecoando o que já foi dito até por conta de como essa parceria nos coloca em consoante e em uníssono. Vejam que até o momento a gente praticamente não falou do PCDT em si assim não houve críticas ou ou comentários de como melhorar o PCD como o Fernando falou é instrumento excelente assim muito bem escrito que, pros pacientes do SUS o que há de melhor no momento para o tratamento de retinopatia de. Discussão toda tem se dado, nas características ficam, antes digamos assim do PCBT. A higiopatia diabética é tão prevalente que no fundo a discussão dela de como colocar o PCBT na prática é a discussão do próprio funcionamento do SUS como todo, com todos seus gargalos, dificuldades, fazer listas a fila de espera, etcétera. Dois pontos que eu gostaria de ressaltar que em parte o Fernando já colocou, é a própria prevenção, é a melhor forma de tratar a retinopatia diabética é que o paciente nem desenvolva a retinopatia diabética, e a gente vê isso com uma certa frequência assim, quando os pacientes relatam as dificuldades que eles têm como a Vanessa falou, de encontrar tratamento adequado pra doença base pra própria diabetes mellitus, eu acho que esse é ponto que nunca é demais ressaltar e que deve ser enfatizado na tentativa de melhorar as condições do paciente com diabetes ou com retinoplastia diabética, justamente tratar da menor forma possível pra se evitar ao máximo que ele desenvolva essa complicação da diabetes. O outro ponto eu queria colocar, também colocado pelo Fernando, é a questão de triagem. Realmente a gente vê com muita frequência pacientes que vêm, excessiva, sem que tivesse havido acompanhamento prévio. Claro que nem todo paciente responde ao tratamento, mas a gente vê com muita frequência pacientes que vêm numa situação como exemplo o fictício do Arnaldo, aonde a gente fica com as mãos amarradas no ar, mesmo dentro do PCDT, modalidades, opções terapêuticas pra alguns casos que vem com prognóstico muito reservado então, enfatizar que talvez de alguma forma haver formas de triagem onde se detecte pacientes com maior risco, com maior gravidade seria importante, acho até bom exemplo o vídeo que foi mostrado pela Vanessa onde os três pacientes que deram desculpa deram depoimento eram pacientes de diabetes mellitus tipo que é justamente tipo de diabetes que, oferece que traz mais risco ao desenvolvimento de retinopatia diabética nas suas formas mais graves. Terminando queria ressaltar e novamente parabenizar a Cointek pela grande evolução que tivemos, a gente pensar os o primeiro antihigiênico foi aprovado pra edema macular diabético nos Estados Unidos em dois mil e doze, foi no Brasil em dois mil e catorze dois mil e quinze então havia uma lacuna, uma demanda importante pra que a gente tivesse a incorporação desses tratamentos mais modernos no ambiente do SUS, em dois mil e final de dois mil e vinte e vinte e dois, a gente teve, e agora em dois mil e vinte e quatro a gente vê a incorporação de uma terceira ação, refletindo a preocupação dessa desse aperfeiçoamento contínuo do acaba sendo esse guia assim essa norte que vai dar o suporte pra gente proporcionar o melhor tratamento possível para os pacientes no âmbito do SUS. De novo a discussão acaba se dando mais no nas características, digamos assim, afora do PCDT, e é uma discussão do próprio funcionamento do SUS como todo e a gente queria colocar o CBO aqui à disposição pra manter essas discussões em todos os fóruns que forem possíveis, Muito obrigado novamente pela participação e parabéns pela organização, muito obrigado.",
      "summary": " Conselho Brasileiro de Oftalmologia (CBO) aprecia aprovação de medicamento para retinopatia diabética e destaca necessidade de financiamento ajustado e triagem preventiva para melhor atendimento no SUS. Parceria com outras entidades valorada.",
      "speaker": {
        "name": "Mauro Goldbaum",
        "position": "Diretor de Relações Internacionais - Conselho Brasileiro de Oftalmologia (CBO)"
      }
    },
    {
      "id": 4050053,
      "start_time": 1712830867,
      "duration": 158,
      "transcription": "Obrigado doutor. Eu vejo muito importante né a gente falar sempre prevenção, triagem, e na incorporação dos medicamentos. E faltou assim às vezes eu me lembrei aqui agora né da telemedicina da importância que é também na triagem, que a gente poderia organizar em relação a isso. O 0 Goiás, o estado de Goiás é hoje a referência nacional pelo Ministério da Saúde na telemedicina. Eu estive recentemente com o nosso assessoria lá no ministério, e a conversa foi muito boa, de modo que, eu como presidente também da frente parlamentar, ministra da saúde, nós vamos promover uma umas ações junto com o Ministério da Saúde, em relação a a telemedicina né, para que a gente possa incorporar nesse sistema que o senhor acabou de falar aí de triagem. É importante você às vezes estar lá longe né do, da capital e a gente pode ter sim esse tipo de triagem em vez de que maneiras paciente pode ser tratado. E o antiangelogênico também é é uma, é uma assim tratamento né que já já tem sido aplicado, ao custo é pouco alto ainda mas eu acho que, sem dúvida né essas, esses produtos mesmo, eu tenho participado de trabalho. Inclusive eu sou, eu tenho a patente de medicamento que a gente trata linfermagiomas, hemangiomas né, com injeção intravascular, intratumoral, e está aprovado a atividade inclusive já até discuti isso com o doutor Marcos Ávila, em relação a isso né mas, ainda não tem assim esse tratamento a nível da oftalmologia, com esse tipo de medicamento que é é na realidade é corte com asteroide. Bom, eu agradeço a sua presença, e passo agora ao seu diretor geral da central estadual de medicamentos de alto custo Juarez Barbosa. Pois não, modo. Ele está presente? Ah está aí. Bom dia a todas as",
      "summary": " Deputado discute importância de prevenção, triagem, e telemedicina em saúde; menciona Goiás como referência nacional em telemedicina; refere-se a medicamentos de custo baixo para triagem e tratamento, incluindo uso de antiangiogênicos; menciona sua participação em trabalhos relacionados a terapia para linfermagiomas e hemangiomas.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050059,
      "start_time": 1712831025,
      "duration": 301,
      "transcription": "Agradeço ao deputado doutor Zacarias, pelo convite em estar aqui. E fico bastante confortável de falar da situação do estado de Goiás mediante a tudo que foi falado aqui pelas pessoas que me antecederam. Nós começamos trabalho e isso foi AAA várias mãos, doutor Marcos Ávila, doutor Davi que é o retinólogo responsável pelo serviço do SerOF, desde antes de ter padronizado os medicamentos no SUS o paciente ainda tinha que recorrer à ação judicial pra conseguir ter acesso ao tratamento. Nós conseguimos organizar fluxo porque, dar o medicamento na mão do paciente, se ele tem local pra poder armazenado adequadamente, não ia resolver o problema de saúde do paciente também. Isso funcionou tão bem, que nós começamos a fazer o encaminhamento dos pacientes que tinham ação judicial, para o SEROF, que é o Centro de Oftalologia que nós temos hoje, comandado pelo doutor Marcos Ávila, e esse paciente era reavaliado e fazia a aplicação do medicamento lá. Isso deu tão certo que nós juntamos com o Seroff e escrevemos protocolo, e passamos pra comissão de avaliação de tecnologia do estado, e nós fizemos o protocolo estadual. Então em dois mil e vinte e eu coloquei aqui pra vocês, nós começamos as discussões em dois mil e dezenove, dois mil e dezenove nós fizemos o primeiro protocolo até antes da CONITEC. Então hoje a gente colocou na lógica do componente especializado, ou seja, o que a gente faz na CEMACJ Areias Barbosa, onde o paciente do público ou do privado pode solicitar o medicamento. Com uma diferença, o paciente vai ser encaminhado para serviço pra fazer a aplicação, e lá a gente faz a a logística do medicamento toda semana, pra poder atender esse paciente. No início que o protocolo começou a funcionar, teve uma fila bastante grande de pessoas que precisavam fazer essa aplicação. Então, fizemos vários mutirões. O Seroff colocou consultas aos sábados, né, cinquenta consultas, cem consultas, pra poder acabarmos com essa fila e hoje a gente não tem mais uma fila de espera pros pacientes do estado de Goiás que trata a oclusão edema macular diabético ou DMRI. Então nós conseguimos fazer a organização desse serviço de maneira que, o paciente vindo do público ou do privado, ele faz a solicitação via internet hoje, a gente faz avaliação em até cinco dias esse medicamento está disponível pro paciente fazer a utilização. No ato da abertura, o paciente já é informado que ele precisa procurar a Secretaria Municipal de Saúde dele solicitar o encaminhamento dele para o SEROF ou para o serviço de olhos que tem aparecido de Goiânia, que é a cidade vizinha. E agora a gente começou também o serviço com a Fundação Banco de Olhos, no mesmo sentido de fazer a regulação desse paciente pra poder ele receber a aplicação do medicamento. Então a gente fez essa logística via assistência farmacêutica, mesmo tendo começado com o protocolo do Ministério da Saúde o valor pago não era suficiente, onde os serviços falaram a gente não vai conseguir arcar com o valor do medicamento e o procedimento pelo valor de seiscentos e vinte e sete reais. Então nós vamos comprar o medicamento, e eles continuam fazendo o serviço, e isso deu certo. Hoje a gente faz a aquisição do medicamento, chamamos também o laboratório produtor dos antivGFs pra gente negociar o valor que pagaria, de forma que a gente conseguisse atender o paciente, e não ficaria tão oneroso para o estado, isso a gente conseguiu fazer. Nós baixamos o preço por aplicação, e a gente consegue ano passado foi quase três milhões de economia que a gente teve do que se deixasse esse paciente perambulando pra ter o diagnóstico, perambulando pra ter local pra poder aplicar. Então hoje no estado de Goiás eu fico bem à vontade viu Doutor Zacarias, pra poder falar que nós estamos com excelência no tratamento do edema macular diabética da MRI. Aqui eu coloquei só pra poder exemplificar as datas que a gente começou a fazer o serviço pelo nosso protocolo, e dois mil e vinte e a gente teve também padronizado os mesmos antivGFs pro tratamento da DMRI. Então eu fico à disposição caso alguém queira fazer alguma pergunta, e eu fico muito honrado de ouvir aqui todos os que me antecederam, falar do trabalho que a gente faz em Goiás assim com muito esmero mesmo pra população do nosso estado ter acesso aos tratamentos. Obrigado.",
      "summary": " Diretor Geral - CEMAC implementou fluxo para entregar medicamentos apropriadamente, reduzindo ação judicial e filas para aplicação. Trabalho em colaboração com SerOF e serviços de saúde resultou em protocolo estadual para aplicação especializada, disponibilizando medicamentos em até 5 dias úteis. Negociação com laboratórios reduziu custos, gerando economia de quase 3 milhões em 2021. Excelência no tratamento de edema macular diabético no estado de Goiás.",
      "speaker": {
        "name": "Roney Pereira Pinto",
        "position": "Diretor Geral - Central Estadual de Medicamentos de Alto Custo Juarez Barbosa (CEMAC)"
      }
    },
    {
      "id": 4050051,
      "start_time": 1712831326,
      "duration": 111,
      "transcription": "Eu que agradeço a participação né e é bom que o Brasil inteiro saiba da nossa, produção né por assim dizer o da da responsabilidade que nós temos. Eu como deputado, eu acho que outros estados talvez deva seguir o mesmo exemplo, é só esse ano agora já foi destinado uma verba de milhão e quarenta e quatro reais para o Seroff. E eu estive lá algumas vezes no sábado pela manhã, e pude ver lá que, realmente a fila é 0, cerca de atenderam lá no período mais de quatrocentos pacientes, e a gente vê a seriedade e de que é conduzido, né, todas essas emendas e aonde o dinheiro público ele é utilizado. Então isso aí nos estimula, mais como político né a destinar, pra que possa contribuir com a qualidade de vida dessa população que estão sofrida, principalmente os idosos né que eu via deu a grande quantidade. Então está de parabéns realmente funciona. E essa é a nossa intenção de cada vez mais transformar numa referência. Então não tenho nenhum parlamentar aí de escrito pra uso da palavra, a gente pode passar o debate se alguém quiser falar, estamos à disposição. Oi deputada, aqui é a Vanessa Pirolo. Bom, foi uma Só minutinho Vanessa. Claro. Como não tem mais ninguém pra falar vou seguir o protocolo aqui. Está bom. Eu passo a palavra ao convidado por minuto pra que faça as suas considerações finais. Perfeito obrigada. Quero agradecer imensamente.",
      "summary": " Deputado elogia produção do Serof, que atendeu 400 pacientes com verba de R$ 1,44 milhão; propõe seguirem exemplo e tornar referência, priorizando idosos.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050067,
      "start_time": 1712831437,
      "duration": 237,
      "transcription": "Todo mundo que participou, todos os médicos acho que nós temos alinhamento da fala, então todo mundo tem o mesmo consenso então é algo que vai nos ajudar bastante. Eu acabei não falando na na na apresentação nós temos por volta de pelo menos segundo os dados da Sociedade Brasileira de Diabetes, por volta de dois milhões de pessoas com retinopatia diabética no Brasil, então a gente precisa trabalhar pra que essas pessoas quem ainda não tem o estágio reversível que foi tão falado pelo doutor Arnaldo que elas consigam realmente ter acesso ao tratamento a tempo pra que não aconteça a essa cegueira. E aí eu eu fico muito contente pelo Ronei ter comentado essa questão de Goiás e gostaríamos muito que esse modelo fosse aplicado por todos os estados em audiências, em reuniões com o Ministério da em audiências em reuniões com o Ministério da Saúde e a gente não vê qualquer movimento deles com relação a isso então assim eu quero chamar muita atenção que a gente precisa resolver, não pode passar de ano pra ano e a gente continuar com essa problemática. Uma outra coisa que eu queria também chamar super atenção é que o Ministério da Saúde não tem seguido a a portaria dos cento e oitenta dias da disponibilização dos medicamentos, Então eu quero chamar atenção porque provavelmente ou o implante de didexaametasona vai demorar mais de cento e oitenta dias e é algo que a gente está trabalhando a gente agora está envolvendo os jornalistas nisso e eu espero sinceramente que eles se sensibilizem com a nossa causa e consigam disponibilizar essa tecnologia no tempo cabível que está em importaria, então a gente tem outros problemas com outros medicamentos espero que isso aconteça da forma mais rápida possível pra beneficiar as pessoas, que agora foi aprovado o implante de diexametasona. Eu também queria até provocar o deputado, nesse sentido nós temos projeto de lei que está tramentando no estado de São Paulo, da deputada Maria Lu Samari já que a gente não consegue ter o progresso com relação à fila de atendimento, se a gente não conseguir ter progresso com CONAS e com CONASEMS, se de repente seria importante fazer projeto de lei pra colocar essa questão do tempo médio pra pessoa ter acesso em São Paulo a o projeto de lei está falando por volta de dois meses que a pessoa deveria ter contato com em dois meses, ter mais mês pra conseguir fazer os exames no máximo né esse tempo e talvez seja uma provocação pra gente conseguir fazer mais pressão pra que a gente consiga ter acesso a ao tratamento de uma forma mais rápida e também ao diagnóstico, então é algo que eu queria chamar atenção de todos e uma coisa que também eu gostaria só de citar, é que alguns dos pacientes que fazem a implantação, fazem a aplicação do antiangiogênico a gente perguntou você sabe qual é o antiangiogênico que está sendo aplicado no seu olho e muitos deles não sabem porque o médico não fornece a caixinha do medicamento então a gente não sabe se ele está fazendo aplicação dependendo do mês com antiiogiogênico ou com outro, e que isso eu não sei se em algum momento porque eu sou leiga nessa questão, se isso pode prejudicar esse paciente então eu queria chamar muita atenção pra pra essa questão da transparência que é importante que as pessoas tenham acesso, que comecem com medicamento e continuem ele até o final pra não ter interferência pra prejudicar a visão dessa pessoa. Então é isso eu só queria agradecer por estar aqui com vocês e a gente precisa também ter esse desdobramento então numa próxima reunião e eu convido também o deputado pra estar com a gente nessa reunião com o CONAS e com o CONASENS obrigada.",
      "summary": " A Coordenação - Coalizão Vozes do Advocacy destaca importância de médicos alinhados no tratamento de retinopatia diabética no Brasil, com 2 milhões de casos. Ela critica atraso do Ministério da Saúde em fornecer medicamentos, propõe projeto de lei em SP para acesso rápido a atendimento e defende transparência no uso de antiangiogene, informando pacientes para prevenir danos à visão.",
      "speaker": {
        "name": "Vanessa Piroli",
        "position": "Coordenadora - Coalizão Vozes do Advocacy"
      }
    },
    {
      "id": 4050050,
      "start_time": 1712831674,
      "duration": 10,
      "transcription": "Passo a palavra agora aos Magalhães, considerações finais por favor. Bom, agradeço",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050058,
      "start_time": 1712831684,
      "duration": 99,
      "transcription": "A oportunidade de participar e fiquei muito feliz de ver que as falas convergiram no mesmo sentido, fiquei muito feliz também de de ver já aqui no estado de Goiás processo já acontecendo que serve de exemplo, né? Pra pra todo o Brasil e queria justamente frisar precisa encurtar essa trajetória dos pacientes. Não não é razoável que uma pessoa perca a visão como vem acontecendo por essa trajetória longa dentro do sistema, por essa distância entre o primeiro atendimento ali, a triagem até que ela trilhe todo esse caminho e chegue finalmente num num tratamento, numa terapia, já tem chegado tardiamente e isso não é razoável. Mas também frisar né, que muitas vezes independente do do atendimento no tempo adequado, do atendimento adequado na saúde, as pessoas perdem a visão por por problemas genéticos como é o meu caso, por problemas inevitáveis, Então também que a gente além de olhar pra prevenção e pras terapias com com mais atenção porque esse é caminho que tem que ser trilhado, que a gente também olhe com mais atenção pra reabilitação das pessoas cegas e com baixa visão. Agradeço novamente, é só isso, obrigado. Muito obrigado",
      "summary": " Representante - Retina Brasil abordou importância de reduzir trajetória de atendimento de pacientes, necessidade de atendimento oportuno e adequado, frequência de problemas genéticos causando perda de visão e relevância da reabilitação para cegos e deficientes visuais. Obrigado.",
      "speaker": {
        "name": "César Achkar Magalhães",
        "position": "Representante - Retina Brasil"
      }
    },
    {
      "id": 4050052,
      "start_time": 1712831783,
      "duration": 9,
      "transcription": "Muito importante o seu depoimento. Passo agora ao seu Fernando Malerve, as considerações finais.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050060,
      "start_time": 1712831792,
      "duration": 64,
      "transcription": "Eu queria mais uma vez parabenizar aqui pela audiência e pela organização né, e cumprimentar todos os palestrantes, acho que a gente está realmente convergindo né, e a gente está aqui na casa da legislativa, muito se falou sobre interação com o Executivo, né. Então eu considero como cidadão bastante interessante essa iniciativa do Legislativo provocar o Executivo, né. É claro que a gente sabe que o Executivo tem milhares de atribuições, a própria pasta do Ministério tem muitas doenças para cuidar, muitos problemas, né, mas a gente gostaria de, que ninguém está aqui reunido, né, que a nossa causa ela realmente ganhasse aí os ouvidos e a gente tivesse as portas abertas pra continuar ajudando nessa formulação de políticas públicas né. Então, a gente vê pela sociedade diabetes com bons olhos essa iniciativa legislativa de provocar e eu espero que isso reina frutos e que a gente consiga avançar essa agenda aí nos próximos meses. A gente fica à disposição. Muito obrigado. Passo também a palavra ao Arnaldo Bordon.",
      "summary": " Coordenador do Departamento de Doenças Oculares - Sociedade Brasileira de Diabetes (SBD) parabeniza a audiência, elogia a iniciativa legislativa que estimula o Executivo a atender a causa da sociedade diabetes, e expressa disposição para ajudar na formulação de políticas públicas.",
      "speaker": {
        "name": "Fernando Korn Malerbi",
        "position": "Coordenador do Departamento de Doenças Oculares - Sociedade Brasileira de Diabetes (SBD)"
      }
    },
    {
      "id": 4050055,
      "start_time": 1712831856,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050063,
      "start_time": 1712831858,
      "duration": 85,
      "transcription": "Eu queria agradecer então a iniciativa do deputado de todos nessa nessa audiência e só para esclarecer a a Vanessa no que ela fez o comentário, Vanessa fica tranquila que a os critérios para a indicação de uma medicação outras eles seguem critérios e protocolos médicos já bem estabelecidos, e nem sempre aquela medicação vai funcionar o tempo inteiro pra aquela pra aquele paciente, e o médico decide por critérios novamente científicos e e da experiência que tem nesses serviços, por uma outra medicação para que continue fazendo o efeito, então você pode ter certeza que os pacientes eles estão sendo tratados com as medicações e adequadas e elas são mudadas quando necessário e não desconhecimento da droga não ocorre só no sistema público, os pacientes do sistema privado também eles não sabem o nome da droga mesmo a gente falando, eles acabam não gravando mesmo porque esse é nome muito diferente do dia a dia deles. Mais uma vez deputado, queria agradecer então a essa audiência, Eu espero assim como acho que todos que estão participando aqui, que isso realmente vá trazer bastante frutos pra saúde ocular dos nossos pacientes. Muito obrigado.",
      "summary": " Presidente da Sociedade Brasileira de Retina \u0026 Vítreo agradece iniciativa do deputado, esclarece sobre indicação de medicação baseada em critérios médicos, e expressa esperança de que a audiência traga benefícios para a saúde ocular dos pacientes.",
      "speaker": {
        "name": "Arnaldo Bordon",
        "position": "Presidente - Sociedade Brasileira de Retina \u0026 Vítreo"
      }
    },
    {
      "id": 4050057,
      "start_time": 1712831943,
      "duration": 8,
      "transcription": "A sua presença, gostaria também de passar a palavra ao senhor Paulo Rudzman. Bom, muito obrigado novamente",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050066,
      "start_time": 1712831951,
      "duration": 56,
      "transcription": "Parabenizar e agradecer pela organização do da audiência pública da oportunidade de participar de discutir e colaborar, eu queria ressaltar, que estamos como foi colocado que estamos discutindo para a etinopatia diabética na verdade vale para o SUS como todo, tá, da prevalência da etinopatia diabética. E, queríamos nos colocar à disposição então a discutir não só exatamente etinopatia diabética, mas tudo que se refere à saúde ocular, todas as doenças oculares, ou muitas delas com prevalências grandes, como a etinopatia diabéticas sofrem dos mesmos gargalos, e estratégias comuns podem ser utilizadas para solução para o melhor atendimento dos pacientes com essas outras doenças, enfim, nos colocamos à disposição para discutir o aperfeiçoamento do atendimento da disponibilidade da saúde ocular da população como todo. Muito obrigado.",
      "summary": " Discurso do Diretor de Relações Internacionais - Conselho Brasileiro de Oftalmologia (CBO) sobre colaborar em discussões para aprimorar o atendimento à saúde ocular, incluindo a etinopatia diabética e outras doenças oftalmológicas comuns no SUS. Disponibilizaram-se para discutir estratégias comuns para melhor atender os pacientes.",
      "speaker": {
        "name": "Mauro Goldbaum",
        "position": "Diretor de Relações Internacionais - Conselho Brasileiro de Oftalmologia (CBO)"
      }
    },
    {
      "id": 4050061,
      "start_time": 1712832007,
      "duration": 9,
      "transcription": "Obrigado, passo a palavra também agora ao seu rolê Pereira Pinto. Com as suas considerações finais.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    },
    {
      "id": 4050064,
      "start_time": 1712832016,
      "duration": 20,
      "transcription": "Só agradecer pelo convite e me colocar à disposição no que nós do estado de Goiás puder colaborar com outros estados também, a gente sempre vai estar à disposição. Muito obrigado.",
      "summary": " Discurso do Diretor Geral - CEMAC Juarez Barbosa: Agradecimento por convite e oferta de colaboração com outros estados.",
      "speaker": {
        "name": "Roney Pereira Pinto",
        "position": "Diretor Geral - Central Estadual de Medicamentos de Alto Custo Juarez Barbosa (CEMAC)"
      }
    },
    {
      "id": 4050065,
      "start_time": 1712832036,
      "duration": 34,
      "transcription": "Agradeço aos senhores convidados por suas e luzes presenças. Nada mais havendo a tratar em servo a presente reunião, antes convocando para a reunião de audiência pública, dia dezesseis de abril, terçafeira às nove horas do Plenário Declaro encerrada a presente audiência pública. Bom dia a todos. Até lá. Bom dia a todos. Bom dia, até lá.",
      "summary": " Convocação para reunião de audiência pública; boa tarde a todos.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado",
        "slug": "dr-zacharias-calil"
      }
    }
  ],
  "updated_at": 1715937526
}