{
  "id": 71766,
  "start_time": 1710806400,
  "end_time": 1710868388,
  "title": "COMISSÃO DE ADMINISTRAÇÃO E SERVIÇO PÚBLICO",
  "description": "19/03/2024 - Eleição para 1° vice-presidente e discussão e votação de propostas",
  "speeches": [
    {
      "id": 4069229,
      "start_time": 1710864502,
      "duration": 186,
      "transcription": "Sejam muito bemvindos. Tendo quórum declaro aberta a sessão. Segunda reunião deliberativa extraordinária da comissão de administração e serviço público, dezenove de março de dois mil e vinte e quatro. Havendo número regimental declaro aberto o presente reunião. Em apreciação à ata da primeira reunião extraordinária de instalação e eleição para o cargo de presidente, realizada no dia doze de março de dois mil e vinte e quatro. Dispensada a leitura da ata conforme o parágrafo do artigo quinto, do ato da mesa, dois três barra vinte. Em votação a ata os senhores deputados e a senhora deputaias que aprovam permaneçam como se encontram. Aprovada. Informo que o expediente encontrase à disposição dos interessados na mesa e na página da comissão na internet. Acordo de procedimentos. Encontra sobre a mesa a proposta de acordo de procedimento para o ano de dois mil e vinte e quatro, foi encaminhado via Infoleg, comunica previamente aos membros dessa comissão. O presente acordo foi elaborado com o objetivo de estabelecer regras para a organização e para o bom andamento dos trabalhos, nos termos do artigo cinquenta e do regimento interno. Em discussão, o acordo de procedimentos. Não havendo oradores escritos declaro encerrada a discussão. Em votação acordo de procedimentos. Senhores deputados e senhoras deputadas que aprovam permaneçam como se encontram. Aprovado. Com o objetivo de conferir maiores, objetividade deliberativa aos trabalhos realizados por essa comissão, submeto à consideração de vossa excelência, ato desta que determina o arquivamento de dezesseis requerimentos apresentados na sessão legislativa anterior, cujo objeto não foi alcançado naquela oportunidade. A relação dos requerimentos que serão arquivados foi encaminhado ao conhecimento de vossa excelência por email, e encontra disponível na secretaria da comissão. Por acordo o retiro de ofício requerimento número dois barra dois mil e vinte e quatro, e tem dois da pauta. Projeto de lei complementar número dezoito barra dois mil e dezenove tem seis da pauta, a pedido do relator deputado Bruno Farias. O projeto do decreto legislativo número trezentos e treze barra dois mil e vinte e dois item sete da pauta, a pedido do governo. Presidente. Oi não deputado. Desejaria gostaria de",
      "summary": " Abertura da sessão, ata aprovada, acordo de procedimentos aprovado, arquivamento de 16 requerimentos, três itens de pauta remanejados. O deputado deseja algo.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069227,
      "start_time": 1710864688,
      "duration": 32,
      "transcription": "Retirado de pauta de três projetos que eu sou relatora, pra que nós possamos, enfim estar aprimorando os pareceres. Projeto que diz respeito, o item seis vossa excelência retirou, não é? De ofício? Sim, de ofício. Seria? Não item seis, perdão, foi.",
      "summary": " Deputada propôs retirar três projetos que está relatando para aprimorar pareceres, incluindo o item anteriormente retirado por ofício do governo.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4069212,
      "start_time": 1710864720,
      "duration": 3,
      "transcription": "Presidente, deputado Raymond. Raymond. Presidente Obrigado",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069221,
      "start_time": 1710864723,
      "duration": 32,
      "transcription": "Gostaria de solicitar na condição de relatora, que pudesse ser retirado de pauta, o item, O item, nove. O item dez. E o item treze. Na condição de relatora. Perfeito.",
      "summary": " Relatora solicita retirada de três itens da pauta.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4069217,
      "start_time": 1710864755,
      "duration": 6,
      "transcription": "Escrever, parabenizar deputada Samuel Bonfim pela iniciativa, dizer que eu estive agora em Minas Gerais e o ministro fez o lançamento o ministro da educação Camilo Santana, do programa pede meia, que é aquela bolsa escola com poupança escola. É programa extraordinário do governo do presidente Lula, e que vai ajudar muitos estudantes pra gente combater vazão escolar. Estavam presentes também no ato de lançamento do programa, servidores que estão em greve e que são da do dos técnicos administrativos da Universidade Federal de Minas Gerais. E o ministro garantiu a eles que está por dentro do assunto e quer realmente ver uma tratativa pra que isso possa ser resolvido. Todos nós reconhecemos e o governo também, assim o ministro disse, A0A necessidade de valorização dessas carreiras do Plano da Educação. Bem porque, carreiras de fiscalização e outras, Polícia Federal, já tiveram esse ano uma correção da própria carreira, superior até o reajuste inflacionário deste ano. E a ideia é que todas as carreiras sejam revistas. Então ainda há processo de debate, discussão e o ministro Camilo quer também contribuir nesse debate. Então eu eu vou incluir aí também que possa ser feito o convite ao Ministério da Educação e Cultura, se a deputada Sâmia assim concordar, pra que eles possam também estar presente o nosso debate, bem como se vossa excelência me permitiu uma sugestão vinda do presidente da da nossa comissão, uma reunião com o Ministro da Educação também pudesse ser marcada, pra que a gente com ele também fizesse uma conversa pra fazer essa mediação da negociação da greve que tem que sempre ser respeitada com o direito do trabalhador e da trabalhadora. Muito obrigado. Claro. Perfeito.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069223,
      "start_time": 1710864761,
      "duration": 29,
      "transcription": "Fazer uma pequena modificação no requerimento, o no requerimento que está no item dois da pauta, coincidentemente também o requerimento dois, que é valorização da carreira dos analistas especialista em infraestrutura, eu gostaria que nós tivéssemos, eu gostaria de retirar de pauta pra que nós pudéssemos fazer uma discussão com com a ministra. Perfeito.",
      "summary": " Deputada quer retirar requerimento de pauta para discutir com a ministra sobre a valorização da carreira dos analistas especialistas em infraestrutura.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4069214,
      "start_time": 1710864790,
      "duration": 8,
      "transcription": "Retirada de ofício, eu vou solicitar uma audiência ministra pra Perfeito que ela possa item três presidente, eu não",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069222,
      "start_time": 1710864798,
      "duration": 56,
      "transcription": "Vossa excelência se referiu sobre ele, que é sobre a receita federal, eu gostaria de de de colocar como convidados o secretário especial da receita, a representante da secretaria executiva da a executiva Miriam e no que diz respeito ao secretário executivo do Ministério da Fazenda gostaria que fosse uma uma representação da secretaria executiva do Ministério da Fazenda, ou seja, no terceiro convidado em vez do secretário representante da secretaria executiva do Ministério da Fazenda. E os e os demais convidados como se encontra no requerimento, se vossa excelência me Perfeito.",
      "summary": " Deputada sugeriu convidar secretário especial de receita, representante da secretaria executiva da receita e do Ministério da Fazenda, em vez do secretário executivo.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4069224,
      "start_time": 1710864854,
      "duration": 98,
      "transcription": "Projeto de lei número cinco três oito nove de dois mil e dezenove, item doze da pauta, a pedido do relator deputado Luiz Gastão. Também retirado. O treze a deputada já solicitou né? Item requerimento número barra dois mil e vinte e quatro, da deputada Samia Bonfim, que aqui se encontra presente. Requei a realização de audiência pública para debater o tema, as mobilizações dos servidores técnicosadministrativos de universidades federais e institutos federais, por reajuste salarial, com participação dos seguintes convidados. Senhor Sandro Pimentel, representante da federação de sindicato dos trabalhadores, Técnicos Administrativos e Instituições de Ensino Superior Público do Brasil, Fazubra sindical, representante do ANDES, Sindicato Nacional dos Docentes de Destruições de Ensino Superior, representante do Fona SEF, Fórum das entidades nacionais dos servidores públicos federais, representante do SINACEF, Sindicato Nacional dos Servidores federais da Educação Básica, Profissional e Tecnológica, representante do Departamento Intersindical de Estatística e Estudos Socioeconômicos de IESI, e representante do Ministério da Gestão e da Inovação Presidente, Alice Portugal. Eu gostaria.",
      "summary": " Deputado propôs audiência pública sobre reajuste salarial para servidores técnicos e administrativos de universidades e institutos federais, com participação de representantes sindicais e do Ministério da Gestão e da Inovação.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069220,
      "start_time": 1710864952,
      "duration": 27,
      "transcription": "De subscrever o requerimento da deputada Sâmia, né, e dizer que a gente precisa fazer com urgência essa audiência. Eu estava fazendo também mas não entrou pra pauta o de hoje e queria sugerir que entrasse o PROIFES também, que é uma outra entidade dos docentes, eles têm duas entidades, então que esse movimento PROIFES pudesse também compor a mesa Perfeita. Concordância claro Vamos acrescentar, perfeito.",
      "summary": " Deputada quer subscrever requerimento de outra deputada e urgir audiência com inclusão do PROIFES. Concordância expressa com a sugestão.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4069213,
      "start_time": 1710864979,
      "duration": 7,
      "transcription": "Pela ajuda. Presidente, gostaria também de solicitar com a autoria",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069219,
      "start_time": 1710864986,
      "duration": 30,
      "transcription": "Do requerimento acho que é absolutamente importante nós temos dezenas de universidades que os técnicos administrativos eles estão em movimento paraedista, uma reivindicação absolutamente justa para que haja a reestruturação das carreiras. Então, também gostaria de teria apresentado também requerimento, mas deputada Sam Menus representa com este requerimento e gostaria de subscrevêlo. Perfeito deputada, aceito. Deputada Sam é minha sempre",
      "summary": " Deputada concorda com requerimento sobre reivindicações justas de trabalhadores técnico-administrativos em universidades, e o co-assina com outra deputada.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4069215,
      "start_time": 1710865016,
      "duration": 4,
      "transcription": "Muito bem. Obrigada pelas palavras",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069232,
      "start_time": 1710865020,
      "duration": 101,
      "transcription": "Agradecer também por ter pautado o requerimento e agradecer à deputada Alice e também à deputada Érica por subscreverem, que me honro com essa assinatura também, porque acho que esse é tema de extrema importância, são servidores federais de todo o Brasil que estão paralisados ou em greve nesse momento no processo de mobilização permanente, desde a metade do ano passado estão numa discussão junto ao governo federal sobretudo junto ao MGI né o ministério da Ministra Esterduerke, a respeito da temática da reposição das perdas salariais, que chegase a computar até trinta e quatro por cento de perda nos últimos anos, e infelizmente não se chegou numa saída, num acordo que seja razoável pros servidores. Tendo em vista que pra esse ano é uma previsão de 0 por cento nos demais escalonados, só que ainda muito inferior ao valor que é justo e necessário de acordo com as perdas inflacionárias a gente pede inclusive para que essa audiência seja tentar Claro de acordo com os horários da comissão mas o mais rápido possível que como o processo de mobilização está em curso e muito provavelmente depois do feriado da semana santa a gente não tem as sessões presenciais, portanto vai haver esvaziamento aqui, de Brasília, tentar organizar de alguma forma que tenha representações dos estados, por isso a gente listou também as diferentes entidades, acolheu a sugestão da deputada Alice Portugal também de inserir o PROIFES, porque são muitas categorias do país inteiro, milhares de pessoas atingidas e serviços paralisados. A gente quer que seja solucionado, que esses servidores tenham direito ao reajuste, e eu acredito que essa audiência pública também cumpre com esse papel né, que tem apoio dos parlamentares e disposição de discutir e de diálogo. Obrigada.",
      "summary": " Deputada pautou requerimento sobre reivindicações de servidores federais em greve; discussão em andamento há meses com governo sobre reposição de perdas salariais, sem acordo razoável; pedem audiência pública o mais breve possível antes do recesso de Semana Santa; serviços paralisados em todo país e direito a reajuste exigido.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 4069211,
      "start_time": 1710865121,
      "duration": 5,
      "transcription": "Presidente, deputado Raymond. Raymond. Presidente Obrigado",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069226,
      "start_time": 1710865126,
      "duration": 91,
      "transcription": "Sâmia, até porque eu acho que o parlamento cumpre papel importantíssimo, que é de debater os problemas que estão aflorados na sociedade. E lembrar é interessante a gente perceber que durante governos que há de nos governos que há diálogo, né, as manifestações elas são, né, elas são mais fortes, até porque encontrase, encontram espaço pra que isso aconteça, né, nós vivemos em vivemos durante quatro anos do governo passado em que a gente ficou muito calado, né, as manifestações, as greves, elas praticamente existiram, existiram. Por quê? Porque os governos de direito ou de extrema direita como é o caso que tivemos nos na última quadra, nos últimos quatro anos anteriores ao do governo presidente Lula, governo sem diálogo. Tudo bom? Governo que estava fechado pras negociações, e aí de certa forma amedrontava. Então o governo do presidente Lula, ou o governo de qualquer governante do campo democrático que tenha apreço à democracia, apreço ao diálogo, apreço ao serviço público, esse aí aí os movimentos acabam encontrando espaço pras suas manifestações. Então, eu acho muito salutar, muito saudável a gente dêbata isso no parlamento e a deputada Sâmia cumpra esse papel bacana e a gente quer de fato que as as universidades, os o os IFS, AAA os os institutos todos disputam as suas condições de trabalho e os seus direitos. Muito bem muito obrigado. Perfeito deputado",
      "summary": " Deputado discute importante papel do parlamento no debate de problemas sociais, menciona que durante governos dialogantes, manifestações e greves são mais frequentes, e elogia debate sobre melhorias nas universidades e institutos.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 4069216,
      "start_time": 1710865217,
      "duration": 5,
      "transcription": "Gostaria de solicitar na condição de relatora, que pudesse ser retirado de pauta, o item, O item, nove. O item dez. E o item treze. Na condição de relatora. Perfeito.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069248,
      "start_time": 1710865222,
      "duration": 113,
      "transcription": "Escrever, parabenizar deputada Samuel Bonfim pela iniciativa, dizer que eu estive agora em Minas Gerais e o ministro fez o lançamento o ministro da educação Camilo Santana, do programa pede meia, que é aquela bolsa escola com poupança escola. É é programa extraordinário do governo do presidente Lula, e que vai ajudar muitos estudantes pra gente combater vazão escolar. Estavam presentes também no ato de lançamento do programa, servidores que estão em greve e que são da do dos técnicos administrativos da Universidade Federal de Minas Gerais. E o ministro garantiu a eles que está por dentro do assunto e quer realmente ver uma tratativa pra que isso possa ser resolvido. Todos nós reconhecemos e o governo também, assim o ministro disse, A0A necessidade de valorização dessas carreiras do Plano da Educação. Bem porque, carreiras de fiscalização e outras, Polícia Federal, já tiveram esse ano uma correção da própria carreira, superior até o reajuste inflacionário deste ano. E a ideia é que todas as carreiras sejam revistas. Então ainda há processo de debate, discussão e o ministro Camilo quer também contribuir nesse debate. Então eu eu vou incluir aí também que possa ser feito o convite ao Ministério da Educação e Cultura, se a deputada Sâmia assim concordar, pra que eles possam também estar presente o nosso debate, bem como se vossa excelência me permitiu uma sugestão vinda do presidente da da nossa comissão, uma reunião com o Ministro da Educação também pudesse ser marcada, pra que a gente com ele também fizesse uma conversa pra fazer essa mediação da negociação da greve que tem que sempre ser respeitada com o direito do trabalhador e da trabalhadora. Muito obrigado. Claro. Perfeito.",
      "summary": " Deputado refere programa \"Pede Meia\" contra evasão escolar; servidores universitários em greve presentes; garantiu atenção a assunto, reconhece necessidade de valorizar carreiras educacionais e propõe reunião com ministro para negociação. Discutirão revisão de carreiras, envolverão Ministério da Educação e Cultura no debate sobre a greve.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 4069228,
      "start_time": 1710865335,
      "duration": 22,
      "transcription": "Presidente, obrigado pelas colocações, vamos solicitar uma audiência ao ministro, e a gente pode formar uma comissão, eu posso ir com vocês também claro, A gente forma uma comissão e vai lá conversar com ele pra chegar ao entendimento, né? É claro, que a reposição salarial é direito aí dos trabalhadores, não tenho dúvida, enfim, questão remuneratória é fundamental. Presidente, eu esqueci na",
      "summary": " Deputado propõe solicitar audiência ao ministro, formar comissão e discutir reposição salarial e direitos trabalhadores.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069210,
      "start_time": 1710865357,
      "duration": 6,
      "transcription": "De pedir subscrição ao ao requerimento da deputada Samia. Tá. Deputado Ray Mol, muito obrigado. Perfeito, vamos anotar",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 4069218,
      "start_time": 1710865363,
      "duration": 8,
      "transcription": "Da Universidade Federal da Bahia, fui dirigente da FazUBRA por muitos anos, não é? É uma das entidades, a entidade central que está sendo convidada, e é necessário dizer no âmbito dessa comissão que essa é a categoria que percebe os menores salários do Poder Executivo. É sabido que o Poder Executivo paga os menores salários para os servidores públicos, mas no Poder Executivo, os servidores técnicoadministrativos das universidades e dos institutos federais são os que menos percebem. Profissional de nível superior ganha em fim de carreira cinco mil, seis mil reais, no início é dois mil e quinhentos reais. São doutores, são mestres, pessoas da mais alta da mais alta especialização. Nós temos óbvio do caldeireiro do do trabalhador da manutenção ao pósdoutor que garante as pesquisas e a extensão da universidade, com plano de carreira que evolui, mas evolui muito mais lentamente do que qualquer outro, do que qualquer outra carreira. Eu fui à mesa de negociação e pedi que o novo plano fosse lido de uma leitura guiada pra se amenizar essa esse sofrimento dos servidores infelizmente não tivemos êxito. Então eu acho que esse debate pode servir inclusive de alinhamento pra que a comissão possa atuar junto ao ministério no sentido de buscar mediar o movimento, mediar essa essa essa insatisfação, mas ao mesmo tempo garantir resultados porque são resultados necessários e urgentes. O índice de desligamento é o maior do serviço público, vai a setenta e cinco por cento. O servidor passa no concurso, e sai porque passa em outro concurso e se evade. Setenta e cinco por cento é o maior índice da história do serviço público, ou seja, não é uma fixação que prejudica os serviços das universidades e dos institutos federais. Você vai ganhar o dobro como bibliotecária num tribunal ou em outro órgão do setor público. É algo absolutamente injustificável e evidentemente o impacto é impacto muito pequeno, não é, diante dos problemas que nós temos no país. Então é deixar esse registro pra que a gente possa de fato construir uma grande sessão. Perfeito deputada, sem investimento em educação realmente o futuro é muito.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069235,
      "start_time": 1710865371,
      "duration": 147,
      "transcription": "Da Universidade Federal da Bahia, fui dirigente da FazUBRA por muitos anos, não é? É uma das entidades, a entidade central que está sendo convidada, e é necessário dizer no âmbito dessa comissão que essa é a categoria que percebe os menores salários do Poder Executivo. É sabido que o Poder Executivo paga os menores salários para os servidores públicos, mas no Poder Executivo os servidores técnicoadministrativos das universidades e dos institutos federais são os que menos percebem. Profissional de nível superior ganha em fim de carreira cinco mil, seis mil reais, no início é dois mil e quinhentos reais. São doutores, são mestres, pessoas da mais alta da mais alta especialização. Nós temos óbvio do caldeireiro do do trabalhador da manutenção ao pósdoutor que garante as pesquisas e a extensão da universidade, com plano de carreira que evolui, mas evolui muito mais lentamente do que qualquer outro, do que qualquer outra carreira. Eu fui à mesa de negociação e pedi que o novo plano fosse lido de uma leitura guiada pra se amenizar essa esse sofrimento dos servidores infelizmente não tivemos êxito. Então eu acho que esse debate pode servir inclusive de alinhamento pra que a comissão possa atuar junto ao ministério no sentido de buscar mediar o movimento, mediar essa essa essa insatisfação, mas ao mesmo tempo garantir resultados porque são resultados necessários e urgentes. O índice de desligamento é o maior do serviço público, vai a setenta e cinco por cento. O servidor passa no concurso, e sai porque passa em outro concurso e se evade. Setenta e cinco por cento é o maior índice da história do serviço público, ou seja, não é uma fixação que prejudica os serviços das universidades e dos institutos federais. Você vai ganhar o dobro como bibliotecária num tribunal ou em outro órgão do setor público. É algo absolutamente injustificável e evidentemente o impacto é impacto muito pequeno, não é, diante dos problemas que nós temos no país. Então é deixar esse registro pra que a gente possa de fato construir uma grande sessão. Perfeito deputada, sem investimento em educação realmente o futuro é muito.",
      "summary": " Deputada refere-se à baixa remuneração e lento avanço de carreira de servidores técnico-administrativos em universidades e institutos federais, com alto índice de desligamento e insatisfação. Solicita comissão a atuar junto ao ministério para medição e garantia de resultados urgentes e necessários.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4069225,
      "start_time": 1710865518,
      "duration": 94,
      "transcription": "Sombrio de nosso país. Eu sou defensor da educação, fui professor também, e que a gente puder ajudar aqui, a gente está à disposição. Havendo mais quem queira discutir declaro encerrada a discussão. Ninguém quer encaminhar? Não não. Em votação o requerimento, os deputados que o aprovam permaneçam como se encontram. Aprovado. Vamos agora ao item três. Isso não foi retirado né? Não, não. Ela não queria parecer pra cima. Não? Não? Item três barra dois mil e vinte e quatro, da deputada Erika Okocai. Solicito a realização de audiência pública para a discussão do tema, o novo regimento interno da secretaria especial da Receita Federal do Brasil, e seus impactos sobre a administração tributária, com a participação dos seguintes convidados. Robson Barreirinhas, secretário especial da receita, Miriam Aparecida Belchior, secretária executiva da Casa Civil, da presidência da república, Dário Carnivale Dorigan, secretário executivo do Ministério da Fazenda, Isaac Falcão, presidente do Sindicato Nacional, e Thales Freitas, presidente do Sindi Receita. Em discussão o requerimento. Presidente, eu tinha, no",
      "summary": " Deputado propõe discussão sobre educação e novo regimento da Receita Federal; aprova audiência pública com participação de secretários, presidente do Sindicato Nacional e do Sindi Receita.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069240,
      "start_time": 1710865612,
      "duration": 179,
      "transcription": "No terceiro convidado, eu tinha sugerido uma modificação aceita por vossa excelência, de ir representante da secretaria, representante do Ministério da Fazenda, e não especificamente o secretário executivo. Perfeito deputado, vamos vamos retificar. É isso, e para além disso, é é muito importante, a receita federal ela tem uma papel extremamente relevante para o Brasil. Claro. Ela diz respeito à necessidade de você enfim, enfrentar a sonegação, enfrentar uma série de fraudes que acontecem, e ser fundamental pra que você possa enfim ter uma política tributária, que seja uma política tributária que fortaleça as políticas públicas porque em verdade a Receita Federal ela o 0 trabalho dos servidores e servidoras da Receita Federal vão se traduzir em uma saúde mais robusta, em uma educação mais em políticas públicas fundamentais pra que nós possamos ter país que consiga fechar o ciclo dos seus períodos traumáticos em particular das casas grandes e senzalas literais e metafóricas. E ao mesmo tempo quando se muda o processo e a arrecadação passa a ter o processo de ir equilíbrio fiscal e se rompe com o teto de gasto, porque o teto de gastos ele em verdade menosprezou a arrecadação. Na medida em que só se podia aplicar ou só se podia investir em despesas primárias na medida em que é o, na na medida exata da variação da própria inflação. Agora a arrecadação passou a ser componente importante, aliás o Brasil tem dado demonstrações do seu vigor na arrecadação de impostos para que você possa ter país mais justo aliás, a justiça tributária é absolutamente fundamental pra que nós possamos romper uma lógica de que a população do do imposto muito muito muito altivo com relação ao consumo e a renda dos trabalhadores com menor poder aquisitivo e que beneficia tanto as grandes fortunas e beneficia tanto, enfim aqueles que vivem de lucros e de dividendos que aliás não pagam imposto nesse país. Então portanto é muito importante que nós possamos fazer essa discussão da reestruturação da receita e que ela possa ser uma reestruturação discutida a partir de quem constrói a receita e quem constrói a receita são servidores e servidoras por isso a importância de realizarmos esta audiência pública e posteriormente presidente eu irei, apresentar requerimento pra construção de uma subcomissão pra que nós possamos acompanhar a receita aqui a partir desta comissão, era o que tinha pra falar.",
      "summary": " Deputada propõe modificação para representante da Receita Federal na secretaria de Fazenda, estressa importância da Receita Federal no Brasil para combater sonegação e fraudes, busca uma política tributária forte para fortalecer políticas públicas e justiça tributária, propõe discutir reestruturação da receita a partir de quem a constrói e pedirá construção de subcomissão para acompanhar a receita na comissão.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4069238,
      "start_time": 1710865791,
      "duration": 57,
      "transcription": "Deputada vamos anotar aqui, as suas sugestões muito pertinentes, e vamos dar encaminhamento o mais breve possível. Não havendo mais quem queira discutir declaro encerrada a discussão. Em votação o requerimento, os deputados e deputadas que eu aprovam permaneçam como se encontram. Aprovado. Requerimento número quatro barra vinte e quatro, do deputado Rogério Corrêa. Requer a realização de fórum em Belo Horizonte, para debater com a população, propostas para urbanização da área do antigo aeroporto Carlos Prates, conforme dispõe as diretrizes do programa de democratização de imóveis da União, Em discussão o requerimento. Presidente.",
      "summary": " Deputado propôs encerrar discussão e realizar fórum em Belo Horizonte sobre urbanização do antigo aeroporto Carlos Prates, conforme programa de democratização de imóveis da União. Aprovado requerimento.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069244,
      "start_time": 1710865848,
      "duration": 275,
      "transcription": "Agradeço a leitura do requerimento e peço aos colegas a aprovação, fórum para fazer debate numa área muito importante de Belo Horizonte. Presidente Lula lançou recentemente com o Ministério da Gestão, com a ministra Ester Dueck, programa que propõe a democratização de imóveis da União. Então são vários imóveis no país, alguns servirão ou talvez a maioria deles até pra moradia popular. São prédios da União que estavam já defasados, não têm utilização, e que no governo passado eles se propõem simplesmente a colocar no leilão. Quando aparecia comprador pro leilão era preço, muito pequeno e que nas grande maioria sequer aparecia. Então o governo faz agora uma outra modalidade, que é ver o que existe de imóveis da União que podem ser repassado pra municípios e pro próprio estado. Neste caso, em Belo Horizonte, existe uma área que já foi uma parte repassada da união para o município de Belo Horizonte, que é na antiga área do Aeroporto Carlos Prates. Aeroporto Carlos Prates é aeroporto já sem eficiência, que funcionava lá basicamente em hangares particulares pra jatinhos, transporte de aeronaves de empresários e às vezes alguma empresa que fazia lá, mais voos pra pra escolas de aviação. Então era aeroporto numa área muito adensada, que vira e mexe dá problemas também de acidentes, com mortes inclusive, fora o ruído. Então uma região muito adensada é algo antigo. E ao invés de fazer a venda disso leilão, pra que se transformasse em especulação imobiliária particular, o governo está fazendo a sessão para a prefeitura de Belo Horizonte. Mas é preciso discutir o que vai ter na área. É uma área enorme. Em BH nós temos parque municipal no centro da cidade, que é praticamente o parque onde as pessoas mais visitam, parque de diversão que tem ao mesmo tempo atividades de cultura. Esse é três vezes e meia, essa área do parque municipal. Numa região também que é próxima do centro de Belo Horizonte, é a região inclusive que eu nasci lá no bairro Carlos Pratos, Padre Eustaquio. Então essa área nós estamos querendo fazer grandes áreas pra ocupação da população, de bem social. Ali cabe com certeza escolas pra creche, educação infantil, também pra UBS que é reivindicado na região. Ali nós temos que ter atividades culturais importantes, atividade de esporte, a área verde, que é uma região muito pouca área verde, talvez a menor, a menor da região do de Belo Horizonte, é essa região noroeste, e mesmo moradias populares. Então isso evidentemente tem custo é preciso planejar como que vai ser. E uma parte já foi doada que é uma parte para parque, onde já pode haver e a prefeitura deve iniciar o trabalho, para recuperação desse parque, parque com campo de futebol e área verde. O que eu estou propondo é exatamente nós fazermos lá, seminário, mas não é bem nome de seminário né? É uma, fórum, pra que a gente neste fórum possa debater com a população local, o que que se pretende pra essa região porque também não podemos deixar documentos agora de vacina documentos agora de vacina, ao que tudo indica tentou golpe e deve ser preso por causa disso, ele queria simplesmente vender esses esse imóvel pra iniciativa privada e junto com o governador Zema, que é outro privatista, entregar pro mercado imobiliário dos mais ricos na cidade. E nós queremos preservar como área pública, mas o povo tem que dar opinião também né? Então o prefeito lá, ele está apoiando mas sabe o quê? O negócio do prefeito é meio, cidade meio parada, não escuta direito o povo, nós queremos que o povo seja escutado então, eu pediria o apoio para que a gente faça bom debate pra que a população escolha o que fazer nessa área enorme que tem na região metropolitana. E tomara que outras áreas apareçam pelo país afora, em que o áreas do governo federal possam ser bem utilizados pela população. Obrigado. Perfeito deputado. Em Recife mesmo temos muitas",
      "summary": " Deputado propõe debater democratização de imóveis da União em Belo Horizonte, specifically the former Carlos Prates Airport area. This area, now obsolete and problematic, is proposed to be repurposed as a large public space for social benefit, including schools, healthcare, culture, sports, and housing. The Deputy emphasizes the importance of public participation and input in the decision-making process.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 4069247,
      "start_time": 1710866123,
      "duration": 38,
      "transcription": "Sobre o tema. Parque onde era aeródromo lá está virando grande parque com moradias populares. O nosso tradicional parque da Jaqueira, que pertencia ao ao Instituto de Previdência, o INSS, foi feito acordo lá também virou grande parque, e é parque verde há muito tempo, né? Enfim eu acho que a ideia é muito boa, vamos vamos tocar aí de acordo com a pauta, e já que o senhor é é da região poderia nos representar lá. Se for o caso a gente vai também não tem problema nenhum. Seria prazer eu gosto muito de BH, sou muito bem recebido lá, tenho muito amigo mineiro. Obrigado presidente, nós vamos lá se e no mais",
      "summary": " Deputado fala sobre transformação de antigo aeródromo em grande parque com moradias populares e apoia ideia. Menciona parque Jaqueira, que também passou por transformação e agora é parque verd. Sugestiona representação na questão e expressa apreço por Belo Horizonte.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069236,
      "start_time": 1710866161,
      "duration": 12,
      "transcription": "Mas no fim de semana no final do dia podemos ir no mercado também comer uma uma carninha com Maravilhoso o mercado. Uma cervejinha gelada faz bem também A tradicional cachacinha de Minas também. Com certeza. Na região de Salinas.",
      "summary": " Deputado: \"Final de semana, visite o mercado em Salinas para uma boa carne, cerveja gelada ou cachaça de Minas.\"",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 4069243,
      "start_time": 1710866173,
      "duration": 47,
      "transcription": "Obrigado. Não havendo mais quem, não havendo mais quem queira discutir declaro encerrada a discussão. Em votação o requerimento, os deputados que o aprovam, deputados e deputados permaneçam como se encontram. Aprovado. Vou dar uma suspendida na pauta agora pra gente tratar da eleição do vicepresidente. Pode ser Deu quórum. Deputada Samia. Presidente, se o senhor não se importar, é porque eu tenho que",
      "summary": " Deputado encerra discussão, aprovado requerimento, pausa para eleição de vice-presidente.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069233,
      "start_time": 1710866220,
      "duration": 12,
      "transcription": "Buscar o meu filho na escola, se a gente pudesse só fazer a a leitura do item cinco que eu pedi para subscrever a deputada Luciene e aí depois a gente faz a Claro deputada.",
      "summary": " Deputada sugeriu leitura do item cinco e buscar filho na escola.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 4069253,
      "start_time": 1710866232,
      "duration": 55,
      "transcription": "As mulheres sempre mandam. Vamos lá, item cinco a pedido de época da Sâmia. Requerimento número cinco barra vinte e quatro, das da senhora professora Luciene Cavalcante. Deputada professora Luciene Cavalcante, que requer a legislação de audiência pública para debater o cumprimento do piso salarial dos professores. Com a participação dos seguintes convidados, representantes do Ministério da Educação, representante do Ministério Público Federal, representante da Confederação Nacional dos Trabalhadores em Educação, CNTE, representante da Advocacia Geral da União, Carlos Giannazi, professor e deputado estadual de São Paulo, e representante da associação dos membros dos tribunais de contas do Brasil, a TRICOM, em discussão o requerimento. Presidente, eu não quero discutir, acho que o a",
      "summary": " Deputado propõe audiência pública sobre piso salarial de professores, com participação de representantes do Ministério da Educação, Ministério Público Federal, CNTE, Advocacia Geral da União, Carlos Giannazi, e TRICOM.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069249,
      "start_time": 1710866287,
      "duration": 25,
      "transcription": "Da deputada Luciene é muito louvável, é uma uma tecla que ela tem batido muito sobre isso a questão da negligência de estados e municípios na relação do piso do magistério, eu queria subscrever apenas o requerimento. Perfeito, obrigado. Perfeito deputado, vamos à nova Gostaria de subscrever também presidente? Claro deputada.",
      "summary": " Deputado refere louvor à deputada Luciene por defender questão do piso do magistério e deseja subscrever requerimento sobre negligência de estados e municípios neste assunto. Também deseja subscrever na nova proposta do presidente.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 4069230,
      "start_time": 1710866312,
      "duration": 3,
      "transcription": "Presidente, alguém mais? Eu gostaria de subscrever",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069251,
      "start_time": 1710866315,
      "duration": 31,
      "transcription": "Deputada Luciene não se incomodar eu queria fazer uma indicação também de uma deputada estadual de Minas Gerais porque lá também se descumpre o piso que é a deputada Beatriz Cerqueira, que foi também presidenta da Central Única dos Trabalhadores de Minas Gerais, e este assunto está em voga lá porque governador Zema ele disputa com o governador de São Paulo e do Rio quem paga piora as professoras. Então eu não posso deixar de trazer o assunto de Minas Gerais aqui também pra essa questão do piso salarial. E também, presidente, se me permite, se",
      "summary": " Deputado menciona problemas com piso salarial de professores em Minas Gerais, críticas à deputada Beatriz Cerqueira e governador Zema.",
      "speaker": {
        "id": 204480,
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "id": 4069242,
      "start_time": 1710866346,
      "duration": 11,
      "transcription": "Também vai, obviamente com a concordância da deputada Luciene gostaria que fosse incorporado também o representante de sindicato de professores aqui do Distrito Federal. Tá.",
      "summary": " Deputada propõe ter presença de representante do sindicato de professores do Distrito Federal, com acordo da deputada Luciene.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4069231,
      "start_time": 1710866357,
      "duration": 5,
      "transcription": "Anotações aqui da mesa pra gente Presidente, vou também vou também pedir",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069245,
      "start_time": 1710866362,
      "duration": 18,
      "transcription": "Deputado Raymond, vou também aqui solicitar à deputada Sâmia, porque o Rio de Janeiro de fato também tem essa essa lástima né da da negligência dos governantes, pedir também que seja inserido o sindicato dos profissionais de educação do estado do Rio de Janeiro, o 0 CEP Rio de Janeiro.",
      "summary": " Deputado solicita inclusão do sindicato de educadores do Rio de Janeiro, referenciado como 0 CEP RJ, para ajudar a abordar a negligência enfrentada pelo estado.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 4069234,
      "start_time": 1710866380,
      "duration": 7,
      "transcription": "Deputado, vou pedir a anotação aqui da mesa também pra que possamos convidálo Presidente Presidente, sem dúvida",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069255,
      "start_time": 1710866387,
      "duration": 82,
      "transcription": "Esses demais convites são super pertinentes à audiência pública. Aqui a deputada professora Luciene cita inclusive uma observatório que foi feita do piso do magistério, que resulta em mais de setecentos municípios no mínimo que não cumprem com essa obrigação, estão espalhados infelizmente em vários estados da federação e portanto essas representações são super justas, a gente está falando de uma lei que é de dois mil e oito, que inclusive corresponde a dos aspectos da nossa constituição né, quando prevê inclusive que tem que ter, que o ensino será ministrado com base nos seguintes princípios, valorização dos profissionais de educação escolar, piso salarial profissional nacional pros profissionais de educação pública nos termos da lei federal. E infelizmente além de não pagar o piso, muitos governadores e prefeitos eles acabam fazendo manobras, colocando subsídios, colocando, embutindo outros direitos que acabam complementando momentaneamente o salário, mas que acabam não sendo incorporados de fato como piso pra esse profissional de educação, Tenho certeza que essa audiência vai ser super produtiva pra dar consequência pra esse levantamento que foi feito e pra entender pouco mais do panorama e das possíveis soluções né pra temática do PIX. Obrigado. Perfeito, deputada. Estamos indo embora. Presidente? Por não, deputada? Veras, só pra subscrever também",
      "summary": " Deputada se refere à importância de cumprir lei de 2008 que estabelece valorização de profissionais de educação, piso salarial nacional e sua incorporação como direito. Menciona observação sobre municípios que não cumprem e espera que audiência pública seja produtiva para abordar tema e possíveis soluções.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 4069237,
      "start_time": 1710866469,
      "duration": 3,
      "transcription": "Maravilha",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "id": 4069239,
      "start_time": 1710866472,
      "duration": 8,
      "transcription": "Vamos subscrever também. Todo mundo defendendo os professores. Presidente. Isso aí. Foi nada, Thaís? Bom aí.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069256,
      "start_time": 1710866480,
      "duration": 96,
      "transcription": "Como uma das autoras da emenda do piso no Fundeb quero subscrever o requerimento e dizer que nós estamos na Aprovamos o piso dos professores e até hoje a guerra depois de duas duas confirmações pelo supremo tribunal federal da constitucionalidade do piso, infelizmente ainda há entes públicos e organizações de prefeitos que defendem o descumprimento, incorporação de gratificações e o descumprimento do piso, é algo realmente inaceitável, é a mesma coisa com o piso da enfermagem. O supremo legislou e neste caso, legislou contrariamente incluindo a carga horária inexistente, fictícia, quarenta e quatro horas diminuindo assim o valor do piso aprovado pela Câmara, pelo Senado, né, duas emendas constitucionais e uma lei, duas emendas constitucionais e uma lei, ou seja o congresso se desmoraliza aos olhos da sociedade, porque aprova a lei e o supremo emenda, e no caso supremo com grande ação em defesa da democracia, mas quando se trata de direitos a luta é grande. Em relação aos professores é essa permanente ação que levou a paralisações essa semana em todo o Brasil em prol do cumprimento do piso. Eu quero subscrever o requerimento, dizer que sou militante dessa causa. Perfeito deputado obrigado. Não havendo mais",
      "summary": " Deputada concorda com requerimento sobre piso dos professores, criticando descumprimento por alguns entes públicos e organizações. Menciona luta contínua por cumprimento, resultando em paralisações de professores no Brasil. Seu discurso expressa compromisso com causa do piso dos professores.",
      "speaker": {
        "id": 74057,
        "name": "Alice Portugal",
        "position": "Deputada"
      }
    },
    {
      "id": 4069250,
      "start_time": 1710866576,
      "duration": 18,
      "transcription": "Discutir declaro encerrada a discussão, perdão, não havendo mais quem queira discutir declaro encerrada a discussão. Em votação o requerimento os deputados e as deputadas o aprovam permaneçam como se encontram. Aprovado. Presidente vossa excelência vai suspender ela? Eu não não entendi.",
      "summary": " Discussion concluded, request approved; deputies to remain as is.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069241,
      "start_time": 1710866594,
      "duration": 5,
      "transcription": "Reunião pra eleição? Só a pauta de reunião. Só a pauta pra ter a eleição do",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4069266,
      "start_time": 1710866599,
      "duration": 165,
      "transcription": "Presidente. Aí depois retorno a retoma na Claro? Sim claro vamos vamos finalizar hoje. A não ser que, vossa excelência queira suspender definitivamente. Vamos lá passar a eleição do nosso vice. A eleição para o cargo de primeiro vicepresidente dessa comissão facial em votação por escrutínio secreto e pelo sistema eletrônico, exigida a maioria absoluta de votos para eleição em primeiro escrutínio, e maioria simples em segundo escrutínio. Presente a maioria absoluta dos membros desse colegiado, conforme dispõe o artigo sete do regimento interno da Câmara dos Deputados. Peço a compreensão dos senhores deputados para que permaneçam em plenário até o término da reunião. Oito também? Oito o item sete foi retirado, o oito, ainda temos. Perdão, antes de iniciar o processo de votação, esta presidência informa que recebeu a seguinte indicação, em face do acordo de lideranças partidárias, e considero registrado a respectiva candidatura que será submetida a votos de membros dessa comissão, para primeiro vicepresidente deputado Bruno Farias pelo partido avante Minas Gerais. Dispensa a leitura do procedimento de votação, a não ser que vossa excelência exijam, e está aberta a votação.",
      "summary": " Deputado propõe encerrar reunião e realizar eleição de 1º vice-presidente por voto secreto e sistema eletrônico, seguindo maioria absoluta em primeiro escrutínio e maioria simples em segundo. Candidato indicado: deputado Bruno Farias (Partido Avante, Minas Gerais).",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069262,
      "start_time": 1710866764,
      "duration": 513,
      "transcription": "Encerrada a votação primeiro escrutínio, havendo mais quem queira votar declaro encerrada a votação. Vamos pra.",
      "summary": " Votação encerrada, passando para etapa seguinte.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4069246,
      "start_time": 1710867277,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4069257,
      "start_time": 1710867285,
      "duration": 47,
      "transcription": "Proclamação, publicação aí no painel, eleito, o primeiro vicepresidente e deputado Bruno Farias, partido avante Minas Gerais. Muito bem. Meu primeiro vice, tendo em vista que foi a que foi alcançado o quórum para a eleição do primeiro vicepresidente da comissão, em primeiro escrutínio de votação, declaro eleito, para o cargo de primeiro vicepresidente da comissão de administração e serviço público deputado Bruno Farias, pelo partido avante Minas Gerais. Convido o deputado Bruno Farias para assumir a primeira vicepresidência da comissão de administração, serviço público, e declaro empossado. Bruno vai vai querer tecer algumas palavras aí pra agradecer? Só queria.",
      "summary": " Deputado eleito primeiro vice-presidente da comissão de administração e serviço público, Bruno Farias do partido Avante Minas Gerais, assume e poderá falar.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069252,
      "start_time": 1710867332,
      "duration": 11,
      "transcription": "Agradecer aí o nosso presidente valdemar e todos os colegas aí deputados pelo voto aí de confiança estamos juntos obrigado",
      "summary": " Deputado expressa gratidão a colegas e presidente por voto de confiança.",
      "speaker": {
        "id": 210989,
        "name": "Bruno Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 4069268,
      "start_time": 1710867343,
      "duration": 98,
      "transcription": "Grande Bruno seja muito bemvindo nosso expresidente né e agora nos ajudar aí como o primeiro vice. E trazer aí o seu conhecimento pra ajudar no no bom andamento aí da das pautas semanais aqui da gente, e bem como poder me substituir quando eu tiver alguma algum compromisso aqui fora da casa e não puder participar. Obrigado Bruno por aceitar aí a, a indicação, parabéns pela eleição e seja muito bemvindo. E tem oito, retirado de pauta em virtude da ausência do relator. Ele teve problema com o voo dele e vai, ele vai pousar aqui lá pras oito da noite então, não vai dar tempo dele se fazer presente. E tem onze, projeto de lei número quarenta e quatro barra vinte e três de dezesseis, do deputado Marco Antônio Cabral e e deputada Mariana Carvalho, que acresce o artigo quinze, a a lei oito meia meia meia de noventa e três, que regulamenta o artigo trinta e sete, inciso vinte e da Constituição Federal. Institui normas para licitações e contratos da administração pública e de outras providências. Pensado ao PL quatro nove quatro dois dezenove, e ao PL três oito meia vinte e Explicação da ementa veda a aquisição de copos e recipientes descartáveis produzidos a partir de derivados de petróleo no âmbito da administração pública. Concedo a palavra a relatora do projeto deputada Erika Kokay, pra proferir o seu parecer. Com a sua.",
      "summary": " Deputado: Bruno novo primeiro vice, substituirá quando ausente. Retirado de pauta item 8 por falta do relator. Apresentado PL 44/16 de Marcos Antônio e Mariana, alterando lei 8.662/93 com novas regras para licitações e contratos públicos. Similar ao PL 494/19 e PL 38/20. Proibição de copos e recipientes descartáveis de petróleo derivados no âmbito público. Palavra dada à relatora do projeto, deputada Erika Kokay.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069273,
      "start_time": 1710867441,
      "duration": 350,
      "transcription": "Autorização, vou direto ao voto presente. Perfeita pra. Cabe destacar preliminarmente que a lei oito meia meia meia de mil novecentos e noventa e três teve sua vigência prorrogada pela medida provisória onze meia sete e trinta e de março de dois mil e vinte e três, até o dia trinta de dezembro de dois mil e vinte e três estando atualmente em vigência simultânea a lei número catorze três três de primeiro de abril de dois mil e vinte e nova lei de licitações contrários. Feita a advertência, cabe nos ponderar se o objeto o objetivo colimado pelas três proposições e exame, seria atingido mediante alterações das citadas leis de estação. Pareceunos que não. É. Afinal, o que é uma licitação? Nas palavras do professor José de Santos Carvalho Filho, entre aspas podemos conceituar a licitação como procedimento administrativo vinculado por meio do qual, os entes da administração pública e aqueles por ela contratados controlados, seleciona a melhor proposta entre as as oferecidas pelos vários interessados com dois objetivos, a celebração de contrato ou a obtenção do melhor trabalho técnico artístico ou científico. Por isso a natureza jurídica da licitação é a de procedimento administrativo com o fim seletivo. Porque bem em em treina coesta o procedimento constitui conjunto ordenado de documentos e atuações que servem de antecedente e fundamento a uma decisão administrativa, assim como as providências necessárias para executálas, fechase aspa. Nessa linha intelectiva, entendemos que a mudança sugerida em uníssono pelas três proposições em foco ficarei mais bem alocada na lei doze trezentos e cinco de dois de agosto de dois mil e dez. Norma que institui a política nacional de resíduos sólidos. Altera a lei nove meia 0 cinco de doze de fevereiro de mil novecentos e noventa e oito e dá outras providências. O artigo primeiro dessa lei dispõe artigo primeiro, esta lei institui a política nacional de resíduos sólidos expondo sobre seus principais e instrumentos bem como sobre os as diretrizes as diretrizes relativas à gestão integrada e ao gerenciamento de resíduos sólidos. Incluindo os perigosos. Há essa responsabilidade dos geradores e do poder público. E aos instrumentos econômicos aplicáveis. Primeiro estão sujeitas a observância dessa lei as pessoas físicas ou jurídicas de direito público ou privado responsáveis direto ou indiretamente pela geração de resíduos sólidos A e as que desenvolvam ações relacionadas à gestão integrada ou ao gerenciamento de resíduos sólidos. Quanto ao mérito das proposições da proposição principal e das duas apensadas, o copo descartável é o resíduo sólido. Urbano é o resíduo sólido urbano menos reciclado no mundo. Para menos reciclado mundo para a sua decomposição são necessários de duzentos e cinquenta a quatrocentos anos. O baixo custo de mercado desestimula as empresas a reciclarem, pois são necessários duzentos e cinquenta copos descartáveis descartáveis para retorno de apenas vinte centavos de real. Os copos descartáveis possuem a substância chamada estireno, que segundo a Universidade Federal da Bahia, gera risco do desenvolvimento de câncer. Além disso, em pesquisa realizada pela Universidade Federal de São Carlos, foi comprovado que utilizar copos derivados de petróleo, consomem mais águas que reutilizar os copos feitos de outros materiais. Para a produção de corpo descartáveis são os descartáveis são utilizados três litros de água. Portanto as três proposições são meritórias, já que tratam essencialmente da vedação do uso de copos descartáveis nos órgãos da administração pública. A ressalva feita acima, acerca da legislação a ser alterada, aponta que o caminho é a proposição de mudanças na lei doze trezentos e cinco, de dois de agosto de dois mil e dez, o que será feito via substantivo abaixo oferecido. No que se refere ao parecer adotado pela CEMADS que propôs como principal alteração na minuta a inserção de dispositivo prevendo entre aspas, nas compras de copos recipientes descartáveis, observar se há uma redução gradativa na aquisição destes sendo ao menos cinquenta por cento no prazo de cinco anos, em uma taxa de dez por cento ao ano. Fechase aspas aspas, entendemos que tal medida apesar de muito bem intencionada, seria na prática de difícil que sabe impossível aferição. Basta lembrarmos que o Brasil possui quinhentos cinco mil quinhentos municípios. Seria tarefa irrealizável averiguar anualmente se todos os órgãos e da administração pública direta e indireta da união, estados, distrito federais e municípios estariam cumprindo os percentuais trazidos trazidos pela trazidos pela lei. Nosso entendimento é de que para permitir que o poder público se adapte aos comandos da lei proposta, fixemos abacate ou maior de ano. É tempo suficiente para que os dizeres da nova lei sejam difundidos no ano da e cinco de vinte e seis de fevereiro de mil novecentos e noventa e oito. Antes o exposto no âmbito da comissão de administração e serviço público, votamos pela aprovação do projeto de lei número quatro quatro dois três de dois mil e dezesseis e dos dois apensados. Projeto de lei quatro nove quatro dois dois mil e dezenove e o projeto de lei número três oito meia de dois mil e vinte e Tudo na forma do substitutivo a seguir apresentado e pela rejeição do substantivo apresentado pela CMADS. Pergunto pro presidente se posso pedir dispensa da leitura do substantivo na medida em que já foi, publicizado. Perfeito então este é o relatório.",
      "summary": " Deputada propõe abordagem ampla sobre resíduos sólidos, incluindo educação e fiscalização, e recomenda aprovação de projetos de lei com prazo maior para adaptação à nova lei, rejeitando redução gradual na aquisição de copos descartáveis em órgãos públicos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4069267,
      "start_time": 1710867791,
      "duration": 38,
      "transcription": "Não havendo oradores escritos declaro encerrada a discussão. Em votação o parecer da relatora. Senhores deputados e senhoras deputadas que aprovam permaneçam como se encontram. Aprovado o parecer. Item catorze a requerimento de retirada de pauta, do deputado Raymond. Presidente, eu conversei aqui não encontrei não encontrei",
      "summary": " Deputado propôs retirar item da pauta após conversa, mas foi aprovada discussão do parecer da relatora e fechada sessão.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069263,
      "start_time": 1710867829,
      "duration": 47,
      "transcription": "Gastão, porque quando a gente faz retirar de pauta a gente primeiro procura o autor né, o relator até pra pra que o nosso nível de convivência seja o mais saudável possível. Eu conversei com o assessor dele aqui, a gente tem aí uma uma uma projeto que ele prevê uma uma imediato né, da do cumprimento da lei, esse é ponto colocado, mas tem outros pontos também que a gente conversou aqui com o assessor do deputado Gastão, e a nossa assessoria assessoria do PT da bancada, vai em contato com a assessoria do deputado Gastão propor algumas modificações e assim foi acordado aqui entre nós. Então por isso o pedido de retirada, muito obrigado. Então perfeito, retirado aí por acordo.",
      "summary": " Deputado propôs retirada de projeto para conversar com assessores e propor modificações. Retirado por acordo.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 4069265,
      "start_time": 1710867876,
      "duration": 10,
      "transcription": "Rapidamente? Claro. Eu queria falar sobre o respeito à administração de modo particular respeito à administração pública. Perfeito. A importância de nós que estamos aqui nessa comissão tão nova, né? Uma comissão que foi desmembrada, da antiga CTASP, né? Hoje nós estamos com a CESPE e temos também a Cetrab, nós sabemos a importância dessa comissão portanto até mesmo o seu desmembramento ele denota isso. Nós tivemos aqui essa semana né, o 0 fomos pegos né, inclusive na manhã de hoje, com a informação de que o expresidente da república mandou o Mauro Cid falsificar a carteira de vacinação dele e de sua de sua filha. E mais, de que o cartão falso foi impresso no Palácio da Alvorada. Então nós estamos falando de respeito a ao estado brasileiro, de respeito à administração pública, compreender fraude no sistema de informação público, isto é muito grave, muitíssimo grave. O expresidente mais uma vez mancha a imagem, a lisura e a confiança da administração pública brasileira perante o povo brasileiro e perante o mundo, que hoje é cada vez mais aprimora né aprimora os mecanismos de transparência de respeito à administração. Ao mandar fraudar o cartão de vacinas, o expresidente da república feriu o princípio da legalidade que afirma que os atos administrativos gozam de uma presunção de legitimidade, ou seja, de que foram praticados conformidade com a lei em sentido amplo. Se for comprovado só pelo crime de inserção de dados falsos em sistemas de informação? Se for comprovado isso, o expresidente pode pegar de dois a doze anos de detenção, de prisão. Estamos falando deste crime senhor presidente, e a gente que viveu os últimos quatro anos, né, numa sombra, ver o último os últimos quatro anos não diz respeito à administração pública, nós ainda esperamos que mais coisas sejam colocadas, que mais temas sejam colocados, que as apurações sejam feitas, sem que seja desrespeitado o legítimo direito de defesa, mas que seja cumprido o direito também do povo brasileiro de saber a verdade dos desmandos e dos crimes cometidos pelo expresidente da república. Muito obrigado. Perfeito deputado.",
      "summary": " Deputado fala sobre respeito à administração pública, nomeadamente à CESPE e ao sistema de informação público. Denuncia suposta falsificação de cartão de vacinação do ex-presidente e filha, imprimido no Palácio da Alvorada. Deputado destaca a gravidade do crime e violação do princípio de legalidade, ameaçando a confiança na administração pública. Exorta à verdade e justiça no cumprimento do direito do povo brasileiro.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069272,
      "start_time": 1710867886,
      "duration": 143,
      "transcription": "Rapidamente? Claro. Eu queria falar sobre o respeito à administração de modo particular respeito à administração pública. Perfeito. A importância de nós que estamos aqui nessa comissão tão nova, né? Uma comissão que foi desmembrada, da antiga CTASP, né? Hoje nós estamos com a CESPE e temos também a Cetrab, nós sabemos a importância dessa comissão portanto até mesmo o seu desmembramento ele denota isso. Nós tivemos aqui essa semana né, o 0 fomos pegos né, inclusive na manhã de hoje, com a informação de que o expresidente da república mandou o Mauro Cid falsificar a carteira de vacinação dele e de sua de sua filha. E mais, de que o cartão falso foi impresso no Palácio da Alvorada. Então nós estamos falando de respeito a ao estado brasileiro, de respeito à administração pública, compreender fraude no sistema de informação público, isto é muito grave, muitíssimo grave. O expresidente mais uma vez mancha a imagem, a lisura e a confiança da administração pública brasileira perante o povo brasileiro e perante o mundo, que hoje é cada vez mais aprimora né aprimora os mecanismos de transparência de respeito à administração. Ao mandar fraudar o cartão de vacinas, o expresidente da república feriu o princípio da legalidade que afirma que os atos administrativos gozam de uma presunção de legitimidade, ou seja, de que foram praticados conformidade com a lei em sentido amplo. Se for comprovado só pelo crime de inserção de dados falsos em sistemas de informação? Se for comprovado isso, o expresidente pode pegar de dois a doze anos de detenção, de prisão. Nós estamos falando deste crime senhor presidente, e a gente que viveu os últimos quatro anos, né, numa sombra, ver o último os últimos quatro anos não diz respeito à administração pública, nós ainda esperamos que mais coisas sejam colocadas, que mais temas sejam colocados, que as apurações sejam feitas, sem que seja desrespeitado o legítimo direito de defesa, mas que seja cumprido o direito também do povo brasileiro de saber a verdade dos desmandos e dos crimes cometidos pelo expresidente da república. Muito obrigado. Perfeito deputado.",
      "summary": " Deputado alerta sobre falta de respeito à administração pública, especialmente à CESPE e Cetrab, e menciona uma suposta falsificação de carteiras de vacinação. Destaca possível punição para ex-presidente por crime de inserção de dados falsos em sistemas de informação, enquanto se espera revelação da verdade e respeito ao seu direito de defesa.",
      "speaker": {
        "id": 220606,
        "name": "Reimont",
        "position": "Deputado"
      }
    },
    {
      "id": 4069261,
      "start_time": 1710868029,
      "duration": 44,
      "transcription": "Que seja apurado, que seja responsabilizado quem assim agiu em fraude em crime, mas que realmente seja garantido o direito de defesa. Tivemos momento muito tenebroso do devido processo legal recentemente em nosso país, com a famigerada Lava Jato, eu sou grande crítico dela, eu acho que eles respeitaram muito devido o processo legal e o âmbito de direito de defesa, e o senhor coloca muito bem, respeitado o direito de defesa deles, mas que, se for demonstrado que houve crime, que sejam punidos, processados e punidos. Senhor presidente. Meu colega pastor Eduardo da Bahia, grande amigo, grande figura, grande religioso, seja muito bemvindo à nossa comissão.",
      "summary": " Deputado defende punição se comprovado crime, garantindo direito de defesa. Crítico da Lava Jato, respeitou processo legal e defesa de acusados. Salua pastor Eduardo da Bahia na comissão.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069270,
      "start_time": 1710868073,
      "duration": 230,
      "transcription": "Presidente quero saudar vossa excelência e todos os demais deputados e deputadas desta casa e também os indignos funcionários que fazem acontecer os trabalhos desta comissão muito importante pra Bahia pra o Brasil. Eu queria eu sou autor de projeto que tenta fazer justiça aos vereadores e vereadoras no Brasil inteiro, porque os vereadores e vereadoras da nossa nação eles são os primeiros médicos enfermeiros garis funcionário da limpeza são eles quem às vezes até o parto faz, toda a população brasileira sabe que quando tem uma dificuldade nos município na ponta sabe onde é a casa do vereador da vereadora, eles são também parlamentares, eles são também legisladores, e sabemos que os deputados estaduais federais e senadores têm direito às emendas impositivas já para fazer para indicar algum trabalho em prol das suas comunidades seja uma quadra de esporte seja uma rua, seja posto de saúde, seja campo de bola, qualquer coisa ou algo de saúde, ambulância, viaturas. Então os deputados e senadores têm esse direito por serem legisladores, e os os vereadores e vereadoras no Brasil, eles pagam alto preço porque todo mundo sabe onde é que está morando e bate nas suas porta e eles não têm esse mesmo direito, e eu estou desde o ano desde o primeiro mandato meu, foi dos primeiros projetos, foi projeto que se faz justiça e isonomia a esses bravos companheiros e companheiras do parlamento nos seus municípios. Então é o projeto de lei 0 meia 0 dezoito de dois mil e dezenove, que que inclui o orçamento impositivo e dispõe sobre a execução orçamentária e financeira da programação incluída por emendas individuais dos legislativos municipais em lei orçamentária anual, garantindo a oficialização desse direito a todos os vereadores do Brasil, porque hoje existe até algum município que criou lá alguma coisa, mas é pra aquele vereador que está ali puxando o sapo, que está do lado dele, babando novo não sei o que, então a gente quer isso que seja uma lei aonde o vereador e a vereadora independente de apoiar ou não o prefeito ou a prefeita, ele tem essa garantia como todos nós aqui em Brasília e nos estados já temos aí eu queria só pedir à vossa excelência ou saber se foi tirado de pauta, se teve alguma coisa assim que eu cheguei, há pouco. Só saber a vossa excelência. Foi tirado? O que nós deputados federais e estaduais e senadores temos eu acho que é justíssimo que os vereadores e vereadoras possam. Justíssimo, com certeza.",
      "summary": " Deputado propõe projeto de lei para garantir direito de emendas individuais a vereadores, permitindo-lhes indicar obras em suas comunidades, sem depender do prefeito.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "id": 4069264,
      "start_time": 1710868303,
      "duration": 16,
      "transcription": "O relator pediu pra retirar de pauta. Mas vai ser reincluído de acordo aí com, a possibilidade de reinclusão e também, ele tem quanto tempo? Esse será o maior presente?",
      "summary": " Deputado pediu retirada de pauta, mas pode ser reincluída. Será considerado \"presente\" maior.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069254,
      "start_time": 1710868319,
      "duration": 9,
      "transcription": "A câmara vai poder estar dando aos vereadores. Certo. E aí não vai dizer que o vereador cobra dinheiro do deputado Eu vou. Em eleição. Eu vou conversar.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "id": 4069269,
      "start_time": 1710868328,
      "duration": 11,
      "transcription": "Com o relator, o Bruno e o deputado Bruno e vou pedir pra, reincluir o mais rápido possível. Vossa excelência a todos os.",
      "summary": " Deputado propõe reinclusão rápida junto ao relator e Bruno.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069259,
      "start_time": 1710868339,
      "duration": 9,
      "transcription": "Federais estaduais que se é uma questão de justiça eles também poderem beneficiar suas comunidades. É uma discussão sobre emendas impositivas.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "id": 4069258,
      "start_time": 1710868348,
      "duration": 6,
      "transcription": "Pra vereadores. Câmaras municipais. Perfeito. É muito importante. Val.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    },
    {
      "id": 4069260,
      "start_time": 1710868354,
      "duration": 5,
      "transcription": "Isso o vereador conversar com a vereadora. Ele pediu pra retirar ele.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "id": 4069271,
      "start_time": 1710868359,
      "duration": 29,
      "transcription": "Como relator, ele pediu e a gente acatou. Mas eu vou conversar com ele. Então obrigado senhor presidente. Eu que agradeço sua presença, Pelo amigo. Nada mais havendo a tratar, declaro encerrada a sessão. Fiquem com Deus, muita paz e bem a todos.",
      "summary": " Deputado pediu atenção como relator e agradeceu a presença dos presentes; encerrou a sessão e desejou paz e bem a todos.",
      "speaker": {
        "id": 91228,
        "name": "Waldemar Oliveira",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}