{
  "start_time": 1683039900,
  "end_time": 1683039900,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2265081",
  "speeches": [
    {
      "start_time": 1683039940,
      "duration": 173,
      "transcription": "Boa tarde. Havendo o número regimental declaro aberta a presente reunião deliberativa da comissão de defesa dos direitos das pessoas com deficiência. Eu farei uma breve auto áudio descrição minha para as pessoas cegas ao combate a visão que neste que estejam nos assistindo. Peço aos demais membros desta comissão também que também o façam antes de iniciarem suas falas. Sou Márcio Gerry, sou homem pardo, cabelos pretos, traje terno azul claro, uma gravata vermelha. Estou sentado à frente da mesa diretora do plenário treze. Ao fundo há uma parede de branca e uma bandeira do Brasil. Em apreciação as atas da quarta e quinta reuniões da comissão realizadas no dia vinte e cinco de abril do corrente ano. Informo que a leitura está dispensada nos termos do parágrafo único do artigo do ato da mesa número dois três de dois mil e vinte. Em votação as atas as senhoras e os senhores deputados e deputadas que os aprovam permaneçam como se acham. Aprovados, aprovadas. A relação completa do expediente, como as designações de relatoria encontrase publicados na página da comissão no site da Câmara dos Deputados. Por esse motivo deixo de ler o expediente. Ordem do dia item A, requerimento número sete de dois mil e vinte e três do senhor Duarte Júnior que requer realização de audiência pública para debater sobre a paralisia periódica, doença neuromuscular em que ocorre episódio de fraqueza muscular no corpo. O deputado Duarte ainda está ausente. Eu subscrevo o requerimento do deputado Duarte consultese há no plenário algum outro parlamentar que queira fazêlo também. Em votação o requerimento as senhoras e senhoras que eu aprovo permaneçam como se acham. Aprovado. Requerimento número oito dois mil e vinte e três do deputado Murilo Gouveia que requer que abre aspas requer realização de audiência pública para debater o projeto de lei número três sete dois barra dois mil e dezenove que cria o fundo nacional de apoio às APAES e institui a destinação de 0 vírgula cinco por cento prêmios da MegaSena da Loteria da Caixa. Concelho a palavra ao autor do requerimento deputado Murilo Gouveia ao tempo que chamam a mesa o nosso vicepresidente deputado Zé Aroldo catedral. Que aqui já está ao meu lado. Com a palavra o deputado Murilo Governo.",
      "summary": "Deputado abre reunião com auto-descrição. Aprovadas atas quarta e quinta reuniões. Aprovado requerimento de audiência pública sobre paralisia periódica e doenças neuromusculares. Aprovado requerimento de audiência pública sobre projeto de lei da criação do fundo nacional de apoio às APAES. Autor do segundo requerimento, deputado Murilo Gouveia, concedido palavra.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040113,
      "duration": 116,
      "transcription": "Senhor presidente, boa tarde senhor presidente, colegas, deputados e deputadas, eu estou sentada à mesa da frente aqui do presidente, sou branco, cabelo careca né? Olhos castanhos e visto terno azul. Senhor presidente, eu estou requerendo uma realização de uma audiência pública para que debater projeto de lei de número treze sete dois barra dois mil e dezenove, que cria fundo nacional de apoio às APAEs e institutos e destinação de 0 vírgula cinco por cento dos prêmios da mega sena da loteria da Caixa Caixa Econômica. Nos termos do artigo cinquenta e oito cinquenta e oito é é inciso dois segundo inciso dois da Constituição Federal na forma dos artigo vinte e quatro, inciso três e duzentos e cinquenta e cinco do regimento interno da Câmara dos Deputados, requeiro a realização de uma audiência pública para debater a PL, treze sete dois de dois mil e dezenove, do senhor Vinicius Farah na comissão de defesa do direito de pessoas com deficiência. Para tanto seguiremos os seguintes convidados, representantes das APAEs de todo o Brasil, Maria Helena Tinoco, diretora da APAE do município de Itaperuna, representante da Caixa Econômica Federal, representante da Secretaria Nacional de Promoção de Direito de Pessoas com Deficiência do Governo Federal, incluir também representante do Ministério da Fazenda do Governo Federal. Esse é o meu pedido, queria que o apoio de todos os colegas parlamentares aqui para a gente debater, discutir e poder sair vitorioso com essa curtir e poder sair vitorioso com essa PL.",
      "summary": "Deputado requisita audiência pública sobre projeto de lei que criaria um fundo nacional de apoio às APAEs e institutos, destinando 0,5% dos prêmios da Mega Sena da loteria da Caixa Econômica. Convida representantes de APAEs, Caixa Econômica Federal, Secretaria Nacional de Promoção de Direito de Pessoas com Deficiência, Ministério da Fazenda e pedido de apoio de colegas parlamentares para debater e aprovar projeto.",
      "speaker": {
        "name": "Murillo Gouvea",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040229,
      "duration": 68,
      "transcription": "Deputado eu eu comunico transmito sugestão na verdade da deputada Erick Kocai de acrescer o Ministério da Fazenda para integrar esta audiência pública acho que estamos de de fato é pertinente. Com certeza. EEE peço licença ao proponente pra também subscrever o requerimento. Certo? Em discussão em votação requerimento. As senhoras e senhores deputados que eu aprovam permaneçam como se acham aprovado. Requerimento número nove dois mil e vinte e três do senhor Felipe Becari que requer a realização de audiência pública para discutir às políticas públicas e financiamentos nas áreas de saúde e educação para atenção às pessoas com transtorno do espectro autista. Deputado Felipe Becharia não se contra no plenário consultese algum parlamentar presente que queira subscrever para que possamos votar o requerimento. Senhor presidente. Deputado Murilo e sei o deputado Zé Aroldo.",
      "summary": "Deputado sugestiona adicionar Ministério da Fazenda em audiência pública, pede permissão para aprovar requerimento de deputado Felipe Becari sobre política pública e financiamento para atenção de pessoas com TEA. Outros deputados dados como Murilo, Zé Aroldo e Felipe Becharia mencionados.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040297,
      "duration": 17,
      "transcription": "Presidente, queria subscrever esse requerimento do nosso amigo colega Felipe Becari, né? Senhor Felipe Becari, deputado, que eu acho que é muito interessante a pauta da inclusão e nós estamos junto nela na para lutar juntos. Obrigado senhor presidente.",
      "summary": "Deputado concorda com requerimento de colega sobre inclusão e está disposto a lutar pela causa.",
      "speaker": {
        "name": "Murillo Gouvea",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040314,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040316,
      "duration": 14,
      "transcription": "De me subscrever nesse requerimento do nobre deputado Felipe Becari. Como todos sabemos, é uma uma pauta importantíssima que eu defendo no meu estado. Então eu quero também fazer essa subscrição.",
      "summary": "Deputado subscreve requerimento do colega, acerca de pauta importante que defende em seu estado.",
      "speaker": {
        "name": "Zé Haroldo Cathedral",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040330,
      "duration": 116,
      "transcription": "OK? Eu também faço a subscrição do requerimento, deputado Merlong também com a palavra, também para subscrever o requerimento. Deputada Amália também para subscrever o requerimento deputado a deputada Amália aos Deputado Duarte Júnior também pedindo a palavra e para subscrever, não é isso? Tá, só aparece a subscrição. OK então, deputado Murilo, deputado Zerou, deputado Deputado Merlong, deputado Duarte Júnior e este que vos fala subscreveram o requerimento do deputado Felipe Pecari. Em votação o requerimento as senhoras e senhores deputados que eu aprovo permaneçam como se acham aprovado. No sentido de conferir maior eficiência aos nossos trabalhos daremos preferência a apreciação nos itens seguintes da pauta cujos relatores presentes. Vamos ao item seis da pauta Projeto de lei número dois nove 0 dois dois mil e vinte e do senhor Kim Cataguiri Que dispõe sobre o acesso e a utilização de direção biótica no Brasil, alterando o inciso quinze do artigo doze do corte de trânsito brasileiro E dar outras providências. Relator deputado Duarte comparecer pela aprovação concedo A palavra ao deputado Duarte para proferir o seu parecer. Deputado Duarte ali está só consultando o seu parecer que acabou de encontrar.",
      "summary": "Deputado propôs e subscreveu requerimento, concedeu palavra a outros deputados para subscrição, aprovação de requerimento do deputado Felipe Pecari, preferência a item six da pauta sobre projeto de lei de acesso e utilização de biotecnologia no Brasil, relator deputado Duarte.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040446,
      "duration": 220,
      "transcription": "Senhor presidente, dispõe sobre o acesso e utilização de direção biótica no Brasil alterando o inciso quinze, do artigo doze, do Código de Trânsito Brasileiro e da Outras Provenências. Tratase de projeto de lei de autoria do deputado Kim, que dispõe sobre o acesso e a utilização e direção biótica no Brasil alterando o inciso quinze do artigo doze do Código de Trânsito Brasileiro. Segundo o autor, a medida visa alterar e acrescentar dispositivos no Código de Trânsito Brasileiro de modo a possibilitar que o candidato que tenha deficiência visual tenha garantido o seu direito de mobilidade e durante o trânsito, tornandose mais autônomos e e não dependentes. Conforme determina o regimento interno da Câmara dos Deputados, nos termos do inciso vinte e três do artigo trinta e dois, cumpre que a esta Comissão de Defesa do Direito das Pessoas com Deficiência, se pronuncia exclusivamente acerca do mérito da proposição que está sujeito à apreciação conclusiva pelas comissões. Na sequência, a Comissão de Viação e Transportes também se pronunciará quanto ao mérito e por fim, a Comissão de Constituição de Justiça e Cidadania deverá pronunciarse quanto à constitucionalidade, juridicidade e técnica legislativa da proposta. Fim do prazo regimental nesta comissão não foram apresentadas emendas ao projeto, é o relatório. A proposição e foco de autoria do deputado Kim Kataguiri sobre o acesso e utilização da direção biótica no Brasil alterando o inciso quinze do artigo doze do CTB, segundo o que alega o autor a proposição visa promover o pleno exercício cívico das pessoas com deficiência visual de modo a assegurar a sommobilidade autonomia dentro das suas limitações. Vale pontuar que a deficiência se relaciona à ausência parcial ou total do funcionamento de determinada parte ou movimento do corpo humano, quer seja ao longo ou curto prazo. Socialmente, pessoas com deficiência são vistas de forma diferente pelos outros indivíduos na sociedade, porque esta última parcela tem as pessoas com deficiência como grupos de pessoas que encontram impossibilitados de viver normalmente em virtude de sua deficiência e consequentemente isso acaba por excluilas e dificultar a sua inclusão social. De pronto, cabe destacar a importância da iniciativa visto que as pessoas com deficiência visual também é se locomover da mesma forma que as pessoas sem nenhuma deficiência, devendo estas pessoas se adaptarem às suas limitações. O sistema dos óculos biótico, nada mais do que é a combinação de óculos comuns com pequeno sistema telescópico de modo que não prejudicará em nada o motorista e os seus passageiros, isto é, irá facilitar a vida de quem possui qualquer tipo de deficiência, atualmente, ser possuidor das Carteira Nacional de Habilitação é diferencial em áreas distintas da vida de uma pessoa facilita a oportunidade de respeito ao trabalho, desrespeito à visibilidade e também a mobilidade maior daquele que se encontra dependente de uma terceira pessoa, além de propiciar a sua autonomia. A utilização da direção biótica já é uma realidade em diversos países, já que é grande aliado da inclusão das pessoas com deficiência. Isto posto nada mais havendo nos aspectos em que cabe análise da comissão, nosso voto é no sentido da aprovação quanto ao mérito do projeto de lei dois mil novecentos e dois de dois mil e vinte e",
      "summary": "Projeto de lei autoriza direção biótica no Brasil, garantindo mobilidade e autonomia para pessoas com deficiência visual. Iniciativa apoiada por Comissão de Defesa do Direito das Pessoas com Deficiência, Comissão de Viação e Transportes e Comissão de Constituição Justiça e Cidadania. Utilização de direção biótica é realidade em diversos países como aliada da inclusão. Voto a favor do mérito do projeto de lei 2.902 de 2020.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040666,
      "duration": 12,
      "transcription": "Duarte Júnior, discussão parecer do relator. Não havendo presidente, deputado Glauber Braga. Acho que estamos estamos",
      "summary": "Deputado sugestiona votação sem presidente, atualmente deputado Glauber Braga.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040678,
      "duration": 10,
      "transcription": "Da matéria que eu fiz pedido de vista na última semana é essa é outra É outra. Ah então perdoe, tá? Não havendo mais.",
      "summary": "Discurso breve, sem explicação:",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040688,
      "duration": 24,
      "transcription": "Quem queira discutir declaro encerrada a discussão. Em votação parecer as senhoras e os senhores que eu aprovo permaneçam como se acham aprovado parecer. Informa o nosso colega Felipe Beccaria que o seu requerimento foi há pouco aprovado mesmo em sua ausência mas pelo mérito que tem todos praticamente aqui os subscreveram, OK? Presidente,",
      "summary": "Deputado propôs encerrar discussão, aprovar parecer e notificar ausente sobre aprovação de seu requerimento.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040712,
      "duration": 38,
      "transcription": "Minutinho, cumprimento todos os colegas em sua pessoa, agradecer essa aprovação, está pra uma outra relatoria na comissão de segurança pública e por isso não estava presente, mas agradeço aqui o voto de todos, a aprovação é tema muito sensível né, a gente trabalha com isso, a gente está aí bem em frente aos aos direitos né, na luta aos direitos autistas e a gente sabe quanto que é sempre necessário estar atualizando e fomentando esse tipo de debate, a gente tem recebido inúmeros pedidos né da sociedade civil, a fim de serem ouvidos né, as pessoas querem ser ouvidas pra falar pouco da situação então nada mais justo que a gente abrir esse espaço então agradeço aprovação EAEA gentileza de todos. Obrigado.",
      "summary": "Deputado agradece aprovação em comissão sobre direitos autistas, enfatizando a importância de debates atualizados e ouvir a sociedade civil.",
      "speaker": {
        "name": "Felipe Becari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040750,
      "duration": 49,
      "transcription": "Deputado, o projeto de lei. Presidente, desculpa, hoje não foi o item que acabou de ser aprovado? O item seis, obrigado. Ao item nove da pauta projeto de lei dois mil quatrocentos dois do senhor Paulo Bengestone Bengestone que acrescenta artigo segundo a lei número quatorze mil cento e vinte e seis de março de dois mil e vinte e Que classifica a visão monocular como deficiência sensorial do tipo visual, concedendo a redução de cinquenta por dos valores da taxa de renovação da carteira nacional de de habilitação. Relatura deputada Luiza Canziane comparecer pela aprovação, Concedo a palavra a deputada Luiza Canziani para proferir o seu parecer. Muito obrigada.",
      "summary": "Projeto de lei: classifica visão monocular como deficiência visual, permite redução de 50% no valor da taxa de renovação da carteira de habilitação. Deputada Luiza Canziani discursa sobre aprovação.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683040799,
      "duration": 196,
      "transcription": "Gentileza senhor presidente nosso colega deputado Márcio Jeni parabéns pela condução desta comissão aproveitar também saudar meu colega de partido inclusive deputado Zé Aroldo que muito nos honra com seu trabalho e pedir licença presidente e me dirigir direto ao voto deste projeto, que é projeto de suma importância pra que a gente possa garantir cada vez mais direitos aos monoculários no Brasil. Inclusive nós temos uma colega desta comissão e desta casa, deputada Amália Barros, né, que inclusive leva à lei dos monoculares reconhecidos como pessoas com deficiência o seu nome então deixar aqui uma saudação especial também a colega deputada Amália Barros, representantes dos monoculares e de todas as pessoas com deficiência também nessa casa. Passando ao voto senhor presidente proposição sob análise e tenho por objetivo conceder redução de cinquenta por cento dos valores da taxa de renovação da CNH às pessoas com deficiência molecular. Para tanto, acrescentase artigo na lei quatorze mil cento e vinte e seis de vinte e dois de março de dois mil e vinte e de nossa autoria que classifica a visão ciência sensorial do tipo visual para todos os efeitos legais. De pronto, cabe destacar a importância da iniciativa, que as pessoas com deficiência monocular geralmente têm o período de validade de seu documento de habilitação reduzido, uma vez que nesses casos o perito examinador pode exigir menor intervalo entre os exames, visando a segurança do próprio condutor e dos que com ele compartilham a via. Assim como bem destacado na justificação do projeto a redução no valor das taxas cobradas tornaria mais justo e equilibrado o processo de renovação da CNH para as pessoas com essa deficiência. Sabemos que conforme estabelecido na lei nove mil quinhentos e três de vinte e três de setembro de mil novecentos e noventa e sete que institui o código de trânsito brasileiro, o processo de renovação da CNH é de responsabilidade dos órgãos de trânsitos estaduais ou do DF. Esses órgãos estabelecem as taxas de renovação como contraprestação pelo serviço público efetivamente prestado. Sob essa ótica, entendemos que para lei federal, para que a lei federal possa atribuir desconto em taxa de competência de outro ente da federação, deveria também ser prevista a fonte de financiamento para o referido desconto, a qual poderia ser a própria arrecadação com as multas de trânsito por exemplo. Essa questão entretanto deverá ser objeto da análise da comissão de viação e transporte que nos sucederá na apreciação da matéria. Em última análise foi percebido que o termos o termo portadores de visão monocular não se adequada à nomenclatura atual no que tange ao tratamento respeitoso com as pessoas com deficiência, portanto propomos seguido deste parecer emenda modificativa para alterar o texto original para pessoas com deficiência manocular. Em vista do exposto, senhor presidente, nos aspectos em que cabe a análise desta comissão somos pela aprovação com o emenda quanto ao mérito do projeto de lei número vinte e quatro trinta e quatro de dois mil e vinte e dois e nesse sentido peço apoio aos demais colegas para a aprovação desse projeto. Muito obrigada. Muito obrigado deputado",
      "summary": "Deputada propõe redução de 50% da taxa de renovação da CNH para pessoas com deficiência monocular, atualmente chamada deficiência manocular. Valora justiça e equilíbrio no processo de renovação com desconto. Suporta análise de comissão sobre fonte de financiamento para o desconto. Suplica apoio para aprovação do projeto de lei.",
      "speaker": {
        "name": "Luisa Canziani",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683040995,
      "duration": 9,
      "transcription": "Luiza Cansiani em discussão parecer da relatora está escrito a deputada Amália Barros. Boa tarde a todos quero",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683041004,
      "duration": 92,
      "transcription": "Fazendo a minha áudio descrição, eu sou uma pessoa de pele clara, cabelo castanho, olhos castanhos, dos meus olhos é uma ocular, visto agora terno verde, escuro, com uma camiseta preta, calça preta e o meu sinal em libras é a mão esquerda na frente de dos olhos. Obrigada pela oportunidade senhor presidente, eu só quero fazer essa parte agradecer, agradecer essa comissão por ter trazido essa sugestão ao texto, agradecer a deputada Luiza Cansiane pela relatoria, ela também que foi a relatora do projeto de lei quatorze cento e vinte e seis cento e vinte e seis de dois mil e vinte e né, a lei dos monoculares, é uma deputada que conhece muito de perto a causa dos monoculares, que desde a primeira vez que eu a procurei, né, vindo aqui sem estar na posição de deputada pra lutar por essa lei, ela abraçou a causa dos monoculares. Então quero dizer que hoje é dia de muita alegria e quero deixar aqui o meu agradecimento do C, Heloísa, por mais uma vez abraçar a causa dos manoculares e endossar pedindo apoio de todos os colegas pela aprovação desse projeto nessa comissão. Obrigada senhor presidente e saiba que é uma honra estar aqui com vocês, né, nessa pauta tão importante pra que é que são as pessoas com deficiência do nosso país. Muito obrigada e novamente, deputada Luiza, muito obrigada por nos abraçar. Senhor presidente. Obrigado, deputado.",
      "summary": "Deputada agradece comissão por inclusão de monoculares na lei, elogia relatora e pede apoio para aprovação do projeto. Obrigada a colegas e à pessoa C Heloísa.",
      "speaker": {
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1683041096,
      "duration": 4,
      "transcription": "Deputado Glauber Braga, depois o deputado Duarte Júnior.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683041100,
      "duration": 123,
      "transcription": "Boa tarde a todos e todas. Eu. Sou branco, cabelo castanho, estou vestindo terno azul marinho, camisa branca, gravata azul, uma cicatriz, na parte, esquerda do meu rosto. A gente teve uma oposição, crítica e fez debate público em relação à lei quatorze mil cento e vinte e seis, que classificou a visão monocular como deficiência sensorial do tipo visual, isso tem a ver com acesso a trabalho renda benefícios sociais, é debate de classe na deficiência. A lei foi aprovada, e esse projeto então, ele acrescenta só acrescenta o artigo segundo, ficando concedida a redução de cinquenta por cento dos valores da taxa de renovação da CNH da carteira nacional de habilitação. E a justifica. A existência da lei porque o tempo de renovação do motorista com visão monocular é reduzido em terço, do tempo comparando com o motorista com idade até cinquenta anos pagando o mesmo valor das taxas para renovação então assim é justa a redução, em cinquenta por cento das taxas de renovação da carteira pro motorista com visão monocular. Fiz o pedido de vistas na semana passada, e depois de dialogar com movimento entidades que orientam o nosso mandato, a nossa posição é de voto favorável ao presente projeto de lei pelos motivos aqui já elencadas, obrigado.",
      "summary": "Deputado anunciou voto favorável ao projeto de lei que concede redução de 50% nas taxas de renovação da CNH para motoristas com visão monocular, justificando como classe na deficiência e debate de acesso a trabalho, renda e benefícios sociais.",
      "speaker": {
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683041223,
      "duration": 4,
      "transcription": "Obrigada deputado Glauber, deputado Duarte Júnior.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683041227,
      "duration": 133,
      "transcription": "Senhor Presidente, quero aqui parabenizar a essa comissão, parabenizar a deputada Amália, por conseguir estar aqui nesta comissão fazer parte dessa casa, por transformar dor em propósito, e quero também aqui agradecer todos os membros da comissão pela aprovação do requerimento número que está em pauta aqui que é o requerimento da minha autoria para realização de audiência pública pra debater sobre a paralisia periódica, doença neuromuscular que ocorre episódio de fraqueza muscular. Eu aproveito senhor presidente pra agradecer a sua sensibilidade e destacar que existem inúmeras doenças raras que são doenças que muitas delas têm cura, muitas dessas doenças só precisa de pouco mais de luz, pouco mais de atenção, pouco mais de pesquisa pra que a gente possa garantir a cura, garantir a melhoria da qualidade de vida dessas pessoas. Na na última semana em conversa com a a minha irmã, eu descobri que dos meus sobrinhos ele foi diagnosticado com essa paralisia periódica, com essa doença rara. E é por essa razão senhor presidente que eu quero muito aqui agradecer por todos terem aprovado esse requerimento, conto muito com a presença de todos aqui com o esforço de todos nessa audiência, pra que a gente possa, pesquisar, pra que a gente possa reunir pessoas que sofrem desse problema, unir essas pessoas, cientistas, médicos, profissionais da saúde, os esforços do Ministério da Saúde, os esforços do Ministério dos Direitos Humanos, porque eu tenho muita fé, eu acredito muito que com pesquisa consciência é possível encontrar cura e melhorar a qualidade de vida dessas pessoas, assim como eu desejo para o meu sobrinho Vinicius, eu desejo pra todos aqueles que têm algum tipo de doença rara que merecem respeito merece atenção e a garantia plena do seu direito enquanto pessoa humana. Meu muito obrigado. Obrigado deputado.",
      "summary": "Deputado agradece comissão e aprovação do requerimento para audiência pública sobre paralisia periódica, uma doença neuromuscular rara. Ele deseja melhorar a qualidade de vida de pessoas com doenças raras, incluindo seu sobrinho Vinicius, e acredita que com pesquisa e esforços colaborativos é possível encontrar curas.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683041360,
      "duration": 60,
      "transcription": "Arte, não havendo mais quem queira discutir declaro encerrada a discussão em votação o parecer, as senhoras e os senhores, deputadas e deputados que o aprovam permaneçam como se acham. Aprovado o parecer da deputada Luiza Canziani a quem reitero os parabéns pelo trabalho. Retiro de pauta os ofícios dos retiro de pauta de ofício os itens quatro cinco sete oito que deixam de ser apreciados por solicitação de seus relatores. Nada mais havendo a tratar, convoco reunião de audiência pública para a próxima terçafeira, nove de maio, às treze horas, neste plenário treze e em seguida a reunião deliberativa com pauta a ser divulgada oportunamente. Está encerrada a reunião.",
      "summary": "Deputado encerra discussão e vota parecer, parabeniza deputada Luiza Canziani, retira itens de pauta e convoca reunião de audiência pública.",
      "speaker": {
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    }
  ]
}