{
  "start_time": 1710892800,
  "end_time": 1710935666,
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "20/03/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1710930375,
      "duration": 311,
      "transcription": "Bom dia a todos. Havendo o número regimental, de cara aberta, por favor. Silêncio, por favor. Decado aberta a presente reunião extraordinária, deliberativa da comissão de mina e energia, para apreciação de matéria publicada em pauta. Por terem sido previamente publicada, com a concordância do plenário, a leitura das atas das reuniões extraordinária e deliberativa, de instalação de eleição realizadas nos últimos dias, treze do doze, treze do três de dois mil e vinte e quatro respectivamente. Em votação exata os senhores deputados que estiverem de acordo permaneçam como se encontram, aprovadas. Expediente, comunico o recebimento para conhecimento do aviso número cento e trinta e GPTCU, de cinco de março de dois mil e vinte e quatro, que encaminha a cópia do acordão duzentos e quarenta de dois mil e vinte e quatro, proferido pelo plenário do tribunal de contas da união, na sessão de vinte e do dois de dois mil e vinte e quatro, que apreciou os autos do TC, 0 vinte oito cinco oito da relatoria do ministro Haroldo CEDRAJ, que trata da fiscalização da estruturação da Autoridade Nacional de Segurança Nuclear, com a finalidade institucional de monitorar, regular e fiscalizar a segurança nuclear e a proteção radiológica das atividades e das instalações nucleares. Materiais nucleares e fontes de radiação no território nacional, nos termos da política nuclear brasileira, e diretrizes do governo federal. Informo que a consulta ao documento em questão pode se realizar mediante acesso à página do tribunal de contas da união na internet. Arquivamento de requerimentos não apreciados. Em razão da perda de oportunidade decorrente de não apreciação no decurso da da sessão legislativa anterior, proponho aos parlamentares, o arquivo dos seguintes requerimentos, números setenta e oito, oitenta, oitenta e oitenta e nove, cento e três, cento e vinte e sete, cento e vinte e nove, vinte e nove, meia três, sete oito, sete nove, e oito no, oito nove, todos de dois mil e vinte e três. O membro da comissão que entender de maneira diversa terá a faculdade de de reapresentar o respectivo requerimento de seu interesse. Aqueles que estiverem de acordo permaneçam como se encontram. Aprovado? Aprovado isso. Obrigado. Ordem do dia. Cebola. Requerimento número de dois mil e vinte e quatro. Deputado Dimas Fabiano, requer moção de aplausos ao vereador Vladimir Bananeiro pela iniciativa do projeto pomar urbano, na cidade de Itajubá Minas Gerais. O deputado está ausente? Então vamos deixar para a próxima reunião? Vamos pular. Segundo requerimento, eu estou assim acelerando porque tem muito requerimento e eu quero, ganhar tempo, usar aqui o sobrenome nessa minha, uma Ferrari pra ganhar tempo. Então desculpa a aceleração aqui. Vá em frente. É, aí não, é verdade. Então vamos continuar. Segundo requerimento número dois de dois mil e vinte e quatro, deputado Carlos Saratini. Senhor presidente, senhor presidente, eu quero subscrever esse requerimento. Deputado Merlong Salano. O quê? Requer que seja enviado o convite ao senhor Jean Prates, presidente da Petrobras para que preste esclarecimentos sobre a retomada das obras de construção da refinaria Abreu e Lima, em Ipojuca Ipojuca Pernambuco, como parte do novo programa de aceleração do crescimento PAC. Concelho a palavra ao deputado Carlos Santini, não se encontra, contei da palavra ao deputado que ele está se descrevendo. Em razão da ausência do Carlos eu subscrevi.",
      "summary": " Reunião de comissão sobre minerais e energia; leitura e aprovação de atas anteriores; apresentação de acordão do Tribunal de Contas da União sobre fiscalização da Autoridade Nacional de Segurança Nuclear; arquivamento de requerimentos não abordados; pedido de aplausos para vereador Bananeiro e solicitação de comparecimento do presidente da Petrobras para discussão de obras de refinaria.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710930686,
      "duration": 29,
      "transcription": "A concordância, o apoio dos demais colegas, o programa de investimentos da Petrobras é vital para o Brasil e muito interessante a vinda aqui do presidente da da da empresa para nos falar sobre a retomada desta refinaria lá em Pernambuco. Então peço o apoio dos colegas a esse requerimento. Senhor presidente, Deputado Sidney Leite, eu pergunto ao autor do requerimento.",
      "summary": " Deputado fala sobre a importância do programa de investimentos da Petrobras e apoia a vinda do presidente da empresa para discutir a retomada de uma refinaria em Pernambuco, pedindo o apoio de seus colegas ao requerimento.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710930715,
      "duration": 72,
      "transcription": "Está ausente. Se eu podia, acrescentar, além da discussão dos dividendos, a situação, de capacidade financeira e de investimento da Braskem. Se possível, eu gostaria de aditar esse requerimento com autorização do colega deputado, pra acrescentar este tema, que entendese de fundamental importância, haja vista, os últimos balanço da Brasquém, e o evento ocorrido no estado da Alagoas. A Petrobras, que é sócia da Brasquém, seria importante esclarecer a esse parlamento senhor presidente, essa situação desta empresa, haja vista que aí tem também recurso público. E é importante que esta comissão e este Parlamento tenham conhecimento da situação da empresa Braskem obrigado. E sou a favor do requerimento. Na ordem",
      "summary": " Deputado quer adicionar tema de Braskem''s situação financeira e investimentos ao requerimento, destacando importância devido aos últimos balanços e eventos em Alagoas, incluindo impacto na Petrobras que recebe recursos públicos. Apoia requerimento.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710930787,
      "duration": 5,
      "transcription": "Bom dia a todos. Havendo o número regimental de cara aberta, por favor. Silêncio, por favor. Decado aberta a presente reunião extraordinária, deliberativa da comissão de mina e energia, para apreciação de matéria publicada em pauta. Por terem sido previamente publicada, com a concordância do plenário, a leitura das atas das reuniões extraordinária deliberativa, de instalação de eleição realizadas nos últimos dias, treze do doze, treze do três de dois mil e vinte e quatro respectivamente. Em votação exata os senhores deputados que estiverem de acordo permaneçam como se encontram, aprovadas. Expediente, comunico o recebimento para conhecimento do aviso número cento e trinta e GPTCU, de cinco de março de dois mil e vinte e quatro, que encaminha a cópia do acordão duzentos e quarenta de dois mil e vinte e quatro, proferido pelo plenário do tribunal de contas da união, na sessão de vinte e do dois de dois mil e vinte e quatro, que apreciou os autos do TC, 0 vinte oito cinco oito da relatoria do ministro Haroldo CEDRAJ, que trata da fiscalização da estruturação da Autoridade Nacional de Segurança Nuclear, com a finalidade institucional de monitorar, regular e fiscalizar a segurança nuclear e a proteção radiológica das atividades e das instalações nucleares. Materiais nucleares e fontes de radiação no território nacional, nos termos da política nuclear brasileira, e diretrizes do governo federal. Informo que a consulta ao documento em questão pode se realizar mediante acesso à página do tribunal de contas da união na internet. Arquivamento de requerimentos não apreciados. Em razão da perda de oportunidade decorrente de não apreciação no decurso da da sessão legislativa anterior, proponho aos parlamentares, o arquivo dos seguintes requerimentos, números setenta e oito, oitenta, oitenta e oitenta e nove, cento e três, cento e vinte e sete, cento e vinte e nove, vinte e nove, meia três, sete oito, sete nove, e oito no, oito nove, todos de dois mil e vinte e três. O membro da comissão que entender de maneira diversa terá a faculdade de de reapresentar o respectivo requerimento de seu interesse. Aqueles que estiverem de acordo permaneçam como se encontram. Aprovado? Aprovado isso. Obrigado. Ordem do dia. Cebola. Requerimento número de dois mil e vinte e quatro. Deputado Dimas Fabiano, requer moção de aplausos ao vereador Vladimir Bananeiro pela iniciativa do projeto pomar urbano, na cidade de Itajubá Minas Gerais. O deputado está ausente? Então vamos deixar para a próxima reunião? Vamos pular. Segundo requerimento, eu estou assim acelerando porque tem muito requerimento e eu quero, ganhar tempo, usar aqui o sobrenome nessa minha, uma Ferrari pra ganhar tempo. Então desculpa a aceleração aqui. Vá em frente. É, aí não, é verdade. Então vamos continuar. Segundo requerimento número dois de dois mil e vinte e quatro, deputado Carlos Saratini. Senhor presidente, senhor presidente, eu quero subscrever esse requerimento. Deputado Merlong Salano. O quê? Requer que seja enviado o convite ao senhor Jean Prates, presidente da Petrobras para que preste esclarecimentos sobre a retomada das obras de construção da refinaria Abreu e Lima, em Ipojuca Ipojuca Pernambuco, como parte do novo programa de aceleração do crescimento PAC. Concelho a palavra ao deputado Carlos Santini, não se encontra, contei da palavra ao deputado que ele está se descrevendo. Em razão da ausência do Carlos eu subscrevi.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710930792,
      "duration": 60,
      "transcription": "Júnior Ferrari reiterar nossa confiança na sua condução aqui e o bom trabalho que terá à comissão e essa pauta extensa de hoje já é uma evidência desse bom ritmo aí. Eu quero permitir solicitar permissão pra subscrever esse requerimento, e propor presidente que a gente possa votaram em conjunto com o requerimento apresentado pelo deputado Domingos Neto, esse do deputado Zaratini tem por objeto que o presidente da Petrobras venha falar sobre o plano de investimento. O requerimento do deputado Domingos Neto tem por objetivo que venha o presidente da Petrobras falar sobre política de dividendos. Eu acho que nós poderíamos reunir num convite ao presidente da Petrobras conjunto para que aqui viesse tratar desses dois temas centralmente. E queria subscrever os dois requerimentos. Continuando com a palavra",
      "summary": " Deputado propõe combinar requerimentos para presidente da Petrobras abordar plano de investimento e política de dividendos em mesma comparecência.",
      "speaker": {
        "id": 141391,
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710930852,
      "duration": 5,
      "transcription": "Vamos propor, de acordo com os deputados que se expressaram, primeiro, o nosso deputado Mellong ele subscreveu, Vossa excelência concorda juntamente com o canal de Jardim? Concordo inteiramente também quero subscrever",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710930857,
      "duration": 76,
      "transcription": "",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710930933,
      "duration": 14,
      "transcription": "Vamos propor, de acordo com os deputados que se expressaram, primeiro, o nosso deputado Mellong ele subscreveu, Vossa excelência concorda juntamente com o canal de Jardim? Concordo inteiramente também quero subscrever",
      "summary": " Deputado propõe, com apoio de outros parlamentares, concordando também.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710930947,
      "duration": 59,
      "transcription": "Número oito. Isso, conto também com a sugestão do deputado Sidinei Leite Sim. E propor os projeto número dois e número oito pra fazer junção. Senhor presidente, eu acho importante a presença do do presidente da Petrobras, e já que ele veio pra essa comissão, eu eu desejaria que ele falasse também, relatasse também, os investimentos para os combustíveis renováveis, para as energias renováveis. Como é que a Petrobras vai investir como e quanto para que a gente possa ter a nossa empresa de energia, que já está mais agora a empresa de energia, nesse setor tão crucial e tão importante para o nosso país, por isso eu eu queria que ele relatasse sobre os investimentos das energias renováveis. Plenário concordo com essa sugestão, podemos colocar o requerimento então, essa proposta de",
      "summary": " Deputado propõe unir projetos 2 e 8, e solicitar que presidente da Petrobras informe investimentos em energias renováveis.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931006,
      "duration": 86,
      "transcription": "Parlamentares? Senhor presidente, só pra ficar claro eu também gostaria de subscrever, entendeu? Inclusive propondo esse aqui Dentro de Brasília Leite, deputado Benez também, subscrevendo, subscreve deputado Leônidas, e o deputado também Raimundo Santos, e o Max Lemos. Votação. Então em votação, os requerimento número dois de dois mil e vinte e quatro, em conjuntamente com o requerimento número oito de dois mil e vinte e quatro. Deputados que concordam permaneçam como estão, aprovado ambos os requerimentos. Continuando nossa pauta do dia, requerimento número três de dois mil e vinte e quatro, deputado Zé Vitor, se encontra presente? Senhor presidente, deputado Zé Vitor não, acho que não se encontra no plenário? E eu queria fazer a subscrição diretamente ao Então eu vou ler o requerimento, tá? E vossa excelência vai fazer a vai subscrever. Requerimento três de dois mil e vinte e quatro, deputado Zé Vitor, que que requer a realização de uma audiência pública para debater os investimentos em energia para a zona rural, e agroindústria no estado de Minas Gerais. Com a palavra o deputado Samuel Viana. Obrigado senhor presidente.",
      "summary": " Deputado propõe subscrição a requerimentos e pauta sobre audiência pública para debater investimentos em energia e agroindústria em Minas Gerais.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931092,
      "duration": 42,
      "transcription": "Pra corroborar aqui com a iniciativa do deputado Zé Vitor a importância que é esse debate pra que nós possamos avaliar e ter acesso aos dados dos investimentos que nós teremos em energia pra nossa zona rural de Minas Gerais, as nossas agroindústrias, o PIB de Minas Gerais superou trilhão agora anunciado pelo governador do estado, quatorze de março, pra gente continuar crescendo e sendo aí referência no agro como Minas Gerais é, nós precisamos de discutir os investimentos em energia, portanto estou subscrevendo ao requerimento três dois mil e vinte e quatro do deputado Zé Vitor, e vou estar ao meu nobre companheiro de estado pra poder debater esse tema. Senhor presidente, eu também solicito a a subscrição.",
      "summary": " Deputado compromete-se a apoiar debate sobre investimentos em energia para a zona rural de Minas Gerais, impulsionar crescimento e PIB do estado.",
      "speaker": {
        "id": 220631,
        "name": "Samuel Viana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931134,
      "duration": 26,
      "transcription": "No requerimento, a percepção que a gente tem em relação ao ao Homem do Campo, a zona rural em Minas Gerais, é que a gente precisa de mais discutir esse tema. A nossa região tem sofrido muito em relação à geração de energia, eu acho que é propício e momento ideal pra essa discussão então eu solicito a subscrição. Ok mais algum deputado?",
      "summary": " Deputado propõe discussão sobre melhorias na vida do \"Homem do Campo\" em Minas Gerais, especialmente na geração de energia.",
      "speaker": {
        "name": "Duarte Gonçalves Jr",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931160,
      "duration": 32,
      "transcription": "Aqueles que estiverem de acordo, permaneçam como estão aprovado o requerimento. O requerimento número quatro de dois mil e vinte e quatro da deputada Gleice Dias. Quero subscrever senhor. Okay, que requer a manutenção da subcomissão permanente de mineração com a palavra a nossa deputada Silvia. Senhor Presidente",
      "summary": " Deputado concorda com manutenção da subcomissão permanente de mineração, como pedido no requerimento número 4 de 2024 pela deputada Gleice Dias.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931192,
      "duration": 71,
      "transcription": "Competir no competir no mercado internacional. Então muita das vezes nós deixamos de arrecadar porque nós não temos uma política forte, uma política que invista na mineração brasileira e nós precisamos de uma comissão, de uma subcomissão que possa acompanhar isso. Não só por meio de empresas né, convidando essas empresas pra discutirem conosco qualquer propositura de lei, mas principalmente com os com as outras instituições e o Executivo. Então eu subscrevo e peço aos demais pares que ajudem na aprovação porque a questão da mineração ela não engloba só ouro mas ela engloba também a questão da água, ela engloba também a questão de diamantes, caceterita, Tântalo e tantas outras atividades. Então, sugiro a aprovação. Requerimento continua em discussão.",
      "summary": " Deputada propõe comissão para uma política mineração nacional, envolvendo instituições e executivo, cobrindo ouro, água, diamantes e outros recursos.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710931263,
      "duration": 55,
      "transcription": "Subscrição senhor presidente? Deputado Ícaro. Deputado Samuel Verno. Deputado Samuel Viana. Deputado Messias Donato também. Deputado Messias Donato. Seu presidente Duarte Gonçalves também. Duarte Gonçalves. Em votação o requerimento, os deputados que concordam permaneçam como estão. Aprovado o requerimento. Requerimento número cinco dois mil e vinte e quatro, deputado Hugo Leal, que requer a realização de oitenta pública com o objetivo de debater os projeto de lei, número quatro mil oitocentos e trinta e de dois mil e vinte e três, quatrocentos e quarenta e quatro dois mil e vinte e quatro, quatro quatro cinco de dois mil e vinte e quatro e quatro quatro meia de dois mil e vinte e quatro. Com a palavra o deputado Hugo Leal a todo o requerimento. Senhor presidente, eu queria pedir autorização do plenário",
      "summary": " Deputado pede votação para aprovação de requerimento de débatere projetos de lei em comissão pública. Autorização concedida.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931318,
      "duration": 28,
      "transcription": "Beto Pereira.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931346,
      "duration": 52,
      "transcription": "Hugo Leal está propondo colocar em pauta meu requerimento número cinco de dois mil e vinte e quatro, que é que está sendo, foi falado, e o número seis, que requer a realização de audiência pública com o objetivo debater sobre a importância do biometano no transporte e o requerimento onze. Número onze do deputado Hugo Leal. Que requer a realização de licença pública com o objetivo de debater sobre o projeto de lei número cinquenta dois mil e vinte e quatro que altera a lei número nove mil quatrocentos e setenta e oito de seis de agosto de mil novecentos e noventa e sete lei do petróleo. Deputados que concorram podemos propor Repassa sobre isso aí presidente, o requerimento número cinco. O quê? Excelência. Caso o nosso deputado",
      "summary": " Deputado propõe discutir requerimentos sobre biometano em transporte e alterações na lei do petróleo.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931398,
      "duration": 28,
      "transcription": "Permita, eu gostaria que a fosse acrescentado aí para também participar dessa discussão, o presidente da Abracell senhor Rodrigo Ferreira, se o deputado Leal permitir. Não perfeito Só saber qual o requerimento? É deve ser Requerimento cinco, número cinco, só pra colocar É só pra gente poder começar a apreciar o requerimento que",
      "summary": " Deputado propôs adicionar presidente de Abracell, Rodrigo Ferreira, a discussão para considerar Requerimento 5.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931426,
      "duration": 20,
      "transcription": "Não nem defendeu O quê? Deputados concordo com essa junção dos três Obrigado senhor presidente, apenas pra agilizar o processo porque tratase de audiência pública eu acho que é instrumento mais democrático que nós temos aqui para o",
      "summary": " Deputado concorda com junção de três projetos para agilizar processo, vendo audiência pública como mais democrática.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931446,
      "duration": 427,
      "transcription": "Das das matérias e quem esteve aqui presente na nossa na eleição eu manifestei a importância da e a retomada dos debates nas comissões. Eu vou sempre que possível manifestar falar dessa importância da relevância de nós fazermos esse debate técnicos aqui nas comissões ouvindo as as entidades e não por acaso nós temos muito muitos projetos de lei indo a plenário sem esse devido debate. E o item cinco tratase de projeto de lei que inclusive está com urgência constitucional, o quatro oito três apesar de todo mérito que tem esse projeto na questão das da concessão das concessionárias e distribuidoras de energia, é necessário que nós façamos debate nessa comissão que é a comissão temática, onde nós possamos ouvir técnicos, onde nós possamos ouvir consumidores, onde nós possamos ouvir os as concessionárias também distribuição, por para problema gravíssimo, problema gravíssimo, não é simplesmente se a concessionária é boa ou é ruim, se a ANEEL está fazendo seu papel ou não, é o futuro das concessões da distribuição de energia elétrica no país. Como parar de pé essa equação financeira? Como prestar bom serviço com qualidade? Como diminuir a conta do CDE? Ou seja, as os subsídios que hoje existem nessa conta dessa conta de energia? Então senhor Presidente, eu peço aqui no requerimento e aí eu estou agregando aqui no requerimento, aceito sim a sugestão do do coronel Pisóstomo, pra poder fazer esse esse item, e aqui eu nominei também, apesar de ter lançado aqui representantes, eu nominei e faço questão de ler aqui, as pessoas que estão convidadas para essa reunião. É o senhor Sandoval de Araújo Feitosa Neto, diretor geral da ANEEL, o senhor Gentil Nogueira de Sá Júnior secretário de energia do Ministério das Minas e Energia, o senhor Alexandre Carlos Leite Figueiredo secretário de controle externo do da da secretaria de controle externo de energia e comunicações do TCU, Ao senhor Vinícius Fuzeira de Sá Benevides, presidente da ABAR, Associação Brasileira de Agências Reguladores. O senhor Marco Antônio Vilela de Oliveira, superintendente de energia elétrica da Secretaria de Energia do estado do Rio de Janeiro, o senhor Paulo Pedrosa, presidente da Abrace, Associação Brasileira de Grandes Consumidores Industriais de Energia e de consumidores livres, a senhora Rosimere Cecília Costa, presidente da CONACEM Nacional de Consumidor de Energia Elétrica, e o senhor Marcos Madureira, presidente da ABRAD, que é a Associação Brasileira de Distribuidoras de Energia Elétrica, além da sugestão feita pelo coronel Crisóstomo que eu a é o que eu peço em sessão. Então esse seria o requerimento número cinco senhor presidente, Eu não sei se o senhor vai fazer a votação eu faria ou eu faria a leitura dos Pela ordem senhor presidente. Faz então vamos fazer por por requerimento presidente? Pela ordem. Deixa o deputado autor Hugo Leal terminar, aí já tá na descrição, Sidnei Leite e vossa excelência, tá OK? A a minha pergunta é, o senhor o senhor quer fazer os três ou a gente faz por Acho. Respeitando a o debate aqui porque são temas às vezes de sugestão, vamos podemos fazer por ou podemos fazer todos juntos? Então vamos respeitar aqui a, então vamos fazer todos juntos pra acelerar. Olha não vamos. OK. Vamos para o item número seis, que é também dentro da linha que eu venho defendendo das audiências públicas, nós recentemente aprovamos aqui sob a a relatoria do deputado Arnaldo Jardim, projeto sobre combustíveis do futuro e eu gostaria muito que que nós fizéssemos essa esse debate aqui com relação ao transporte, transporte público de passageiros, transporte de cargas, a inserção do gás, do biometano, do gás natural e obviamente dos seus benefícios. Então nós gostaríamos de trazer aqui também debate sobre esse sobre esses efeitos, essa produção do biometano no Brasil, se vai haver crescimento, se vai haver demanda pra isso, e como essa demanda vai ser distribuída, e pra isso eu sou identificando aqui os convidados, a senhora Renata Isfer, presidente da A Biogás Associação Brasileira de Biogás, o senhor Marcel Jorante, diretor executivo do grupo Urca Energia, o senhor Luiz Raimundo Barreiros Gavasa, presidente da ABGÁS, Associação Brasileira de Empresas Distribuidoras de Gás Canalizado, a senhora Simone Montanha, presidente da Scania do Brasil e o senhor Márcio Querirrelli, presidente da Iveco. Então esses são, ah também senhor presidente, eu queria agregar aqui mais outros dois pedidos que recebi e acho que isso podem contribuir muito, que é a ATGIS, Associação de Empresas de Transporte e Gás Natural por Gasoduto, o senhor Rogério Manso, e também é o SindirePA, que é o sindicato, sindicato das das distribuidoras de combustível e gás, que é o senhor Antônio Carlos Fiola Silva, presidente do executivo indireto. Então, além dos que constam no no requerimento número seis, eu estou agregando mais dois outros, duas outras entidades pra poder discutir esse tema tão relevante pra questão da matriz energética e obviamente também o processo de carbonização. O 0 Próximo. O terceiro o terceiro item o requerimento número onze, é tema muito importante também, principalmente para os estados que recebem royalties de petróleo, obviamente o Rio de Janeiro tem destaque, mas nós temos São Paulo, nós temos Espírito Santo, nós temos Bahia, nós temos Sergipe, nós temos outros estados inclusive a margem Equatorial. O que nós queremos discutir nesse projeto número cinquenta é sobre o preço de referência. Os royalties são pagos sobre preço de referência só que esse preço de referência estava pra agência nacional de de petróleo e biocombustíveis pra fazer essa definição, já fizeram quatro audiências não definiram, então nós queremos trazer aqui pra poder deixar essa definição em lei. Então vamos pra que a gente não aprove nada sem o conhecimento técnico, eu estou sugerindo fazer uma audiência pública com as pessoas elencadas aqui não tem nenhum outro que possa agregar mas que está aqui no no requerimento número onze, que é o é o presidente do IBP senhor Roberto Ardengue Jean Paul Prates, Pietro Abando Mendes que é o secretário de petróleo e gás do ministério, senhor Leonardo Lobo secretário de fazenda do estado do Rio de Janeiro e Rodolfo Saboy que é o presidente da ANP. Esses são os três requerimentos que eu entendo importantes aqui para a comissão fazer esse debate, e óbvio, para termos conhecimento técnico para as nossas decisões. Essa Iza eu peço a aprovação EAEAE ao, a aprovação aqui pelo plenário e a gentileza dos meus colegas. Eu, bom, eu queria",
      "summary": " Deputado propõe debate em comissões, destacando importância técnica e participação de entidades em discussões sobre energia, transporte e preços de referência para royalties de petróleo. Convidados de diversas associações e entidades serão ouvidos em reuniões.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931873,
      "duration": 25,
      "transcription": "Número oito. Isso, com também com a sugestão do deputado Sidinei Leite Sim. E propor os projeto número dois e número oito pra fazer junção. Senhor presidente, eu acho importante a presença do do presidente da Petrobras, e já que ele veio pra essa comissão, eu eu desejaria que ele falasse também, relatasse também, os investimentos para os combustíveis renováveis, para as energias renováveis. Como é que a Petrobras vai investir como e quanto para que a gente possa ter a nossa empresa de energia, que já está mais agora a empresa de energia, nesse setor tão crucial e tão importante para o nosso país, por isso eu eu queria que ele relatasse sobre os investimentos das energias renováveis. Plenário concordo com essa sugestão, podemos colocar o requerimento então, essa proposta de",
      "summary": " Deputado propõe unir projetos de número 2 e 8, e sugere presidente da Petrobras falar sobre investimentos em energias renováveis.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931898,
      "duration": 33,
      "transcription": "Em ordem porque já tem dois deputados que se inscreveram, só pra fazer uma explicação ao deputado Beto, está sendo discutido três requerimentos do deputado Hugo Leal. Qualquer dúvida é só perguntar ao presidente que a gente repete. Se for o pessoal que está chegando agora. Está tudo entendido né? Entendido presidente. Então veja bem, vamos colocar na ordem. O solicitou na ordem do deputado Sidinei Leite, depois o deputado Sarantini e depois o coronel Crisóstomo e depois vossa excelência. O que assim? Está está ótimo presidente. Então deputado Sidinei Leite.",
      "summary": " O Deputado está resumindo ordem de discussão de requerimentos: inicia com o deputado Sidinei Leite, seguido por Sarantini e Crisóstomo, e que qualquer dúvida possa ser dirigida ao presidente.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710931931,
      "duration": 264,
      "transcription": "Senhor presidente, primeiro quero aqui reiterar mais uma vez Ele botou aqui. A sua ascensão à presidência dessa tal importante comissão. E também, desta feita parabenizar o colega deputado Arnaldo Jardim, pela retalia desse PL que nós votamos na semana anterior, da transição energética. O deputado Hugo Leal voltou inspirado e turbinado. Ele que agora está com a força na cabeleira, e veio trazendo temas importantes e contribuindo com o debate deputado Danilo Forte dessa comissão. E eu quero aqui deputado Hugo primeiro parabenizálo, eu entendo que essa questão de discutir, e eu estou falando do requerimento número cinco, né, quando a gente tem essa preocupação da concessão, certo? Por quê? E o deputado Danilo acompanhou isso muito bem. Nós estávamos aqui na discussão da privatização Eletrobras, e pegaram deputado Zaratini, o que era podre juntaram com bom e fizeram uma coisa só, o que era pra ser uma coisa boa virou uma coisa ruim, o ruim para o sistema energético, ruim pro povo brasileiro, e está aí o resultado. Então eu entendo que essa questão da concessão da distribuição precisa ser discutido, inclusive valores, porque muitas vezes quem é criticado é a distribuidora, mas nós temos aqui uma preponderância em relação ao produtor de energia e não à distribuição. Então eu quero parabenizálo por isso, mas é importante também entender uma coisa, fruto dessa conjuntura e da situação daquele momento, deputado Danilo Forte, teve situações que se passou a concessão da distribuição sem o devido estudo por parte da capacidade da empresa ou do grupo empresarial que estava sendo contemplado com essa concessão. Eu trago isso por quê? Porque no meu estado já há inclusive recomendação da ANEEL, e há esse entendimento por parte da direção do Ministério de Minas e Energia deputado Hugo Leal, de que a empresa Amazonas Energia não tem condições de continuar com concessão e tem passivo na ordem de oito a dez bilhões de reais. Então, nós vivemos uma situação extremamente delicada, e que requer que neste requerimento nós possamos aprofundar esse debate e essa discussão. E também eu gostaria de corroborar com essa com outro requerimento, que é o requerimento que trata sobre a questão da bioconstrução. Eu entendo que esse tema a gente precisa aprofundar, certo? O Brasil, tem saído na frente no que diz respeito à produção de energia com baixo impacto, EAE0 seu estado e a nossa região deputado Júnior Ferrari, deputado coronel Crisóstomo, deputada Silvia, quais hidrelétrica e congraz têm contribuído de forma substancial para o sistema energético brasileiro, mas esse é tema que requer que nós façamos esse dever mas façamos ele bem feito, pra que a gente não corra risco, certo? De que a gente possa na pressa, sem as devidas preocupações, tornar, e aí a gente aprendeu uma coisa né, o ótimo é inimigo do bom, que a gente não torne isso de forma e eu já conversei com o deputado Lucro Leal, o custo desse produto se tornar inviável e impraticável do ponto de vista de ter relação comercial na indústria, nos serviços e no cotidiano da nossa população. Por isso, se o deputado Hugo Leal permitir eu gostaria de subscrevêlo e mais uma vez parabenizálo pela iniciativa, certo? E vou fornecêlo guaraná lá de Mauesca coronel Cruz eu acho que é pra melhorar e ele manter esse pique, esse espírito pra que essa comissão possa dar contribuição com o Parlamento e o povo brasileiro. Obrigado. Obrigado deputado.",
      "summary": " Deputado fala sobre colega ascendido a presidência de comissão, elogia Hugo Leal por contribuições em energia e menciona Amazonas Energia. Suporta bioconstrução, alerta por custos e oferece guaraná a Hugo Leal.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932195,
      "duration": 4,
      "transcription": "Júnior Ferrari reiterar nossa confiança na sua condução aqui e o bom trabalho que terá à comissão e essa pauta extensa de hoje já é uma evidência desse bom ritmo aí. Eu quero permitir solicitar permissão pra subscrever esse requerimento, e propor presidente que a gente possa votaram em conjunto com o requerimento apresentado pelo deputado Domingos Neto, esse do deputado Zaratini tem por objeto que o presidente da Petrobras venha falar sobre o plano de investimento. O requerimento do deputado Domingos Neto tem por objetivo que venha o presidente da Petrobras falar sobre política de dividendos. Eu acho que nós poderíamos reunir num convite ao presidente da Petrobras conjunto para que aqui viesse tratar desses dois temas centralmente. E queria subscrever os dois requerimentos. Continuando com a palavra",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932199,
      "duration": 88,
      "transcription": "Queria parabenizálo, parabenizar e cumprimentar todos os membros dessa comissão, e em especial a iniciativa do deputado Hugo Leal de chamar esse essa audiência pública, que é das maior importância, nós estamos vivendo problemas em muitos estados, São Paulo agora nós estamos vivendo uma nova crise da Enel, né? Nós tivemos uma crise em janeiro, a alegação é que era evento extremo. Agora, não teve evento extremo nenhum, mas o aeroporto de Congonhas ficou horas sem energia, na sextafeira, no sábado, a rua Vinte e Cinco de Março que é a principal centro comercial de São Paulo, ficou o dia todo sem energia, e depois mais a região central na segundafeira então, e sem nenhum evento extremo. Então, está está está ficando claro que o problema não é, não é climático apenas, pode ser também, mas não é apenas climático, é problema de gestão. Então, nós queríamos sugerir, que a gente também ouvisse a voz dos consumidores. Então eu queria sugerir também a a participação do IDEC, através da sua, da sua diretora Carlota Aquino, se o se o nosso autor assim o concordar. Obrigado.",
      "summary": " Deputado propõe audiência pública sobre crises de energia em São Paulo, culpando problemas de gestão além de fatores climáticos. Sugeixa inclusão de IDEC e diretora Carlota Aquino no discussion.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932287,
      "duration": 7,
      "transcription": "A discussão do deputado coronel Crisóstomo. Esse",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932294,
      "duration": 34,
      "transcription": "Então como já havia solicitado, que também seja convidado o presidente Márcio Félix da Associação Brasileira de Produtores Independente de Petróleo. Logicamente com anuência do deputado Hugo Leal. E também solicita à vossa excelência, que eu possa também subscrever o requerimento. Obrigado. Vou pedir pro cara trazer Continuando deputado",
      "summary": " Deputado solicitou convidar presidente da associação de produtores de petróleo e subscrever requerimento.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932328,
      "duration": 6,
      "transcription": "Beto Pereira.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932334,
      "duration": 141,
      "transcription": "Antes de mais nada cumprimentar vossa excelência, pela ascensão à presidência dessa comissão, pessoa diligente e competente, eu tenho certeza que durante esse período saberá aí dirigir os andamentos desta comissão com grande habilidade, e eu tenho certeza que nós poderemos ter avanços significativos nas pautas de energia no país. Eu queria referente ao requerimento número cinco do nobre deputado Hugo Leal Aqui também é acrescentar né, junto ao rol de convidados, o presidente executivo da Absolar, Rodrigo Lopes Savalia, para estar presente também na audiência pública proposta pelo nobre deputado Hugo Leal, né? Quero aqui também dizer da da importância dos debates que estão sendo aqui propostos, justamente pra que nós possamos desvendar algo que paira hoje sobre a sociedade brasileira, né. O Brasil hoje conseguiu romper, a condição de produtor de energia. Hoje nós temos uma produção abundante, e os preços não caem. Recentemente o nobre deputado Danilo Fortes me enviou uma reportagem, eu até estava procurando ela aqui no meu celular, justamente sobre o desafio. A questão energética no no Brasil, ela faz e desafia a lei da oferta e da procura. Nós temos uma oferta gigantesca de energia, e não temos, em contrapartida, preço decente para o consumidor, preço justo para o consumidor. Portanto, é de extrema importância e relevância os debates que serão promovidos nesta comissão. Parabéns",
      "summary": " Deputado propõe include Absolar presidente na audiência Hugo Leal proposta, elogia convidados e debates sobre a energia no Brasil, destaca grande oferta de energia com preços não decrescentes, felicita a presidência da comissão.",
      "speaker": {
        "id": 204358,
        "name": "Beto Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932475,
      "duration": 9,
      "transcription": "Número oito. Isso, com também com a sugestão do deputado Sidinei Leite Sim. E propor os projeto número dois e número oito pra fazer junção. Senhor presidente, eu acho importante a presença do do presidente da Petrobras, e já que ele veio pra essa comissão, eu eu desejaria que ele falasse também, relatasse também, os investimentos para os combustíveis renováveis, para as energias renováveis. Como é que a Petrobras vai investir como e quanto para que a gente possa ter a nossa empresa de energia, que já está mais agora a empresa de energia, nesse setor tão crucial e tão importante para o nosso país, por isso eu eu queria que ele relatasse sobre os investimentos das energias renováveis. Plenário concordo com essa sugestão, podemos colocar o requerimento então, essa proposta de",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932484,
      "duration": 261,
      "transcription": "O nobre colega que me antecedeu é, perdão perdão Deputado Beto Pereira. Beto Pereira. Então O está perguntando o seu nome. É. Eu gostaria de silêncio por favor todos os presentes. Eu vou pedir pouco da tolerância de vossa excelência nesse momento porque eu fui provocado aí, eu ia fazer até em plenário, mas eu fui provocado aí pelo deputado Zarantini, provocado no pelo deputado Beto. Eu acho que AA0 papel mais importante dessa comissão senhor senhores presidentes, senhores parlamentares, é a discussão do fornecimento de energia e volto a dizer minha fala vai muito na direção de Beto Pereira e de Carlos Arantini, o que nós estamos de qualidade e qual o preço que nós estamos fornecendo ao consumidor. Mais do que falar em produção, geração, nós temos que ter a clara noção que o nosso objetivo é fornecer uma energia barata, boa e de qualidade para a população. E aí a minha fala também senhor presidente vai em direção a fala do presidente da república e do seu ministro chefe da casa civil. Não há de se falar em redução dos preços de alimentos se nós não tivermos uma energia uma energia barata pra quem produz esse alimento porque o impacto vem muito da energia e do transporte para o preço desse alimento no consumidor final. Então senhor presidente o que me traz hoje a esta comissão é uma notícia que eu já previa no ano passado, falei diversas vezes aqui que aconteceria e não fico feliz com isso, mas não na proteção, não na proporção que está senhor presidente. Manchete do jornal Correio da Bahia, hoje mostra o drama das famílias baianas e eu tenho certeza de todas as famílias brasileiras. O aumento com o calor e eu presido à comissão especial ah de apoio às vítimas de outro senhor presidente. Fico imaginando como esta situação em outras regiões do país Fico imaginando como esta situação em outras regiões do país onde a sensação térmica como o Rio de Janeiro já chegou a sessenta graus. E essa é apenas a ponta do iceberg já que o ministério, o ministro Valdés vós prevê três anos de muita nas emergências climáticas desse país. O problema pode chegar esse aumento dos valores das tarifas mostra que nosso sistema de energia não suporta por muito mais tempo. A demanda por aparelhos de refrigeração em temporadas de calor extremos e que tendem a se o superintendente ou o presidente da ANEEL, o presidente da ANEEL, o e ver o 0 superintendente ou o presidente da ANEEL, perdão pelo esquecimento do cargo, neste requerimento me deixa muito feliz, porque ele esteve nessa comissão no ano passado e falou num tema onde nós temos que botar o dedo na ferida. Que é o tema da geração e da tributação queremos e é favorável gerar uma energia limpa para o país, nós estamos castigando o cidadão mais pobre. Eu quero lembrar que a energia elétrica hoje é quem sustenta os conjuntos do Minha Casa Minha Vida, é quem é quem sustenta a os principais periferias da nossa cidade que não tem acesso infelizmente a placas de energia solar, a energias limpas e aí eu concordo com o que o colega falou. Ah nós temos uma abundância de oferta, mas nós temos problema na distribuição dessa energia, sou engenheiro eletricista de formação senhor presidente, e eu acho que inserir aí nessa oportunidade tantas pessoas qualificadas inclusive com a colocação do dos consumidores. A tributação da energia no nosso país é fundamental porque eu volto a dizer quem está pagando mais caro pela energia do nosso país são cidadãos mais pobres. Porque quem tem dinheiro hoje consegue ter graças a Deus e não há nenhuma crítica à placa da sua energia solar consegue ter acesso a uma série e na minha visão na minha humilde visão nós estamos com o sistema de tributação do nosso país descalibrado. Muito obrigado senhor presidente.",
      "summary": " Deputado fala sobre importância de energia barata e de qualidade; menciona aumento no custo dela e seu impacto no preço de alimentos; previa essa subida e destaca necessidade de abordar geração e tributação de energia; povo pobre paga mais caro por energia no país; é engenheiro eletricista e incentiva inclusão de pessoas qualificadas no assunto, com foco em distribuição de energia e sistema de tributação descalibrado.",
      "speaker": {
        "id": 80815,
        "name": "Léo Prates",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932745,
      "duration": 12,
      "transcription": "Uma questão de ódio coronel, por favor, seja só breve. Grata excelência eu acho que o show está uma Ferrari meu, a coisa está acelerado.",
      "summary": " Deputado mencionou ódio e aceleração, comparando-a com um Ferrari.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932757,
      "duration": 145,
      "transcription": "Mas esse assunto eu não poderia ficar aqui calado em nome do estado de Rondônia. A minha capital com relação à produção de energia, é a capital que mais produz energia, quase sete giga. O que ocorre, e aí sim, eu já tratei até desse assunto ano passado os outros anos, EEE os meus colegas eu acho que ainda não não não me abraçaram nessa causa, quem sabe esse ano vai ser o ano que nós vamos acelerar, como a Ferrari. Mas, nós em Rondônia, quando vamos para o 0 pagador da conta que é o mais pobres, eu concordo com isso, aí é o grande problema. Como pode o estado de Rondônia senhores, ser o segundo maior produtor de energia limpa do país? E nós ficamos a pena, apenas com vinte por cento dessa produção no estado, e os oitenta por cento vão pra Minas Gerais que fica sorrindo, São Paulo, Rio de Janeiro, e aí sim a questão onde eu quero entrar. Os impostos quem recebe são os estados que onde a ponta da linha foi, E00 distribuidor, e o produtor, o gerador, o que ficou com todas as demandas negativas ambientais, Paga mais caro do que eles? E as demanda negativa estão lá, e nós pagamos energia mais caro do que Minas Gerais, São Paulo e Rio de Janeiro. Essa conta não fecha. Então gostei muito dessa discussão, aí agora eu tomei corpo, e gostaria de tratar desse assunto aqui senhores, porque quando se fala em tirar recurso do estado, todo mundo foge, os paulistas não querem tratar, Minas Gerais, trata disso. Mas eu vou insistir nesse item, porque o meu estado de Rondônia merece que parte desse recurso também fique lá no meu estado, que o ICMS fique lá no estado. Esse eu estou só para uma discussão futura presidente, vou aqui ser breve como o senhor solicitou. Obrigado. Muito bem colocado deputado e coronel",
      "summary": " O deputado defende os interesses de Rondônia, maior produtor de energia limpa, recebendo apenas 20% dela, enquanto outros estados usam o restante. Ele quer que Rondônia receba mais recursos e que o ICMS fique no estado.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932902,
      "duration": 7,
      "transcription": "Com a discussão dos três requerimentos deputado Mercedes Donato. Presidente.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710932909,
      "duration": 250,
      "transcription": "Quero parabenizar vossa excelência, deputado Júnior Ferrari, pela condução dessa comissão, pela tranquilidade e ao mesmo tempo aí pela articulação de fazer essa comissão andar né? Parabenizar o nosso colega também Hugo Leal, pela pelas proposições inteligentes que traz o debate importante não só pra essa comissão, mas que faz andar também essa casa de leis, dá mais celeridade, e quando a gente olha pra lado aqui, numa visão de trezentos e sessenta graus, e vê os pares que tem aqui, a capacidade técnica que tem, o preparo pra poder debater esses esses esses projetos, as audiências públicas, a gente também fica mais tranquilo. E ao mesmo tempo senhor presidente aumenta a nossa responsabilidade. Cada de nós que estamos aqui nós chegamos aqui pelo voto popular. Nós chegamos aqui, pelo voto daqueles que acreditaram na nossa voz, e essa comissão ela tem papel extremamente importante, não só pra debater a questão do présal, a questão da energia limpa, a questão da extração de petróleo, né, e tantos outros, tantas outros temas importantes que faz com que essa comissão caminhe e dê o norte pra essa casas nas discussões que nós precisamos. Mas precisamos também, o senhor presidente, compreender a necessidade, a tempo, das, daquelas vítimas, das vítimas da barragem de Mariana, né, eu sou do estado do Espírito Santo, que produz présal, que produz energia limpa, né, que produz tantas riquezas minerais, a gente fala aqui do granito, fala do mármore, né, fala de tantos outros temas, mas não podemos esquecer dessas vítimas, que, essas essas empresas em especial a Vale do Rio Doce do Espírito Santo, no estado de Minas, e nós precisamos não deixar isso esquecer, Nós passa ali pelo estado do de Minas Gerais, o Rio Doce, né, que transcorre ali pelo estado do Espírito Santo, deságua no nosso mar, e ali nós temos a população ribeirinho, nós temos tantos outros produtores que até hoje estão passando fome enquanto essa empresa através da sua redação Renova gasta mais dinheiro senhor presidente gasta mais dinheiro com mídia, gasta mais dinheiro com televisão, gasta mais dinheiro com rádio, gasta mais dinheiro com mídia, inclusive de plataforma digital, falando que está tudo certo enquanto ali a população do estado de Minas Gerais e o estado do Espírito Santo, ali estão necessitando dessas indenizações. Encerro a minha fala senhor presidente, lembrando também, essas companhias que fornecem a cada estado tem as suas companhias, uma ou mais companhias que fornece a energia elétrica, que deságua ali no consumidor, existe álibi pra elas que lá no meu estado chamase bt 0, né que eles falam que é a tarifa social, e aí há uma queda, há uma queda de o fornecimento de energia em algumas comunidades carentes, e logo eles usam o álibi, o seguinte álibi dizendo, ah mas isso aí é porque tem uma uma alguém né subtraindo energia ou o famoso gato, por isso que a comunidade não está recebendo energia de qualidade. A verdade é o seguinte, nós estamos aqui pra defender aqueles aqueles que nos enviaram pra cá, a população mais carente, a população mais pobre, eu estou aqui pra defender a população pra defender as grandes empresas a grandes os grandes fornecedores ele já tem as bancas de advocacia recebem muito bem pra ser a voz dele. Eu não tenho dono, o meu dono aqui é a população capixaba e os brasileiros. Muito bem deputado Messias Donato.",
      "summary": " Deputado elogia gestão da comissão e colegas, destaca importância de discussão sobre présal e energia limpa, mas alerta sobre vítimimas de Mariana e necessidade de indenizações; menciona problemas com fornecimento de energia em algumas comunidades e defende população carente e pobre.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710933159,
      "duration": 57,
      "transcription": "Senhoras e senhores deputados, vou colocar em votação os três requerimentos do deputado Hugo Leal e as sugestões de vossa excelência, OK? Então em votação deputados que concordam permaneçam como estão aprovado os três requerimentos. Continuando os nossos trabalhos, o requerimento número sete de dois mil e vinte e quatro do deputado Raimundo Santos. Solicitando que seja convidado sua excelência senhor Alexandre Silveira de Oliveira, ministro de Minas e Energia, com a finalidade de apresentar as prioridades da respectiva pasta para o ano de dois mil e vinte e quatro. Com a palavra o autor do requerimento deputado Raimundo dos Santos. Presidente, presente, aqui presidente. O quê? Aqui.",
      "summary": " Deputado propõe votação sobre requerimentos e cita requerimento do deputado Raimundo Santos, convidando o ministro de Minas e Energia para apresentar prioridades de 2024.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710933216,
      "duration": 78,
      "transcription": "Aqui Ah tá, mas aí atrás estava Eu eu estava aguardando colocar esse requerimento pra discussão, pra fazer apelo à vossa excelência, já tem já tem aprovado uma convocação do ministro aqui. Corretamente, eu tenho de conhecer. Eu gostaria de de aproveitar esse momento que existe convite a ser aprovado ou não aqui pelo pelo pela nossa comissão, que pudesse nos alinhar uma data já está aprovado eu estou aguardando essa data o prazo que o ministro tinha dado por cumprimento dos compromissos nas prefeituras a quem o ministério através da eletronuclear deve no Rio de Janeiro já ultrapassou e muito, aliás tudo com o ministro é difícil, prazo ultrapassa, não atende. Eu gostaria que que que vossa excelência pudesse fixar uma data vou fazer essa composição com o ministro pra gente poder receber o ministro aqui. Tem outros assuntos circulando pela casa, pelo Brasil, com como a renovação dessas concessões. Então assim, é necessário a gente poder marcar a vinda do ministro, e eu quero aproveitar a oportunidade, tem aqui requerimentos de convite pra que a gente possa cumprir a convocação que foi aqui aprovada. Corretamente o que vossa excelência se antecipou, no final eu tinha",
      "summary": " Deputado propôs agendar data para receber ministro discutir temas like concessões e atrasos em compromissos com prefeituras; também deseja cumprir convocação aprovada anteriormente.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710933294,
      "duration": 31,
      "transcription": "Sobre esse assunto. Vamos aqui também propor aos deputados só pra agilizar nossos trabalhos? Que geralmente o requerimento a gente vai dar sempre cinco minutos para o autor e para os debatedores três minutos. Eu acho que vamos trabalhar sempre em harmonia, acho que isso que é importante. Então com a palavra o deputado autor do requerimento, deputado Raimundo Santos.",
      "summary": " Deputado propõe limite de tempo para discursos em trabalhos: 5 minutos para autor, 3 minutos para debatedores, com ênfase na harmonia.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710933325,
      "duration": 144,
      "transcription": "Presidente nós aprovamos já alguns requerimentos hoje sobre assuntos específicos. Como foi o caso do requerimento número dois, número três, e o número seis, e também o requerimento oito são assuntos bem específicos da pasta o de Minas ou de Energia, E o meu requerimento que eu apresentei e formulei esta comissão é para que o estorlado o órgão máximo desta desses dois temas significativos para a vida das pessoas e para o desenvolvimento do país, pudesse ver e trazer no geral, no geral, estou sabendo agora que não era desta comissão que já é requerimento adreddemente aprovado por esta comissão de convocação do ministro, mas eu conversei aqui com o ilustre deputado, é é tema também mais específico e o nosso convite é tema geral e dessa forma eu queria propor vossa excelência que a comissão pudesse aí harmonizar de forma que não apenas o vice do ministro sobre o tema específico da convocação, mas do convite, aqui é são na verdade o convite, o convite é que para que ele pudesse trazer a esta comissão informações sobre todos os assuntos, prioridades, metas, a condução desses temas de Minas e energia que são os temas dentro dos mais importantes da nação, mais importante do nosso país, então eu proponho a vossa excelência que pudéssemos ver uma forma de harmonizar, no meu caso é pra convite, né? Pra convite. E00 requerimento aprovado foi de convocação. Então vamos ouvir aí a comissão e quem sabe a gente consegue chegar a uma decisão de acordo, uma construção de acordo para que melhor sirva ao desta comissão. Muito bem deputado",
      "summary": " Deputado propõe harmonizar convocação do ministro para apresentar informações gerais sobre prioridades e metas da pasta de Minas e Energia.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710933469,
      "duration": 10,
      "transcription": "Continuando aí a requerimento a discussão do seu requerimento deputado Danilo Forte. Senhor presidente primeiro parabenizálo",
      "summary": " Deputado solicita discussão de requerimento e elogia presidente.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710933479,
      "duration": 448,
      "transcription": "Tenho a a honra de presidir a comissão de desenvolvimento econômico, mas estou aqui lá porque sei que sem energia não tem desenvolvimento econômico e a mineração que se impõe como primeiro item da pauta de a mineração que se impõe como primeiro item da pauta de exportação do Brasil também é de fundamental importância. Eu quero aqui elogiar ao requerimento do deputado Raimundo Santos e todos os oradores que nos antecederam tiveram a preocupação de falar de preço, falar de apagão, falar de crise no sistema e o deputado Beto foi muito feliz quando colocou que nós estamos inclusive desafiando a principal lei da economia que é a lei da oferta e da procura. O Brasil de hoje é país que tem excesso de geração, geração crescente, potencial fantástico de triplicar, deturplicar essa geração e nós estamos aqui falando exatamente de apagão. Olha a contradição. E estamos falando de preço alto como muito bem relator deputado da Bahia. Então isso é uma equação que precisa ser resolvida e ela só vai resolvida quando a gente tiver transparência com relação a conta da energia. Então acho que o foco principal hoje, inclusive peço a vossa excelência que a gente priorize como muito bem colocou o deputado Raimundo Santos indiferente de ser convocação ou de ser convite a vinda do ministro por quê? Porque quem tem a obrigação EEA tarefa de apresentar a política energética do país, é o Ministério das Minas e Energia. O governo foi eleito pra isso, e o Brasil está preocupado demais tanto com a inviabilidade da conta como também do problema do crescimento do desenvolvimento econômico que passa e tem diferencial exatamente na geração, na distribuição da energia. E essa distribuição que tem inclusive sacrificado até vidas. Eu vi ontem nos jornais de repercussão nacional na televisão, os centros cirúrgicos sendo inviabilizados, cirurgias sendo inviabilizadas, hospitais sendo fechados, exatamente por falta de energia. Olha que ponto nós chegamos, fazem três anos que aqui nessa casa eu trago o problema da do estado do Ceará, uma concessionária que já passou inclusive por CPI na Assembleia Legislativa do Estado do Ceará, que tem o 0 questionamento claro da população cearense no inclusive do desenvolvimento do estado, precarizando a nossa produção que já é pequena e ao mesmo tempo nenhuma decisão de fato foi tomada pra constranger ou pra mudar o modos operante dessa concessionária. E o que é pior ainda, se estuda até a possibilidade de acordos, extrajudiciais, de manutenção dessas concessionárias, de manutenção dessas operadoras, o que é inclusive desrespeito com a comissão de Minas e energias e com o Congresso Nacional, foi eleito exatamente pra fiscalizar inclusive as operações do poder público. Quando a gente trouxe pra essa casa o questionamento sobre o papel das redes reguladoras, foi exatamente o que a gente já estava antevendo a inoperância dessas regiões reguladoras principalmente no caso da ANEEL, com relação a essa crise de sustentabilidade das concessionárias né, das distribuidoras de energia no país, e isso precisa ser resolvido, e isso é pra ontem, país que tá dentro de contexto e que pode ser o grande protagonista da transição energética. E o Brasil ainda não definiu qual é o seu projeto de transição energética. Tem vários ministros falando de transição energética, vários foram anunciados como coordenadores dessa transição energética e o ministério de Minas e RG, que é o principal protagonista dessa ação, ainda não definiu qual é o modelo de transição energética do Brasil, e nós precisamos definir isso, porque dependendo da do modelo que for, serão priorizadas ações de inovação de investimentos. E muito se reclama da ausência de investimento do Brasil. E por que que os investidores diminuíram exatamente a dinâmica dos investimentos. Por que que o investimento do Brasil hoje está paralisado? Porque nós temos uma incógnita muito grande, de lado, a reforma tributária que não se conclui e empresário não sabem quanto é como pagar de imposto daqui a seis meses, daqui ano, daqui a dois ano. E por outro lado, a inibição do setor produtivo, principalmente o setor de energia, que pra nós no Nordeste é uma alavanca importante pro desenvolvimento tanto da energia do sol e do vento, que é protagonista inclusive da mudança que nós tamo vivendo, né? Na realidade econômica dos estados do nordeste e o que que falta? Uma decisão governamental sobre o modelo de transição energético. Então, eu acho que é muito bemvindo, parabéns, deputado Raimundo Santos, pela sua iniciativa, é muito bemvinda a vida do ministro aqui e acho, inclusive, que viria ser a primeira audiência pública dessa comissão, a gente já começar logo depois do período da Semana Santa, já na, no início de abril, com esse debate, porque aí ele vai sinalizar toda a política que nós vamos desenvolver para o setor, o setor que ainda é anacrônico e atrasado num país que ainda subsidia o carvão mineral e ainda subsidia térmicas a óleo combustível, que é atraso no mundo inteiro que hoje inclusive com todas as que já aconteceram, em todas elas tem colocado com muita a necessidade da situação climática que o mundo tá vivendo e nós vivendo inclusive aqui no Brasil, ocorrendo inclusive queda de safra, exatamente em função dessa mudança climática. Então, eu parabenizo a iniciativa e acho que se você quiser começar, iniciar o seu trabalho, marcando posicionamento firme dessa comissão, você pode contar com todos os seus liderados aqui deputados e deputados presentes e temos a iniciativa e a coragem de enfrentar esse debate dando transparência a conta e definindo qual é o modelo que nós teremos de transição energética e qual vai ser a política com relação as concessionárias, as distribuidoras de energia que hoje em todo o país são alvos prioritários de reclamação de todos os consumidores. Hoje nós não temos estado brasileiro e que não haja uma queixa da sua população com relação às suas distribuição de energia com relação às suas concessões. E que a esse Congresso Nacional não pode ser ultrapassado, não pode ser usado, nem pode ser manipulado num segundo plano, quando nós temos a obrigação de como eleito do povo brasileiro a trazer pra aqui os questionamentos, trazer para cá exatamente esse debate e dizer pra essas regras reguladoras que ou elas confirmam as decisões do parlamento brasileiro, ou elas agem no sentido da fiscalização efetiva dessa distribuição, ou nós estamos fadados mais uma vez ao fracasso. E não é isso que o povo brasileiro merece. Por isso, eu confio muito no na sua direção e no seu trabalho. Muito bem deputado",
      "summary": " Deputado fala sobre importância de energia e mineração para desenvolvimento econômico do Brasil. Menciona problemas atuais como apagão, alto preço de energia e falta de transparência contas de energia. Solicita presença de ministro de Minas e Energia para discutir política energética e transição energética do país.",
      "speaker": {
        "id": 62881,
        "name": "Danilo Forte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710933927,
      "duration": 60,
      "transcription": "",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710933987,
      "duration": 17,
      "transcription": "Então o Brasil precisa de todas as explicações que caminho vamos seguir em relação à energia, agora, ano passado foi dessa forma também, e eu gostaria de dar uma atenção de vossa excelência nesse sentido. Com certeza. Senhor presidente. E senhor presidente.",
      "summary": " Deputado propõe discussão sobre direção da política energética do Brasil e destaca a importância de esclarecimentos.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934004,
      "duration": 4,
      "transcription": "Que? De estado de ônibus. Vai ser convocação",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934008,
      "duration": 31,
      "transcription": "O convite. Porque essa novela mexicana é do ano passado. Seria uma convicção. Eu queria Condição, uma convocação como convite. O que eu queria dar uma ideia, senhor presidente queria dar ideia boa. Vamos fazer virtual, porque ele vive viajando, né, a gente compreende, etcetera, ele faz aonde ele estiver virtualmente a gente fica olhando aqui pra ele, maravilha, virtualmente nós vamos ter audiência pública com o ministro das Minas e Energia. Maravilhoso. Senhor presidente, o senhor vai fazer só",
      "summary": " Deputado sugeriu convocação virtual do ministro de Minas e Energia, pois elevia viajando.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934039,
      "duration": 3,
      "transcription": "Há essa preocupação, não me parece que o que há resistência lá do ministro, pelo menos é o que a gente tem ouvido. O que poderia ser feito é a comissão apresentar três datas e ele escolheria uma das três datas e a gente encerra esse, não não de acordo com ele, mas de acordo com a comissão. Comissão encaminha três datas que sejam convenientes para os parlamentares e ele escolhe as três datas e a gente não discute mais isso. Senhor presidente.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934042,
      "duration": 25,
      "transcription": "Há essa preocupação, não me parece que o que há resistência lá do ministro, pelo menos é o que a gente tem ouvido. O que poderia ser feito é a comissão apresentar três datas e ele escolheria uma das três datas e a gente encerra esse, não não de acordo com ele, mas de acordo com a comissão. Comissão encaminha três datas que sejam convenientes para os parlamentares e ele escolhe as três datas e a gente não discute mais isso. Senhor presidente.",
      "summary": " Deputado sugestão: comissão propõe três datas e ministro escolhe uma, para encerrar discussão sobre data de audiência.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934067,
      "duration": 7,
      "transcription": "Presidente nós aprovamos já alguns requerimentos hoje sobre assuntos específicos. Como foi o caso do requerimento número dois, número três, e o número seis, e também o requerimento oito são assuntos bem específicos da pasta o de Minas ou de Energia, E o meu requerimento que eu apresentei e formulei esta comissão é para que o estorlado o órgão máximo desta desses dois temas significativos para a vida das pessoas e para o desenvolvimento do país, pudesse ver e trazer no geral, no geral, estou sabendo agora que não era desta comissão que já é requerimento adreddemente aprovado por esta comissão de convocação do ministro, mas eu conversei aqui com o ilustre deputado, é é tema também mais específico e o nosso convite é tema geral e dessa forma eu queria propor vossa excelência que a comissão pudesse aí harmonizar de forma que não apenas o vice do ministro sobre o tema específico da convocação, mas do convite, aqui é são na verdade o convite, o convite é que para que ele pudesse trazer a esta comissão informações sobre todos os assuntos, prioridades, metas, a condução desses temas de Minas e energia que são os temas dentro dos mais importantes da nação, mais importante do nosso país, então eu proponho a vossa excelência que pudéssemos ver uma forma de harmonizar, no meu caso é pra convite, né? Pra convite. E00 requerimento aprovado foi de convocação. Então vamos ouvir aí a comissão e quem sabe a gente consegue chegar a uma decisão de acordo, uma construção de acordo para que melhor sirva ao desta comissão. Muito bem deputado",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934074,
      "duration": 37,
      "transcription": "Eu acho importante essa é uma comissão do diálogo essa é uma casa do diálogo, e eu acho que o ministro de pronto vai atender a esta comissão, acho que tem necessidade pra pé de guerra agora, eu acho que é importante a gente continuar dialogando, dialogar com o ministro as sugestões de data pra que ele possa vim aqui presencialmente e todos nós aqui presencialmente poder ouvir o ministro poder dialogar poder colocar também as nossas indagações, eu acho que esse é o melhor caminho que é o caminho do bom senso, o caminho do diálogo. Concordo vamos cuidar pra verificar uma data correta vamos ter de",
      "summary": " Deputado propõe ministro atender comissão de diálogo, destacando importância de dialogar pessoalmente para ouvir e fazer perguntas. Melhor caminho é do bom senso e diálogo. Concorda em cuidar de verificar data correta.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934111,
      "duration": 13,
      "transcription": "Compreensão do deputado Max Lemos, porque tem uma convocação, tenho certeza que ele é favorável ao diálogo Presidente, nunca deixei de ser favorável ao diálogo, tanto é que eu aguardei ano.",
      "summary": " Deputado favorável ao diálogo e aguarda convocação.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934124,
      "duration": 35,
      "transcription": "Quer quer ser mais a favor do diálogo do que eu? Pedi à audiência de todos os níveis a todos os líderes por tudo quanto é jeito até conseguir levar ele na elétrica nuclear, que ele aí, ah eu acho que eu agora entendi, está bem aí ele deu prazo. Então dizer até que eu não sou do diálogo, você desculpe, não é possível. Quem me conhece com essa minha trajetória política, sabe que não tem ninguém mais consciencioso do que eu. Agora com todo o respeito, pra poder ser convite nós vamos ter que derrubar a convocação, porque ela está aprovada. É por isso que eu comuniquei",
      "summary": " Deputado favor dialogo, pediu audiência a líderes, defende consciência política. Convocação aprovada, precisa ser derrubada para convite.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934159,
      "duration": 6,
      "transcription": "Excelência, porque eu vou respeitar o regimento da casa. Eu espero, eu espero, que aí 000 deputado",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934165,
      "duration": 33,
      "transcription": "Traz aqui uma boa sugestão, apresenta a data. Isso. Eu não me, eu não me, eu não me, não tem problema pra mim, ah de veio convidado, e dizer lá que foi que eu quero é que ele venha aqui e dê as explicações. Se ele quiser ele marca audiência em outros em outro país também, a gente vamos fazer aqui na casa também. E Minas Gerais, Minas Gerais é estado maravilhoso, teria o maior prazer pão de queijo ouvindo lá o ministro. Mas a gente Pois é, boa ideia. A gente precisa ouvir o ministro, né? Vamos vamos ouvir, com a palavra",
      "summary": " Deputado sugestiona ministro para comparecer e explicar na casa, possibilitando audiência em outro país ou em Minas Gerais, com entusiasmo por ouvir.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934198,
      "duration": 4,
      "transcription": "Léo Prates. Senhor",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934202,
      "duration": 95,
      "transcription": "Senhor presidente, nobres colegas, meu amigo, companheiro de bancada deputado Max Lemos aliás eu quero ratificar o que ele acabou de falar senhor presidente, é dos deputados de melhor diálogo dentro da bancada do PDT, é homem do do diálogo, do respeito, da democracia, eu tenho certeza que o futuro reserva lições muito grandes no Rio de Janeiro, entendo a luta do deputado, todos nós somos pressionados, assim como tem profundo, fui até apresentado pelo deputado Gabriel Nunes, profundo respeito pelo ministro Alexandre Silveira. Então nós várias vezes e aí fazendo apelo aos deputados aqui eu acho que a construção da própria biografia do Max e de vários colegas aqui, eu acho que a gente poderia marcar a data com o ministro Alexandre Silveira, com todo o respeito a ele, ele ele assumiu o compromisso com vossa excelência que inclusive sei que vossa excelência do espírito público de vossa excelência, que entre o partido e seu cargo você respeitará o cargo que vossa excelência tem, mas entendo que a gente pode construir uma entendo que a gente pode construir consenso como já fizemos aqui na comissão durante o ano passado, o deputado Max, deputado Júnior e o nobre colega que antecedeu, que é ele marcar a data e assim que ele marcar a data a gente pode reverter em convite como o deputado Max falou, com o compromisso dessa comissão, porque eu acho que se o ministro, não acredito que o ministro fará isso, mas se o ministro aqui não vier aí ele está enfrentando não mais o deputado Max mas a toda a comissão. Então essa era a minha sugestão ao deputado Max aos novos colegas e a vossa excelência que já foi feito aqui por várias vezes. Deputado",
      "summary": " Deputado propõe compromisso de diálogo respeitoso entre comissão e ministro para construir consenso, caso ministro não cumprir, será considerado falta de respeito à comissão toda.",
      "speaker": {
        "id": 80815,
        "name": "Léo Prates",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934297,
      "duration": 3,
      "transcription": "Santos. Senhor presidente.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934300,
      "duration": 65,
      "transcription": "Eu gostaria de cumprimentar o deputado Max Lemos do PDT do Rio de Janeiro, pela serenidade que demonstra ter e pela paciência, né, e espera e parabéns deputado vossa excelência, realmente tem sido guerreiro. E presidente ao mesmo tempo que eu conheço vossa excelência, dessa capacidade de construir pelo diálogo, sem abdicar, no entanto, do cumprimento do dever, eu sei que vossa excelência é determinado no que faz então, estou tranquilo vossa excelência tem muita credibilidade não só na bancada do do do PSD como aqui nesta casa, como aliás nos parlamentos por onde vossa excelência já transitou, já honrou com a sua presença então eu sei que, nós vamos conseguir trazer o ministro com pão de queijo ou sem pão de queijo, mas vamos ouvilo.",
      "summary": " Deputado cumprimenta e elogia colega por paciência e serenidade; admira sua capacidade de construir por meio do diálogo e cumprimento de dever; confia em sua determinada natureza e crédibilidade em diversas bancadas. Promete trazer ministro para ser ouvido, com ou sem pão de queijo.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934365,
      "duration": 21,
      "transcription": "Em votação o requerimento deputado Raimundo dos Santos, deputados que concordam pelo menos como estão, aprovado o requerimento. Passando o requerimento número nove de dois mil e vinte e quatro, deputado Mendes Leocad, que estava aqui agora. Senhor presidente, eu gostaria de subscrever a pedido do próprio",
      "summary": " Deputado subscreveu requerimento aprovado por votação, originalmente do deputado Raimundo dos Santos.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934386,
      "duration": 8,
      "transcription": "Pra poder fazer o apoio ao requerimento. Correto. Então quer morar",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934394,
      "duration": 44,
      "transcription": "Também gostaria de sobrescrever o requerimento. Senhor presidente, eu queria aproveitar o OK deputado Leônidas, o deputado Gabriel Nunes, deputado Otto Alencar, aproveitar pra avançar vossa excelência poderia subscrever o requerimento número dez também que é do próprio deputado, não, não, requerimento número dez é de não se contra presidente, eu subscrevo o requerimento do então pronto, vamos então votar é que o Fábio passou aqui. Primeiro do deputado Benez Locais. Com a palavra o deputado Alto Alencar. É requerimento sim, senhor presidente, requer a manutenção da subcomissão permanente de enrências renováveis.",
      "summary": " Deputado propôs subscrever requerimento a favor do presidente e manutenção de subcomissão permanente de energias renováveis.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934438,
      "duration": 41,
      "transcription": "Algo que é extremamente importante parece comissão pro Brasil. Estamos discutindo aqui uma série de ações necessárias pra que a gente possa avançar nessa área. Meu setor, a minha a minha região, a região da Chapada Diamantina, eu sou sertanejo, né? Então a região da Chapada Diamantina ela mudou depois dos investimentos em energias eólicas e solares. Foram bilhões e bilhões de investimentos realizados, geração de muitos empregos e rendas, geração de riqueza. Então a gente tem que avançar nessa área e eu acho que a a subcomissão é extremamente importante para essa essa esse assunto que tem mudado a cara do Brasil. Muito bem",
      "summary": " Deputado destaca importância de investir em energias eólicas e solares, citando benefícios em sua região, a Chapada Diamantina, como geração de empregos, rendas e riqueza. A subcomissão é considerada crucial para esse assunto que transformou o Brasil.",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934479,
      "duration": 5,
      "transcription": "Parabenizo o nobre colega o deputado Benes Leocádio pela proposição, como foi dito aqui pelo nosso colega de bancada deputado Alto Filho e também de estado, as energias renováveis estão sendo de grande valia na Bahia e no nordeste como todo, além de estar trazendo ao Brasil, energia limpa, energia e maneira geral o estado da Bahia, e além de tudo é uma oportunidade ímpar de regiões carentes como foi dito aqui pelo deputado Otto Filho muitas vezes com com poucas oportunidades para o homem do campo de estar gerando riquezas, além da Chapada Diamantina também o Nordeste da Bahia hoje é polo importantíssimo e o norte da Bahia de geração de energia eólica tem grandes parques lá, investimentos bilionários, como também na energia solar. Então essa subcomissão é de grande importância para que a gente possa estar debatendo a energia renovável do nosso país e fortalecendo esse importante instrumento que a Bahia pra se ter uma ideia senhor presidente hoje é líder na geração de energia eólica, está também na liderança da energia solar ali, e sem sombra de dúvida é uma oportunidade da gente estar buscando novos instrumentos para estar fortalecendo a energia limpa do nosso país que hoje vem realmente avançando muito, agradeço.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934484,
      "duration": 109,
      "transcription": "Parabenizo o nobre colega o deputado Benes Leocádio pela proposição, como foi dito aqui pelo nosso colega de bancada deputado Alto Filho e também de estado, as energias renováveis estão sendo de grande valia na Bahia e no nordeste como todo, além de estar trazendo ao Brasil, energia limpa, energia e maneira geral o estado da Bahia, e além de tudo é uma oportunidade ímpar de regiões carentes como foi dito aqui pelo deputado Otto Filho muitas vezes com com poucas oportunidades para o homem do campo de estar gerando riquezas, além da Chapada Diamantina também o Nordeste da Bahia hoje é polo importantíssimo e o norte da Bahia de geração de energia eólica tem grandes parques lá, investimentos bilionários, como também na energia solar. Então essa subcomissão é de grande importância para que a gente possa estar debatendo a energia renovável do nosso país e fortalecendo esse importante instrumento que a Bahia pra se ter uma ideia senhor presidente hoje é líder na geração de energia eólica, está também na liderança da energia solar ali, e sem sombra de dúvida é uma oportunidade da gente estar buscando novos instrumentos para estar fortalecendo a energia limpa do nosso país que hoje vem realmente avançando muito, agradeço.",
      "summary": " Deputado elogia proposta sobre energias renováveis no Nordeste, destacando seu valor e oportunidades em regiões carentes, destacando a Bahia como líder em geração eólica e solar. Subcomissão é importante para debater e fortalecer energia renovável no país.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934593,
      "duration": 10,
      "transcription": "Parabéns deputado Gabriel Nunes, o requerimento Presidente. Em bota. Presidente. Oi, deputado Samuel Viana aqui, eu queria só dar os",
      "summary": " Deputado fala sobre aprovação de requerimento, menciona presidente e outro deputado, expressa cumprimentos e deseja falar.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934603,
      "duration": 60,
      "transcription": "Ao deputado Leocad pela pelo requerimento de manutenção dessa subcomissão, pela importância que tem sustentando também que no nosso estado de Minas Gerais, eu vou citar o norte de Minas, tem tido desenvolvimento muito grande em relação à à energia fotovoltaica. Ontem mesmo eu recebi no meu gabinete a Associação Brasileira de Geração Distribuída, todos trazendo várias demandas, então subcomissão é onde nós vamos poder ter contato pouco mais próximo e poder desenvolver melhor a legislação nesse tema que é tão importante que eu tenho certeza que tem desenvolvido e vai desenvolver cada vez mais todos os nossos estados do Brasil, e principalmente vai fazer com que o Brasil ele consiga retomar cada vez mais o protagonismo internacional nessa energia limpa, sustentável, na economia verde, nós estamos falando aqui do futuro, então eu queria parabenizar o deputado Leocádio pela pelo requerimento e fazer a minha subscrição.",
      "summary": " Deputado propõe manter subcomissão para desenvolver melhor legislação sobre energia fotovoltaica, destacando crescimento no norte de Minas Gerais e recebendo demandas da Associação Brasileira de Geração Distribuída. Expectativa de contribuição do Brasil para energia limpa e economia verde no futuro.",
      "speaker": {
        "id": 220631,
        "name": "Samuel Viana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934663,
      "duration": 23,
      "transcription": "Muito bem deputado Samuel Viana, continuando o requerimento em votação deputados concordam pelo visto como estão aprovado o requerimento. Vamos passar para o requerimento do deputado Carlos Salentini, que requer manutenção da subcomeçou de óleo, gás e carvão, subscrito pelo deputado Carlos Veras. Senhor presidente só.",
      "summary": " Deputado propõe manutenção de subcomissão de energia, segundo requerimento do deputado Carlos Salentini, subscrito por deputado Carlos Veras. Aprovado.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934686,
      "duration": 16,
      "transcription": "E pela aprovação a a subcomissão desempenhou trabalho importante relevante e eu acho muito importante que a gente possa permanecer com essa sub comissão por isso peço a vossa excelência aos pares pela aprovação do requerimento. Muito bem deputado deputados concordam que vocês estão aprovados. Escrevo.",
      "summary": " Deputado propôs manter subcomissão importante, pediu a aprovação de seus pares, e obteve aprovação.",
      "speaker": {
        "id": 204426,
        "name": "Carlos Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934702,
      "duration": 51,
      "transcription": "Subscreva deputada Cida, obrigado deputados, concordo pelo menos como estão aprovados o requerimento. Passamos agora as proposições sujeitas de apreciação do plenário, tramitação ordinária, projeto de decreto legislativo número seiscentos e trinta e cinco de dois mil e dezenove, do deputado Cássio Andrade, que susta a resolução homologatória número dois mil quinhentos e oitenta e oito, de seis de agosto de dois mil e dezenove da Agência Nacional de Energia Elétrica ANEEL. Relator deputado Gabriel Nunes. Parecer pela rejeição deste projeto do decreto de ativo número meia quatro dois dois mil e nove a pensado. Com a palavra, votou, o relator. Obrigado, senhor presidente. Gostaria",
      "summary": " Projeto de decreto legislativo rejeitado por deputado. Sujeito a apreciação do plenário. ANEEL resolução em suspenso.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934753,
      "duration": 231,
      "transcription": "De autorização de ir direto ao voto, já que esse relatório já está no sistema já há bom tempo, então eu vou direto ao voto. Conforme o relatório, os projetos de decreto legislativo em análise tem por objeto sustar a resolução homologatória número dois mil quinhentos e oitenta e oito, de seis de agosto de dois mil e dezenove, da Agência Nacional de Energia Elétrica, que homologou o resultado da quinta revisão tarifária periódica das centrais de energia elétricas do Pará, Celpa, as tarifas de energia e as tarifas de uso dos sistemas de distribuição. E de acordo com a constituição federal no inciso cinco do seu artigo quarenta e nove, é de competência do Congresso Nacional sustar os atos normativos exarados pelo Poder Executivo, que exorbitem do poder regulamentar ou dos limites da legislação legislativa. Nesse sentido, o regimento interno da Câmara inciso doze, que compete às comissões permanentes propor sustação dos atos normativos do Poder Executivo que exorbitem do poder regulamentar ou dos limites de delegação legislativa, elaborando o respectivo decreto legislativo. No entanto, embora os argumentos levantados pelos autores do projeto dos projetos de decreto legislativo número seiscentos e trinta e cinco de dois mil e dezenove e número seiscentos e quarenta e dois de dois mil e dezenove sejam relevantes os nobres deputados não lograram êxito em comprovar que a resolução homologatória número dois mil quinhentos e oitenta e oito, de dois mil e dezenove, tenha exorbidade do poder regulamentar ou dos limites de delegação legislativa da Agência Nacional de Energia Elétrica. A lei número nove mil quatrocentos e vinte e sete, de vinte e seis de dezembro de noventa e seis que institui a Agência Nacional de Energia Elétrica e disciplinou o regime das concessões de serviços públicos de energia elétrica, definiu em seu artigo quinze, inciso quatro, que ato específico da ANEEL autorizará a aplicação de novos valores resultantes de revisão ou reajuste, na condição do respectivo contrato. No mesmo sentido, o artigo quarto anexo do decreto número dois mil trezentos e trinta e cinco de noventa e sete, atribui competência exclusiva da ANEEL para atuar na forma da lei e do contrário, nos processos de definição e de controle dos preços e tarifa, homologando seus valores iniciais, reajustes e revisões, e criar mecanismos de acompanhamento de preços, portanto a legislação brasileira atribuiu competência à ANEEL para definir as tarifas do serviço de distribuição e fornecimento de energia elétrica, dessa forma não restou demonstrado pelos nobres autores da proposição, aspectos alguns que demonstrem ter a ANEEL ter exorbitado do poder regulamentar, não restando autorizada portanto, a utilização do decreto legislativo. Assim, considerando todo o exposto e as competências desta comissão de Minas e Energia para deliberar sobre o mérito da proposta, e dois de dois mil e dezenove a pensar. Se",
      "summary": " Projeto decreto legislativo propõe suspensão de resolução ANEEL sobre tarifas energia elétrica no Pará, mas sem comprovação de exorbitância de poder regulamentar ANEEL. Leis brasileiras atribuem competência à ANEEL para definir tarifas. Portanto, decreto legislativo não autorizado.",
      "speaker": {
        "id": 220708,
        "name": "Gabriel Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710934984,
      "duration": 80,
      "transcription": "Discussão parecer, está encerrada a discussão, em votação parecer que a que forem favorável permaneçam como se encontra. Aprovado. Preposições sujeitas de apreciação conclusiva pelas comissões da habitação ordinária. Projeto de lei número dois mil setecentos e quinze barra dois mil e dezenove do deputado João Maia que dispõe acerca de medidas para incentivar a instalação de plantas de água do mar e de águas salubras altera a lei número onze mil quatrocentos e quarenta e cinco de janeiro de dois mil e sete, a lei número dez mil quatrocentos e oito de vinte e seis de abril de dois mil e dois e das outras providências. Relator deputado Parecer pela aprovação deste e pela rejeição do projeto de lei número cinco mil trezentos e quarenta a pensado. Foi solicitado pelo relator bem deslocada a retirada do projeto. Então, senhor presidente, com a palavra o deputado Leonidron. Eu eu tenho uma preocupação com esse projeto, porque eu tenho projeto de",
      "summary": " Discussão encerrada, votação aprovada para parecer sobre medidas para incentivar instalação de plantas de água treatment, rejeição de outro projeto de lei; deputado Leonidron expressa preocupação.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710935064,
      "duration": 37,
      "transcription": "Dezessete, o sete três três queria que a mesa escutasse, o sete três três de dois mil e dezessete, que está em tramitação dessa casa desde desde dessa época, e hoje está na comissão de de de de justiça, né, constituição de justiça. E eu tenho a impressão que são idênticos, são parecidos. Eu queria que a mesa pudesse dar uma analisada, se der o caso de fazer o apensamento desse projeto com o nosso que está lá na comissão de justiça, por favor. OK deputado Leandro foi muito",
      "summary": " Projeto de lei de número 7333/17, semelhante a outro na comissão de justiça, o deputado sugeriu uma análise para possível combinação entre eles. Agradecimentos ao deputado Leandro foram expressos.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710935101,
      "duration": 49,
      "transcription": "Colocação, vamos já tomar as providências cabíveis pra tentar resolver essa situação, está bom? E parabenizar pelo seu projeto também. Retirada de pauta, a pedido do relator. Projeto de lei número cinco mil setecentos e cinquenta e cinco barra dois mil e dezenove, dos deputados Fábio Ramalho, e Igor Timor, que dispõe sobre o tratamento de minerais dê interesse para a produção de energia atômica, relator, deputado Ícaro de Valmir, parecer pela rejeição com a palavra, o relator. Muito obrigado pelo dono da palavra, caríssimo presidente Júnior Ferrari.",
      "summary": " Deputado: providências serão tomadas para resolver situação; projeto de lei rejeitado por relator.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710935150,
      "duration": 68,
      "transcription": "Presente, vou pedir pra retirar de pauta três projetos que estamos na ordem do dia de hoje, são os projetos de lei cinco sete cinco cinco dois mil e dezenove que o senhor acabou de falar, o projeto de lei meia vinte e três dois mil e dezenove, e também o projeto três três sete irei retirar de pauta pra poder fazer algumas alterações nas relatoria desses três projetos, irei fazer pequenas alterações nos três, pra gente poder dar maior celeridade aqui também na pauta, e ficar melhor pra todos conjunto, pois até a própria liderança do Podemos, falou sobre algumas questões do lítio na nesse projeto cinco sete cinco sete cinco, e nos outros projetos também começando com os deputados, a doutora Silvia está aqui ao meu lado, está me dando uma aula aqui, e a gente está podendo modificar algumas coisas pra melhorar aqui para o nosso consumidor final em todo o território nacional, então peço pra entrar de pauta os três projetos presidente obrigado. Em virtude do deputado IKRA, de Valmir seu relator e eu defiro o",
      "summary": " Deputado pretende retirar três projetos de lei da pauta para fazer alterações nos relatórios e melhorar propostas, especificamente em questões relacionadas ao lítio, com consenso de liderança do Podemos e insights de outros deputados, incluindo a Doutora Silvia, para beneficiar o consumidor final em todo o país. Obrigado.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710935218,
      "duration": 63,
      "transcription": "Aí o pedido da retirada de espaço dos três projetos. E vamos continuar nossos trabalhos. Próximo projeto de lei é o número cinco mil oitocentos e vinte e novecentos e oitenta e cinco de dezoito de julho de dois mil, para viabilizar o licenciamento ambiental de lavas garimpeiras de pequeno porte e unidade de conservação de uso sustentável do tipo floresta nacional. Tendo como relator deputado coronel Parecer pela aprovação deste e do projeto de lei número dois mil seiscentos e vinte e três de dois mil seiscentos e vinte e três de dois mil e vinte e dois apensado com o substantivo. Tem requerimento de retirado do deputado Carlos Veras. OK? Vossa excelência da palavra? Bom, o tema é.",
      "summary": " Projeto de lei para facilitar licenciamento ambiental de garimpeiros de pequeno porte, com relator Deputado Coronel. Retirada de projeto pedida por Deputado Carlos Veras.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710935281,
      "duration": 37,
      "transcription": "Imensamente importante principalmente para para nós da Amazônia. Muito importante, lavras garimpeiras, de pequeno porte, nas unidades de conservação. É tema que para mim é de muita importância e Rondônia vai aplaudir quando nós aprovamos isso aqui, esse relatório. Mas considerando a solicitação do nobre colega para retirar de pauta certamente para somar, eu concordo plenamente. Bem deputado coronel Quisósti é muito importante aprimorar.",
      "summary": " Resumo: Deputado considera extremamente relevante legalizar garimpos de pequena escala em unidades de conservação, especialmente para a Amazônia. Aprovou pedido de retirada do assunto da pauta para aprimorá-lo. Rondônia aplaudirá quando esse relatório for aprovado.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710935318,
      "duration": 348,
      "transcription": "Os projeto importantes de diálogo essa conversa e essa harmonia. Deputados concordem pelo menos como estão aprovado o requerimento de retirada de pauta. Continuando os nossos trabalhos, projeto de lei trezentos e quarenta e quatro dois mil e vinte, deputado Helder Salomão, que altera a lei três de oito de janeiro de noventa e sete para isentar de cobrança pelo uso de recursos hídricos. Os agricultores familiares e empreendedores familiares rurais beneficiado da lei número onze mil trezentos e vinte e seis de vinte e quatro de julho de dois mil e seis. Relator deputado Geraldo Mendes parecer pela aprovação. Como está ausente o relator, fica para a próxima reunião. Ele chegou a marcar presença senhor presidente? Não. Não chegou a marcar presença mas foi comunicado da pauta. É, o quê? Obrigado pela sua colocação. Projeto de lei número três mil cento e quarenta e nove dois mil e vinte, Do deputado Efraim Filho que inclui os produtores independentes de matériaprima destinadas à produção de biocombustíveis na lei treze mil quinhentos e setenta e seis de dezembro de dois mil e dezessete, que dispõe sobre a política nacional de biocombustíveis, e das outras providências. Relator deputado Benez Locardi, parecer com complementação de voto do deputado Benez Locardi, pela aprovação deste em substitutivo pela rejeição da emenda ao substantivo número de dois mil e vinte e três. Deputado que é relator Mendes Locardi pediu que é o relator assim como o deputado Gabriel Nunes. Defiro o pedido de retirada de pauta. Continuando o trabalho, projeto de lei número dois mil quinhentos e vinte e cinco de dois mil e vinte e três da deputada Isa Arruda, que institui a política de convivência com O relator deputado Mendes Locardi parecer pela aprovação com emenda. O relator deputado pediu a retirada de pauta, deferido o pedido. Projeto de lei número dois mil setecentos e noventa e nove de dois mil e vinte e três do deputado Zé Trovão, que dispõe sobre requisitos para aprovação de projetos de produção e refino de hidrocarbone. Carbonato e combustíveis sintéticos, a partir de resíduos sólido enquadrado na lei doze mil trezentos e cinco de cinco de agosto de dois mil e dez. Deputado relator Mendes Locadi. Também pediu a retirada do projeto. Projeto de lei número quatro mil quatrocentos e setenta e nove de dois mil e vinte e três do senhor, do deputado Jorge que confere ao município de água doce no estado de Santa Catarina o título de capital nacional de energia eólica. Relatou o deputado Júlio Lopes. Parecer pela aprovação mas não o deputado Júlio Lopes, não se encontra. Não marcou também presença então fica pra próxima reunião. Nós vamos nós estamos encerrando, mas queria fazer uma colocação alguns deputados que se encontram aqui ainda, da nossa agenda pra semana. Caso for de segunda à terça, a gente vai, eu vou não marcar pra terça de manhã, pra gente não perder o embalo. E se continuar de segunda ou de terça a quatro, marcamos e combinamos na quartafeira. OK assim? Vai ser, então se vai ser terça e quatro podemos então deixar pra nas na quartafeira, ok? Senhor presidente, só fazendo uma ponderação, que a a informação que nós temos que quartafeira a sessão será pela manhã. Então, eu acho que vossa excelência é o seu à vontade de trabalhar só na semana subsequente pra gente É, ou então podemos fazer na terça de manhã, É. Opa, não, pra não perder o embalo, porque lembra que na outra semana Talência que manda. Não, porque na outra semana, na outra semana não vai ter, na outra semana não vai ter do dia primeiro, dia cinco, então o tio não pode ficar duas semanas sem trabalhar. Só vai trabalhar na segunda semana de abril, viu? Mas vamos verificar a quando confirmarem realmente, eu passo a informação a vossa excelência, okay? Então nada havendo mais a tratar, convoco a região deliberativa para próxima terça ou quartafeira de acordo com a agenda da presidência da câmara federal, Está encerrada a reunião.",
      "summary": " Deputado propõe diálogo e harmonia em aprovação de projetos de lei. Maisieurs projetos discutidos, incluindo isenção de cobrança para recursos hídricos, inclusão de produtores de biocombustíveis na política nacional e título de capital nacional de energia eólica para Água Doce, SC. Pedidos de retirada de pauta concedidos. Reunião encerrada para próxima terça ou quartafeira, dependendo da agenda da Câmara Federal.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}