{
  "id": 72052,
  "start_time": 1710892800,
  "end_time": 1710962580,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "20/03/2024 - Jornada Legislativa - Infância, Adolescência e Juventude",
  "speeches": [
    {
      "id": 4035118,
      "start_time": 1710944685,
      "duration": 236,
      "transcription": "Senhoras e senhores, boa tarde. Sejam todos muito bemvindos, eu me chamo Guto Rodrigues, sou mestre de cerimônias, e vou iniciar a nossa cerimônia com a minha áudio descrição. Eu tenho metro e setenta e seis, tem uns cabelos pretos, barba preta fechada, tem uns olhos pretos, sou da Coparda, eu estou usando terno na cor verde escuro uso por baixo uma camisa na cor branca, uso uma gravata na cor roxa. No meu pulso esquerdo, estou usando relógio redondo com pulseiras da cor marrom, com detalhes dourados. Trabalhando junto conosco, as intérprete de libras, Amanda Oliveira tem metro e setenta, está vestindo o vestido preto, é morena clara, olhos verdes, cabelos lisos loiros, está usando uma sandália. Também trabalhando conosco, como intérprete a Áquila, ela está de blusa preta saia, cabelos pretos encaracolados, olhos pretos. Nós estamos no auditório Freitas Nobre, aqui no anexo quatro da câmara dos deputados em Brasília e Distrito Federal. Logo à minha frente nós temos sessenta poltronas na cor bege clara. Ao meu lado direito tem computador, uma mesa na tonalidade marrom, tem aproximadamente sete cadeiras ao meu lado direito onde as autoridades se sentarão. Na cor bege e na cor marrom temos três microfones sobre a mesa temos atrás dessa mesa telão e reprojetor de imagem ao lado tem uma bandeira a bandeira do Brasil. Pedimos às autoridades que sempre façam a sua áudio descrição para aqueles que estão nos acompanhando de forma virtual. É prazer recebêlos aqui nesse dia tão importante nessa mesa redonda. Vamos discutir tema de vital importância a promoção da saúde mental de crianças e adolescentes e juventude com foco especial nas escolas. Vamos abordar os desafios oportunidades e estratégias. Contamos com a presença deste debate o deputado André Janones e o deputado Jorge Sola. Também solicitamos que ocupem os acentos aqui na tribuna as o senhor Bruno Ziller do Instituto Cactus. A Cristina Cordeiro do Instituto Liberta, Angélica Duarte e Ana Lívia da Plan Internacional Brasil e Márcia Watts da Fundação José Luiz Egídio Setubal. Uma salva de palmas por gentileza as autoridades aqui presentes. Sejam todos bemvindos, pode buscar os assentos neste momento. Pedimos às autoridades que possa se acomodar neste momento. Agradecemos aos nossos técnicos que estão transmitindo o nosso encontro para. A TV da Câmara dos Deputados de forma virtual. Agradecemos e registramos a presença da deputada Ana Paula Lima. Seja muito bemvinda junto conosco nesse encontro. Ouviremos neste momento o deputado federal André Gianones.",
      "summary": " Mestre de Cerimônias dá boas-vindas a participantes em discussão sobre promoção de saúde mental de crianças, adolescentes e jovens em escolas, apresentando desafios, oportunidades e estratégias. Ele permite acesso a espectadores virtuais via áudio descritivo e transmite a cerimônia na TV da Câmara dos Deputados. O deputado André Gianones fala em seguida.",
      "speaker": {
        "name": "Guto Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 4035077,
      "start_time": 1710944921,
      "duration": 162,
      "transcription": "Boa tarde a todos, prazer imenso estar aqui com vocês, eu sou André Janones, deputado federal pelo estado de Minas Gerais, filiado ao partido avante, tem metro e setenta de altura, cabelos castanhos, olhos castanhos, barba fechada, uso camisa azul clara quadriculada e terno marrom, palito marrom. Falar sobre saúde mental é falar sobre saúde né, infelizmente as políticas públicas do nosso país que têm se desenvolvido para a área de saúde mental parece que esquecem o saúde aí da da da expressão e tratam o tema como se eu fosse tema de segunda categoria de menor importância, eu dizia pra Márcia ali antes de subir aqui vou repetir que em cenário ideal, se a gente vivesse país que realmente leva a sério o tema saúde mental a gente não precisaria fazer esses recortes né, Saúde mental na infância e na adolescência, saúde mental na terceira idade, saúde mental para a comunidade negra, esse é tema que atinge a todos o problema de saúde mental é problema que atinge absolutamente todos os cidadãos, como ainda não tem esse despertar pra parece que ainda vamos falando popular, não caiu a ficha ainda das autoridades do nosso país sobre a importância e a seriedade que esse tema deve ser tratado, a gente vai sobrevivendo cada dentro da sua área de atuação, fazendo esses recortes e assim a gente tentar elevar esse tema para que seja pauta de debates como esse aqui e tantos outros. Deputada Tábata e eu tivemos a iniciativa no ano passado de montar a Frente Parlamentar de Saúde Mental justamente com esse propósito, eu lembro que no lançamento da frente eu disse algo que eu vou repetir aqui, que eu disse olha, se a gente não não desenvolver nenhuma ação, não aprova nenhum projeto, só da gente ter tocado nesse assunto, ter dado mais passo pra quebrar o tabu, pra naturalizar porque deve ser naturalizado a abordagem ao tema de saúde mental, essa frente já terá valido a pena sim, eu tenho absoluta convicção também que esse encontro aqui vai ser muito proveitoso, vai ser debate muito rico, mas só da gente estar falando sobre saúde mental deputada, já é passo gigantesco então quero aqui cumprimentar todas as autoridades, todos colegas, parabenizar pelo trabalho, pela iniciativa e espero que seja aqui bate papo rápido mas produtivo, muito obrigado. Ouviremos neste momento o deputado Jorge Sola. Boa tarde a todos e todas. Só",
      "summary": " Deputado fala sobre importância de saúde mental, recortes em políticas públicas e tabu no assunto. Menciona Frente Parlamentar de Saúde Mental para debater e quebrar tabu.",
      "speaker": {
        "id": 204515,
        "name": "André Janones",
        "position": "Deputado"
      }
    },
    {
      "id": 4035091,
      "start_time": 1710945083,
      "duration": 320,
      "transcription": "Nosso colegas deputado André Janones, com quem eu tenho a honra de de primeira infância, infância, adolescente, juventude da câmara parabenizar pela sua atuação parlamentar e especialmente no trabalho dessa mesa sobre a saúde mental de criança e adolescente de juventude. Eu queria destacar que é momento que eu acho que é particularmente importante pra tratarmos esse tema, né? Por diversas razões. Uma delas e que com o retorno do nosso presidente Lula nós voltamos André Janones a ter capacidade do Governo Federal de se debruçar sobre temáticas tão fundamentais que dizem respeito à vida, à saúde e investimento no ser humano, no cidadão, na nossa população, né? Isso diz respeito a diversas áreas, a gente está tá falando aqui de educação, nós estamos falando aqui de saúde, nós estamos falando de assistência social, mas falamos também de investimento nas cidades, na mobilidade, no conjunto dos serviços e das políticas públicas, com certeza cada uma delas tem interação com a saúde mental dos indivíduos. É uma temática pouco trabalhada, mas que o Brasil tem muito a se orgulhar, né? Nossa companheira Ana Paula também da profissional de saúde, eu sempre faço questão Ana Paula, que acho que a gente tem que resgatar o que nós conseguimos de positivo pra identificarmos os nossos limites, o estágio atual, e para onde tempos que avançar. O Brasil saiu de modelo de assistência à saúde mental, que era modelo manicomial, que era modelo da segregação, modelo da exclusão. Uma pessoa que tinha problemas de saúde mental, tinha desordem mental no Brasil, era condenada à prisão perpétua, sem exagero. Não havia nenhuma perspectiva de superação, de recuperação, de retorno pra sociedade. O que nós fizemos, e tão positivo nesses anos com a construção do SUS, eu diria que a saúde mental foi uma das áreas que mais radicalmente avançou, fez uma verdadeira revolução. Não é que todas as nossas angústias tenham sido abordados adequadamente, muito pelo contrário nós temos desafios enormes, questão da dependência química em uma Recording in progress. É uma lacuna gigantesca e quando a gente fala sobre mental das crianças essa temática também é abordada, mas nós saímos no modelo de exclusão, modelo que segregava as pessoas que tinham doença mental e passamos a trabalhar com o modelo de reinclusão, onde pessoa que tem distúrbio mental, ele não pode ser afastado da sociedade, muito pelo contrário, a sociedade tem que criar oportunidades pra que essa pessoa tenha a capacidade de convívio pleno e exerça o ao máximo possível as suas potencialidades no seio da família, no seio da sociedade aonde quer que ele esteja atuando. Então essa mudança de conceito, né? Acho que essa mudança de partir dela todos os demais movimentos são subsequentes a ela, né? Claro que quando a gente fala de criança e adolescentes e juventude assistencial ainda temos uma quantidade muito reduzida, extremamente pequena de unidades que tem o foco nessa faixa da vida humana. Então precisamos também pensar como abordar do ponto de vista da redução de riscos, a gente vive na sociedade onde cada dia mais os riscos da saúde mental se ampliam, né? A incorporação de novas tecnologias, a vida urbana, os diversos processos, A pandemia elevou, né? Alto níveis de tensão esses processos, mas eles tão presente no cotidiano. Então nós precisamos pensar políticas que reduzam o risco de prevenção de metal, precisamos pensar políticas que ampliem, universalizem a capacidade da assistência à saúde nessa área. E precisamos construir políticas públicas que possam assegurar o acesso a emprego, o acesso a plenitude da vida pra esse conjunto de pessoas. E insisto, quando a gente fala de crianças infância, né? Pré, préadolescência, adolescência, isso se torna ainda mais importante, porque o sofrimento mental, as dificuldade dessa faixa etária com certeza vão levar repercussões pra o conjunto da vida desse indivíduo, né? Durante toda a continuidade dele na nossa presença. Então parabenizar Ana Paula essa iniciativa, saudar todos aqui, parabenizar o trabalho que vocês desenvolvem e com certeza esse seminário, essa jornada vai contribuir pra gente poder pensar políticas públicas que visem, né? Ter sucesso nesse",
      "summary": " Deputado enfatiza importância de tratar saúde mental de crianças e adolescentes, especialmente com o retorno de Lula e capacidade do governo federal. Menciona passagem do modelo manicomial de exclusão para o modelo de reinclusão no SUS, e a necessidade de políticas que reduzam riscos, prevengam e ampliem assistência à saúde mental, garantindo acesso a emprego e à plenitude da vida, especialmente para crianças e adolescentes.",
      "speaker": {
        "id": 178857,
        "name": "Jorge Solla",
        "position": "Deputado"
      }
    },
    {
      "id": 4035078,
      "start_time": 1710945403,
      "duration": 34,
      "transcription": "Senhoras e senhores, boa tarde. Sejam todos muito bemvindos, eu me chamo Guto Rodrigues, sou mestre de cerimônias, e vou iniciar a nossa cerimônia com a minha áudio descrição. Eu tenho metro e setenta e seis, tem uns cabelos pretos, barba preta fechada, tem uns olhos pretos, sou da Coparda, eu estou usando terno na cor verde escuro uso por baixo uma camisa na cor branca, uso uma gravata na cor roxa. No meu pulso esquerdo, estou usando relógio redondo com pulseiras da cor marrom, com detalhes dourados. Trabalhando junto conosco, as intérprete de libras, Amanda Oliveira tem metro e setenta, está vestindo o vestido preto, é morena clara, olhos verdes, cabelos lisos loiros, está usando uma sandália. Também trabalhando conosco, como intérprete a Áquila, ela está de blusa preta saia, cabelos pretos encaracolados, olhos pretos. Nós estamos no auditório Freitas Nobre, aqui no anexo quatro da câmara dos deputados em Brasília e Distrito Federal. Logo à minha frente nós temos sessenta poltronas na cor bege clara. Ao meu lado direito tem computador, uma mesa na tonalidade marrom, tem aproximadamente sete cadeiras ao meu lado direito onde as autoridades se sentarão. Na cor bege e na cor marrom temos três microfones sobre a mesa temos atrás dessa mesa telão e reprojetor de imagem ao lado tem uma bandeira a bandeira do Brasil. Pedimos às autoridades que sempre façam a sua áudio descrição para aqueles que estão nos acompanhando de forma virtual. É prazer recebêlos aqui nesse dia tão importante nessa mesa redonda. Vamos discutir tema de vital importância a promoção da saúde mental de crianças e adolescentes e juventude com foco especial nas escolas. Vamos abordar os desafios oportunidades e estratégias. Contamos com a presença deste debate o deputado André Janones e o deputado Jorge Sola. Também solicitamos que ocupem os acentos aqui na tribuna as o senhor Bruno Ziller do Instituto Cactus. A Cristina Cordeiro do Instituto Liberta, Angélica Duarte e Ana Lívia da Plan Internacional Brasil e Márcia Watts da Fundação José Luiz Egídio Setubal. Uma salva de palmas por gentileza as autoridades aqui presentes. Sejam todos bemvindos, pode buscar os assentos neste momento. Pedimos às autoridades que possa se acomodar neste momento. Agradecemos aos nossos técnicos que estão transmitindo o nosso encontro para. A TV da Câmara dos Deputados de forma virtual. Agradecemos e registramos a presença da deputada Ana Paula Lima. Seja muito bemvinda junto conosco nesse encontro. Ouviremos neste momento o deputado federal André Gianones.",
      "summary": " Mestre de Cerimônias inicia cerimônia em Anexo 4 da Câmara dos Deputados, localizado em Brasília, com foco no tema da promoção da saúde mental de crianças, adolescentes e jovens, falando sobre desafios, oportunidades e estratégias. Autoridades presentes incluem Deputados André Janones e Jorge Sola, além de outros convidados especiais. Evento é transmitido virtualmente pela TV da Câmara dos Deputados, incluindo a presença da Deputada Ana Paula Lima.",
      "speaker": {
        "name": "Guto Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 4035116,
      "start_time": 1710945437,
      "duration": 329,
      "transcription": "A todos e todas, primeiro eu queria fazer minha áudio descrição né? Eu sou homem branco de cabelos e barbas Oi pessoal, aqui quem fala é. Foi, foi? Saindo áudio. Vamos bom voltando à minha áudio descrição então, eu sou homem branco, de cabelos e barbas pretas bem curto, eu estou usando terno cinza, uma gravata vermelha e uma camiseta uma camisa azul. Em nome do Instituto CACS eu queria primeiro agradecer ao convite em nome da deputada Ana Paula Lima, agradecer à Secretaria da Primeira Infância, Infância, adolescência e Juventude. Também gostaria de agradecer ao convite pra moderação da mesa da colisão brasileira pelo fim da violência contra criança e adolescente. Agradecer também a fala e a presença dos deputados André Janones e deputado Jorge Sola também, a fala da deputada da capital Amaral que ainda vai estar por vir. Eu acho que falar de saúde mental é tema de extrema importância né pela fala do deputado Jorge e do deputado André Janones, a gente pode ver que de fato é tema que está em voga né? Atualmente de acordo com o centro demográfico, a gente tem cerca de sessenta e oito milhões de crianças e adolescentes, até dezenove anos. Isso significa talvez uma das maiores gerações jovens da história do país. E essa geração é bônus demográfico também. E esse bônus demográfico significa uma chamada de oportunidade pra gente então garantir o crescimento econômico, mas também o desenvolvimento social. Por isso então que é tão importante a gente pensar em políticas públicas estruturadas pra gente assegurar o desenvolvimento pleno dessas crianças e adolescentes, mas não só isso como desenvolvimento mais igualitário de toda a sociedade. No entanto o que a gente percebe, é que a gente corre o risco de perder essa janela de oportunidade. As crianças e adolescentes têm adoecido. Dados da Unicef apontam que cerca de treze por cento dos adolescentes no mundo, possuem algum tipo de transtorno de saúde mental. Destes quarenta por cento com ansiedade ou depressão. No Brasil também são diversos os registros que a gente acompanha de aumento desse sofrimento psicológico, né? São relatos de aumento de violência, casos de violência nas escolas, automutilação, ansiedade coletiva, especialmente pós a pandemia e com retorno às aulas né? Alguns especialistas apontam que esse cenário de adoecimento é resultado do negligenciamento histórico da saúde mental de crianças e adolescentes né a gente está falando de reconhecimento tardio como sujeitos psíquico e de direitos, e como consequência, esvaziamento das políticas públicas de saúde mental pra esse público especificamente. Bom, os números que eu trouxe aqui mostram que a questão é urgente. Mas ao mesmo tempo, o que a gente observa é que a oferta de cuidado não é suficiente. E talvez nunca seja. Nesse sentido, que trabalhar com promoção de saúde mental pra prevenção de doenças também em saúde mental, com essa faixa etária de crianças e adolescentes é tão estratégico. Não só pra gente reduzir o sofrimento psicológico dessas crianças e adolescentes, mas também assegurar adultos futuros mais saudáveis do ponto de vista da saúde mental. Bom a boa notícia é que a gente tem uma oportunidade única aqui nas nossas mãos, inclusive essa mesa é resultado disso, porque a infância e adolescência são períodos chaves pra gente trabalhar então com prevenção de doenças. Isso porque de acordo com o MS, cinquenta por cento das condições de saúde mental começam até os aos quatorze anos e setenta e cinco por cento delas até os vinte e quatro. Mas que só vinte por cento delas vão ter de fato acesso ao diagnóstico e o tratamento adequado. Mas pra gente então atuar com prevenção de doenças e promoção de saúde mental, a gente primeiro precisa entender o que pode influenciar a saúde mental de crianças e adolescentes. Bom a literatura aponta pra três universos podem impactar esse cenário. Primeiro universo é o mundo da criança, então a gente está falando dos pais, das mães, dos cuidadores e dos lares. Pra ir depois num segundo universo, o mundo ao redor do da criança. Então segurança, estabilidade, ter vínculos saudáveis com as comunidades, com a escola. Na adolescência por exemplo, quando a gente vai em prevenção e a atuar sobre os fatores de risco, a gente está pensando em decidir sobre os relacionamentos de amizade, bullying, sobre violência com os parceiros íntimos, peso de atividade física, uso de álcool e outras drogas e assim por diante. Pra aí no fim o terceiro universo, o mundo da criança de forma mais ampla. Quando a gente vem começa a pensar então nos determinantes sociais de saúde mental. Então pobreza, discriminação, a própria pandemia. Então atuar com prevenção, é uma a gente tem que entender que pra atuar com prevenção a gente tem uma oportunidade nas nossas mãos. Porque a maior parte dessas condições de saúde mental que eu elenquei, não são de caráter biológico, mas sim, a gente consegue incidir nelas pelos determinantes sociais de saúde mental para mitigar qualquer tipo de adoecimento. Então, pra gente então políticas de prevenção de doenças a gente precisa considerar esses três universos que eu trouxe, e ao mesmo tempo considerar a interação da saúde mental com outros setores da sociedade como, educação, meio ambiente, segurança e assim por diante. Existem vários caminhos pra gente fazer isso, pra atuar com promoção de saúde mental pra criança e adolescente. E nessa mesa a gente vai tentar endereçar alguns desses caminhos. Com atenção especial pra educação e o papel das escolas nesse andamento muito importante. A gravidez na adolescência é tida como fator de risco pra transtornos mentais, não só de ansiedade e depressão, mas também porque reflete em diversas outras áreas da vida dessa criança ou adolescente. E é por isso que eu queria perguntar pra Cristina, do Instituto Liberta aqui do meu lado, qual é o papel da educação sexual na promoção de saúde mental dos adolescentes, e qual o papel da escola nesse cenário? Boa tarde.",
      "summary": " Instituto Cactus destaca urgência de políticas públicas para saúde mental em jovens, influenciada por infância, contexto e determinantes sociais. Educação sexual promovida como possível contribuição para saúde mental em adolescentes.",
      "speaker": {
        "name": "BRUNO ZILLER",
        "position": "Instituto Cactus"
      }
    },
    {
      "id": 4035099,
      "start_time": 1710945766,
      "duration": 716,
      "transcription": "Tarde boa tarde a todos e todas aqui presente a quem nos assiste via internet. Eu sou uma mulher branca, tenho cabelos e olhos castanhos, estou usando uma camiseta branca e uma saia estampada predominantemente rosé. Eu sou diretora do Instituto Liberta, que é uma organização da sociedade civil que foi criada para o enfrentamento à violência sexual de crianças e adolescentes. Lá em dois mil e dezessete, a gente tinha retrato do que era, a violência sexual. Hoje a gente aprendeu muito, principalmente na interação com os profissionais da educação, que são pessoas que conhecem muito de perto essa questão. Pra minha resposta eu vou trazer alguns dados, são dados que foram compilados, cruzados e estudados do Fórum Brasileiro de Segurança Pública, que hoje é o que nós temos em termos de dados oficiais. Mas por serem aqueles registrados oficialmente em delegacias de polícia com boletins de ocorrência, a gente sabe muito bem que eles estão muito aquém da realidade. Nós temos uma enorme subnotificação pra essa questão, mas mesmo assim choca imaginar que por hora no Brasil, quatro meninas com menos de treze anos são estupradas. E a gente está falando de uma de uma fase, de uma idade, que muitas vezes, né, a partir lá dos doze anos, já começa a existir uma inversão de papéis e a vítima a desaparecer. É uma certa naturalização dessa violência né, a culpabilização da vítima. Eu sei que todos têm essa informação, mas a gente precisa mudar pouco inclusive os discursos. O estupro não é de mulheres no Brasil, estupro é de crianças. Então pra todas as políticas públicas que se vá se pensar, a gente tem que pensar que são crianças. Adolescentes que são vítimas de estupro. Todas as políticas que foram a gente tem feito esforço gigantesco pra que o dia internacional das mulheres traga consigo também as meninas. Quando é que a violência começa? Quando é que a tolerância à violência começa? É na infância, né, então após ser vítima de estupro a mulher perde grande potencial de desenvolvimento porque foi lá atrás quando era criança. Liberta encomendou uma pesquisa pro Datafolha e terço da população brasileira diz ser vítima de estupro. Destes menos de trinta por cento contou sequer para alguma outra pessoa. Imagina se registraram isso, né oficialmente, então a gente está falando de crime silencioso e muitas vezes naturalizado. E que precisa muito da ação pública, porque setenta e dois por cento desses crimes acontecem dentro das casas com pessoas conhecidas e aqui na mesa anterior já foi falado que não é crime que fica sendo descrito muitas vezes. Pelos meios de comunicação que envolve a rua escura perigosa, o homem desconhecido desde pequenininha a criança é acostumada a não deixar que homem desconhecido ofereça doce ou ofereça carona. E com isso a gente vai tirando a capacidade de entender o processo de desenvolvimento da sexualidade. O direito ao seu a preservação do seu corpo sequer se nomeiam as partes íntimas, né, pra que a criança saiba o que está acontecendo e quais transformações do seu corpo. A gente resolveu fazer recorte e falar pouco sobre gravidez na adolescência que a gente acha que a gente acha não a gente constata que hoje a menina grávida ela virou uma paisagem na escola. O Liberta fez uma ação e ouviu mais de seiscentos professores em todos os estados no Brasil, porque isso não acontece só no Marajó, acontece também, mas no estado de São Paulo, no Rio de Janeiro, no Amazonas, em todos os estados que nós somos, nós ouvimos relatos De como essa situação vem se agravando. E a menina grávida ela desperta o protocolo de vulnerabilidade do estupro. E aqui a gente não está querendo fazer o recorte da criminalização, porque a legislação ela já é forte pra pra fazer o papel segurança pública e justiça já tem como fazer o seu papel quando quer de criminalizar o abusador ou de naturalizar, como a gente viu agora na decisão do STJ. Vou contar uma historinha rápida, mas a presidente do instituto ela foi convidada à época pelo governador pra ir no Pará pra entender a situação desse arquipélago e muitas autoridades se juntaram, vamos fazer, vamos encontrar uma saída e nessa comitiva tinha vereador entusiasmado. Ele falou, pode deixar comigo, se faltar lei, apresentar. Se faltar cobrar as autoridades, eu vou apresentar. Ah quero lhe apresentar também a minha família. Era uma menina, quatorze anos, com bebezinho no colo, o filho dele, e outro menorzinho na mão. Ele não sabia que era sobre isso que estava se falando. Ele tinha casado com essa menina com doze anos e é natural. Então só pra gente conseguir entender as pessoas não percebem. Todo mundo fica indignado quando sabe do estupro, como uma criança pequenininha, bebê, mas quando a filha começa a dizer que não quer ficar com o padrasto em casa, que não quer ir pra casa do avô, isso não está no radar, né, porque desde pequenininha é incentivado a ter laços familiares de confiança. A gente usa diversos meios de comunicação pra falar sobre esse tema, Mas o ano passado deputados foram vinte e uma mil quinhentas e vinte meninas menores de quatorze anos que engravidaram. Nós estamos falando disso? Quantas delas foram acolhidas como tendo sido vítimas de estupro de vulnerável? Ah, mas, não é tecido com namoradinho. Não, o homem era mais dele, mas a mãe autorizou o namoro. Não importa gente, eu acho que a gente tem que por, estudo do desenvolvimento infantil, abaixo dos dezoito anos, se diz de uma pessoa vulnerável e abaixo de quatorze é crime, né, de estupro, relações sexuais com crianças e adolescentes. Então o que está precisando é olhar pra essa situação da gravidez na adolescência. Pra além do olhar da criminalização da acolhida de pessoas. Que não tem estrutura, não tem saúde mental, que aguente uma gravidez aos dez onze doze treze anos não existe isso não existe né Doutora Luci Doutora Luci da Associação Brasileira de Pediatria pode depois complementar assim a minha fala naquilo que é a sua competência, porque a gente não consegue imaginar. Quem já teve filhos ou quem já com já acompanhou seus companheiros ou que têm os seus filhos sabe qual é a dinâmica. Bom, consequências, naturalmente, além dos efeitos psicológicos agravados de ansiedade de depressão, você tem a evasão escolar. E se nada disso sensibiliza tem estudo internacional da Oi que diz que o Brasil deixa de produzir três e meio bilhões de dólares. Conta da da gravidez na adolescência. Então se ninguém se sensibilizar pelo lado social viu deputada, a gente vai pegar uma turma aí pelo lado econômico, né, é melhor prevenir. Aí eu chego então à pergunta provocadora porque eu já passei do meu horário, que é, a educação sexual tem papel? Bom, primeiro no Brasil ela tem que ser descriminalizada porque vai falar em educação sexual, último evento que nós tivemos, né. Tivemos até uma pessoa que mais agressiva mostrando cartilhas, sem nenhuma referência, que suscitavam relações sexuais com crianças. Não é disso que nós estamos falando, nós estamos falando, Desde a creche orientar os profissionais da educação como observar e como respeitar o corpo da criança. Depois, durante toda a préescola, falar sobre permissão, que começa desde aquele empurrão e a mordida que eles dão, e falar assim que as pessoas têm que ter seu corpo preservado, começar a falar e nomear partes íntimas pra depois chegar na discussão de sexualidade, que a gente quer sair da da doença, a gente quer sair do estupro e a gente quer falar do direito a uma sexualidade saudável que vai levar a uma saúde mental de equilíbrio e de vida com desenvolvimento total desse potencial. Nós estamos seguindo nesse caminho, falando do papel da educação nisso, porque lembra mais de setenta por cento dos casos acontece em casa, então nós não podemos focar na família, mas a escola ela precisa ter essa intencionalidade e todos nós da sociedade temos que nos unir pra permitir que a escola fale novamente sobre uma educação que seja pra prevenção à violência sexual. Se não quiser mais usar o nome de educação sexual, mas tem que usar que os seus projetos de trabalho vão prevenir a violência sexual, nessa direção, sem a intenção como já veio sendo criminalizada essa ação de que as crianças vão aprender relações sexuais. Eles não precisam porque é só no Youtube a pornografia é de graça, Com onze doze anos eles estão interessadíssimos. Das duas uma, ou nós estamos fazendo nosso trabalho de forma equivocada ou está chegando tarde. Por isso a nossa proposta é, durante toda a educação básica, de acordo com a faixa etária, nós vamos falar sobre uma educação para prevenção à violência sexual. Muito obrigado.",
      "summary": " Instituto Liberta contra violência sexual infantil: no Brasil, quatro meninas com menos de 13 anos são estupradas por hora; criminosidade obscurecida por subnotificação; grande impacto no desenvolvimento; crime em grande parte doméstico e envolvendo pessoas conhecidas. Promover educação sexual desde a creche, abordando respeito ao corpo e consentimento, para prevenir violência.",
      "speaker": {
        "name": "Cristina Cordeiro",
        "position": "Instituto Liberta"
      }
    },
    {
      "id": 4035070,
      "start_time": 1710946482,
      "duration": 50,
      "transcription": "",
      "speaker": {
        "name": "BRUNO ZILLER",
        "position": "Instituto Cactus"
      }
    },
    {
      "id": 4035122,
      "start_time": 1710946532,
      "duration": 512,
      "transcription": "Oi, boa tarde. Eu sou Angélica, eu sou uma mulher branca, eu tenho e setenta de altura, é o cabelo curto, escuro, castanho escuro. Eu estou usando óculos, uma calça jeans e uma camiseta azul com símbolo do igual. Eu, como gerente projetos na plataforma internet não o Brasil, a gente acompanha o programa adolescente saudável né Bruno e o programa adolescente saudável é programa que acontece no mundo inteiro uma iniciativa da pela internet no Brasil com a strazeneca global e é programa que pretende, ele promove e previne doenças crônicas não transmissíveis em jovens de 10 a 24 anos de idade. E esse programa acontece justamente dentro das escolas e dentro dos espaços onde os adolescentes estão. Então é antes da gente pouquinho mais para esse papo, o eu quero contar pra vocês é que no âmbito desse programa, a gente fez estudo sobre saúde mental e bemestar emocional da juventude, e eu quero contar pouquinho pra vocês os achados desses estudos, foi estudo qualitativo que a gente realizou com ouvindo jovens do Brasil, Índia e Quênia, e dos principais os os objetivos desse estudo né, era justamente ouvir as adolescentes sobre a perspectiva deles sobre saúde mental, ouvir tentar também compreender qual é a relação, quais são as relações né, possíveis relações entre as doenças crônicas não transmissíveis e saúde mental, mas também tentar entender qual que é a relação se existe uma relação entre questões de gênero, raças, sexualidades, estado socioeconômico com as questões ouvindo os adolescentes nesse estudo, a gente tem muita clareza, os adolescentes têm muita clareza que os os fatores externos impactam muito a sua saúde mental e gênero aparece de uma maneira muito significativa, então o que que a gente está dizendo que que os adolescentes estão dizendo, que as desigualdades de gênero, as normas de gênero, o que é esperado em termos de comportamento né, dos meninos e das meninas são fatores que afetam a sua saúde mental e o seu bemestar emocional. E muito além disso, né, muito pra exclusivamente falando sobre gênero, que os adolescentes estão falando nesse estudo, é que questões estruturantes né, e que esses fatores externos eles têm impacto muito significativo na saúde mental da juventude. Então a gente está falando também sobre pobreza, então né, sobre a desigualdade de gênero, mas sobre pobreza, sobre acesso à educação, acesso à emprego, acesso à saúde, esses são todos fatores externos que também impactam a saúde mental da juventude e na verdade de qualquer pessoa. Outro pares, ou seja, receber apoio entre eles pares, ou seja, receber apoio entre eles e de outros adolescentes, é uma coisa muito importante pra eles, mas que quando a gente está falando sobre apoio profissional, os adolescentes indicam que esse apoio ainda é muito raro. O apoio profissional ele só acontece, ele só surge, os adolescentes só identificam então a possibilidade desse apoio profissional quando eles já estão numa situação de crise extrema, né. E por fim, acho que achado, né, muito relevante pra gente também é que os próprios adolescentes estão dizendo que reconhecem e que percebem que a juventude costuma mascarar muito os sentimentos difíceis com o comportamento de risco. Então o que que é isso? A juventude ela está fazendo uso do álcool, do tabaco, uso excessivo de telas né, então a uma alimentação muito pautada ali nos ultraprocessados, os próprios sedentarismo, esses são todos os comportamentos de risco, né, que inclusive estão relacionados ao e a outras doenças, a outras condições de saúde, e eles estão usando então esses comportamentos pra mascarar sentimentos e situações constais eles não sabem lidar, então a gente está falando de tédio, de depressão, de ansiedade, de insatisfação, de tudo isso né, então os próprios adolescentes também percebem que eles estão agindo dessa maneira muito pra mascarar esses sentimentos né, então estudo traz algumas recomendações que eu queria compartilhar com vocês, acho que uma delas é justamente que a gente pense é políticas públicas e programas que sejam sensíveis a essas questões de gênero, então a gente precisa entender que essas questões estruturais elas impactam a saúde mental das pessoas, que se a que a gente precisa ter também políticas públicas que estejam refletindo sobre essas normas de gênero, refletindo também e reconhecendo como que algumas expectativas comportamentais pautadas no gênero elas acabam também impactando a saúde mental de jovens. Então a gente precisa também direcionar e elaborar políticas públicas que estejam sensíveis a esse tema, a essas questões de gênero e a todas as outras né, quando a gente fala de questões estruturais então não dá pra gente falar sobre saúde mental, sobre promoção de saúde mental, sem falar sobre desigualdade social, sem falar sobre pobreza, sem falar sobre racismo, sem falar sobre desigualdade de gênero né. Uma outra, acho que dois outros, dois e outras recomendações que são bem importantes nesse estudo, elas falam justamente sobre a perspectiva dos jovens né então uma recomendação do estudo é, vamos ouvir a juventude, a gente precisa aprender a fazer política pública ouvindo os jovens e pautado também na expectativa na perspectiva deles sobre o que que são os hábitos saudáveis, o que que é, o que que a gente precisa fazer pra promover estilos de vida mais saudáveis né, e a gente precisa também ter políticas que ofereçam mais agência pros jovens, então o que a gente está falando essencialmente é os jovens sabem muito bem o que que atinge eles, eles os jovens sabem muito bem, inclusive sugerir e propor coisas pra sua própria vida e pra sua própria realidade. A gente precisa aprender a fazer política pra juventude ouvindo também a juventude. E por fim eu acho que uma recomendação que eu quero destacar é que também é uma recomendação que aparece no estudo, e é uma recomendação e é uma orientação que a gente também segue no programa Adolescente saudável que é como a gente precisa priorizar medidas de prevenção e intervenção precoce né, então é óbvio que é muito importante que a gente garanta o acesso aos cuidados em saúde mental e que a gente garanta isso pra toda a população, em especial a juventude que a gente está falando aqui, mas a gente também precisa dar passo pra trás e falar sobre prevenção e promoção em saúde mental. A gente sabe entende a importância né de todo esse pra que jovens tenham mais hábitos saudáveis né, que podem pra que jovens tenham mais hábitos saudáveis, né, que podem sim, impactam na saúde mental, mas a gente precisa também dar esse passo pra trás e começar a falar de como que a gente previne e promove saúde mental. E a gente entende Bruno que a escola é ambiente muito estratégico pra isso né, assim é muito estratégico que a gente vá até onde os adolescentes estão, onde o lugar onde eles frequentam, onde eles estão pra falar sobre tudo isso né, pra falar então educar esses adolescentes sobre como promover e como prevenir questões de saúde mental, mas também como que a gente consegue promover dentro desses espaços ambiente onde a gente pode falar disso tudo né, e a gente tem certeza que o foco né, prioritário nas ações de prevenção em promoção em saúde mental é o que nos garante exatamente esse futuro mais saudável né, é saber que quando a gente instrumentaliza e capacita jovens hoje pra lidar com questões de saúde mental, a gente também está falando de futuro de de adultos né crescendo com mais capacidade e adultos crescendo mais instrumentalizados pra lidar com essas questões e essencialmente a gente está falando de sociedade mais saudável como todo. Então eu quero finalizar a minha fala, pra passar na verdade a palavra pra Ana Lívia, que é uma adolescente que trabalha, que atua com a gente lá no programa Adolescente saudável, justamente pra poder também que ela traga a perspectiva dela, tanto enquanto a juventude que vive nesses ambientes e que está também observando ao seu redor essas questões todas de saúde mental, mas também como uma adolescente que participa e participou dessa iniciativa que é o programa Adolescente saudável que também está focado aí nessas ações de prevenção e promoção e tem muita atuação junto com as escolas. Olá, boa tarde. Eu sou",
      "summary": " Plan International Brasil combate doenças crônicas em jovens, incluindo estudo sobre saúde mental; adolescentes associam saúde mental a fatores externos, como desigualdade de gênero e pobreza; apoio entre pares é relevante, mas o profissional ainda é inadequado; juventude adota comportamentos de risco para encubar sentimentos desagradáveis; recomendadas políticas públicas sensíveis a gênero, envolvimento da juventude, agency, e prevenção e intervenção precoce em saúde mental.",
      "speaker": {
        "name": "ANGELICA DUARTE",
        "position": "Plan Internacional Brasil"
      }
    },
    {
      "id": 4035125,
      "start_time": 1710947044,
      "duration": 316,
      "transcription": "Eu tenho dezessete anos de idade, eu tenho cabelo cacheado no tom castanho escuro, eu tenho olhos castanho escuro. A minha orelha direita está com brinco vermelho, verde e amarelo. Eu estou com uma camisa do programa, e eu estou de calça jeans e eu me considero uma mulher negra de pele parda. Eu vou trazer a questão da saúde mental em escolas e família. Os jovens e adolescentes geralmente não são levados a sério, menos ainda quando o assunto é saúde mental, que ainda temos muitos tabus para quebrar. Quando adolescente aborda esse assunto com os pais, em muita das vezes, eles não sabem como lidar, e ouvir de verdade o que o adolescente está passando. Porque eles mesmos não sabem o que fazer pois eles não tiveram acesso pra cuidar da saúde mental e emocional. A resposta de muito desses casos, hoje em dia, quando a gente procura responsável na nossa família, geralmente resulta em violência ou descaso. O lugar em que a gente mais mais passa tempo a gente mais fica, além da nossa família, é a escola, que esse espaço tinha que ser mais preparado pra ajudar as crianças e adolescentes a lidarem a aprender e a lidar com emoções, situações desafiadoras, saúde mental, e várias outras situações que podem deixar a gente doente. Mas a forma como a escola é nos dias atuais, é formato que não segue, que não consegue ser ambiente saudável, nem para os alunos, nem para os professores, e nem para a comunidade mesmo que as escolas sejam para os alunos, a gente mesmo não tem lugar de fala e de opinião, pra gente decidir o que a gente quer ali na nossa escola. Como ela poderia ser melhor e mais saudável, a gente vê isso. A gente vê isso através da quantidade de bullying, agressões físicas e agressões verbais que tem nas escolas hoje em dia. Além da baixa qualidade e aproveitamento dos estudos, para a gente, para a gente pensar em saúde mental nas escolas, ela tem que ser espaço que desenvolva os alunos, para que eles possam ter autoestima, educação socioemocional, que eles possam sonhar e realizar os seus sonhos profissionais. E vejam que são pessoas dignas. Muitas das vezes a ansiedade e a depressão dos estudantes não vêm só da doença mental, mas a forma e do acesso aos direitos que os adolescentes não têm. É difícil lidar com a baixa qualidade da educação, quando por exemplo, eu quero passar na faculdade que eu sonho e eu não tenho a possibilidade de de poder fazer ela, não ter lugar para lazer, e nem esporte. Ou o que eu querer ir a cinema e teatro e, não conseguir ir. E isso faz que nós adolescentes ao aos poucos, a gente percebe que a gente vai adoecendo. Porque AEE, na maioria das vezes, a gente, não consegue fazer o que a gente queria fazer. E o que dá pra fazer, geralmente não garante futuro bom. E, gente no meio do programa, eu participei, a gente eu pelo menos né, eu e os meus colegas, tivemos uma experiência através do programa Adolescente saudável, que mostrou que existem outras formas de conscientizar os adolescentes e proporcionar lugares para debates com esses assuntos. No meio dessa experiência a gente fez uma multiplicação de conhecimento para outros adolescentes, como roda de conversas, clubes de saúde, cinedebate e panfletagem. Então, a mensagem que eu quero deixar gravado pra vocês é que, ouçam mais os adolescentes. Hoje em dia, a gente quer tomar decisões, a gente quer participar de tomadas de decisões, a gente quer estar em espaços onde a gente possa falar o que a gente quer, onde a gente vai ter direito de voz, e quem mais pra falar sobre saúde, do que nós adolescentes que iremos viver o nosso futuro e queremos futuro da forma mais saudável possível. E é isso. Obrigado. Alô? Ligou ligou. Bom primeiro eu queria",
      "summary": " Plan Internacional Brasil enfatiza importância de abordar saúde mental em escolas e famílias, fornecendo ambientes saudáveis, promovendo conscientização e ouvindo adolescentes em decisões sobre saúde e futuro. Falta de compreensão e tratamento pode causar violência ou descaso, impactando negativamente autoestima, educação socioemocional e acesso a direitos, levando a ansiedade e depressão.",
      "speaker": {
        "name": "ANNA LÍVIA",
        "position": "Plan Internacional Brasil"
      }
    },
    {
      "id": 4035076,
      "start_time": 1710947360,
      "duration": 70,
      "transcription": "A Ana Lívia eu acho que o depoimento dela é muito importante né, eu acho que os adolescentes precisam desse processo de políticas públicas, não só da construção mas depois da avaliação, e de como você depois vai implementar melhorias nesse processo então é processo, a gente agradece muito a pela internet por ter também disponibilizado a vinda da Ana pra estar aqui com a gente então obrigado. No final do ano passado, o Congresso aprovou projeto de lei que cria uma política nacional de atenção psicossocial nas comunidades escolares né? É a lei quatorze mil oitocentos e dezenove de dois mil e vinte e quatro, que ainda guarda regulamentação do Poder Executivo mas que ela busque então articular alguns desses equipamentos e de saúde, educação, assistência social, pra então se promover saúde mental dentro das escolas. Considerando a aprovação dessa lei né Márcia, que eu queria saber de você é como você e a Fundação José Luis Egídio Setútendem, né os desafios que estão postos pra promoção de saúde mental nas escolas, considerando principalmente os entes locais né pros estados e municípios na ponta e as escolas como elas podem se adaptar a esse cenário? Obrigada.",
      "summary": " Instituto Cactus: Apoiamos política pública de saúde mental em escolas, promovemos integração de equipamentos de saúde, educação e assistência social. Desafios para promoção de saúde mental nas escolas, especialmente para entes locais e escolas. Agradecimento a Ana Lívia pela participação.",
      "speaker": {
        "name": "BRUNO ZILLER",
        "position": "Instituto Cactus"
      }
    },
    {
      "id": 4035123,
      "start_time": 1710947430,
      "duration": 575,
      "transcription": "Boa tarde todas as pessoas presentes aqui quem está assistindo, pela internet, em nome do deputado Janones eu gostaria de saudar toda a mesa aqui, prazer têla aqui conosco e também os esforços que foram pra aprovação né dessa política, o papel que a Frente Parlamentar Mista de Saúde Mental, né Felipe, teve aí o esforço secretariado lindamente pelo IEPs, o esforço do deputado assim como da deputada Tábata Amaral pra. Avançar com essa agenda e a gente poder ter uma discussão de uma política tão importante em uma fase da vida de desenvolvimento tão grande como já foi dito aqui por vários né, de uma janela de oportunidade de desenvolvimento que é preciso então ter toda a comunidade escolar e a gente está falando dos pais, dos profissionais que atuam nessa escola, dos alunos, dos do entorno, todos com atenção pro desenvolvimento pra ter ambiente protetivo seguro, que essas crianças possam então praticar como a Ana ter uma educação de qualidade, ter lazer, esporte, cultura, acesso que possa permitir essa experimentação dessas habilidades socioemocionais que são tão importantes pra assegurar a nossa saúde mental. E eu de novo cometi o mesma falha de hoje de manhã que eu não me descrevi então vou fazer agora, eu sou uma mulher de meia idade eu tenho cabelos claros, pele clara, estou vestindo aqui blazer branco, e muito feliz de estar aqui também de novo debatendo tema que é uma das prioridades pra década da da Fundação José Luíza de Setúbal. Mas Bruno, indo pra sua pergunta, a gente vê como uma grande oportunidade a implantação dessa política. Lógico que a gente tem preocupação com a regulamentação dela, a gente ontem já estava batendo na porta de vários departamentos do Ministério pra saber quem estava com essa, né, com essa responsabilidade né tão grande. Mas também tem muitas coisas na lei que já trazem caminhos aí pra implantação. Ela ancora muito no programa Saúde na Escola, que é programa que já tem quinze anos, né, bastante estudado e que o ano passado, né Angélica, já incluiu, eu sei porque ela participou aí de webinars aí com o Ministério da Saúde, trazendo o tema da saúde mental então ele já entrou como o décimo quarto eixo do programa pra isso ser trabalhado nas escolas. Enfim, uma oportunidade gigante então, porque você já tem caminho dado, né então, o que basta é a gente, em cima dessa estrutura que já tem, você conseguir trabalhar e potencializar então o que já existe. Acho que alguns desafios que se apresentam é, hoje o programa Saúde na Escola ele está em noventa e nove por cento dos municípios, Mas quando você fala do número de escolas, aí isso cai quase pra metade, acho que está em cinquenta e cinco por cento, né Felipe? Porque eles priorizam é claro levar isso que é o acesso à atenção primária né, então essa parceria da saúde e da educação pras escolas que são, que têm os alunos em maior vulnerabilidade social. Mas quando a gente fala de saúde mental é bem democrático, né deputado Janones. Então, o que a gente entende é que tem que ser uma ampliação capacitação dos capacitação dos profissionais pra eles saberem trabalhar esse tema né, então dá toda essa comunidade escolar que é, né dito na lei que ela sim tem essa capacidade de lidar. Então, em termos de, vamos dizer assim de perspectivas elas são bastante positivas mas eu acho que depende dessa casa aqui então pedido aqui formal pra que continue então fiscalizando a regulamentação da lei, tendo o papel né do Legislativo de olhar pra implementação disso dentro do Executivo. Questões do PSE é é é programa programa de saúde na escola é bastante estudado E já tem questões ali de governança desse desse programa né, porque ele é entregue pelos municípios, mas tem uma parcela da comunidade escolar, né, que é a fase do ensino médio aí que é gerida, pelo estado, pelos estados, né? Então você tem algumas questões aí que sempre precisa de azeitamento da engrenagem, mas enfim, eu queria dialogar, eu sei que foge muito da política, mas eu queria dialogar com alguma, é bom que você fica no final daí você pode remendar com todo mundo que falou e né isso é pega as coisas, mas acho que tem três, tem algumas coisas que você trouxe Bruno na nossa fala que fala dos determinantes e eu acho que assim, a tanto a Angélica como a Ana Lívia trouxe nessa perspectiva mais do desenvolvimento e a gente oportunizar né? Acho que tem a fundação ela apoia projetos né, a gente sempre busca estar no território pra conhecer as realidades, e pra esses problemas sociais pra esses problemas sociais que não são tão tão caros. Enfim, e a gente tem vários apoios e o que chamou atenção a gente tem uma iniciativa com a nossa Fundação Irmã que chama Territórios Clínicos, que a gente apoia iniciativas bastante de periferia coletivos no estado de São Paulo e nos chamou atenção que dos dez projetos aprovados, deles era pra essa atenção psicossocial no território ali de São Sebastião que é onde teve as chuvas de de do carnaval passado, né, onde afligiu aquela população, muitos desabrigados, enfim. Hoje a gente discute aqui nessa jornada as questões de mudanças climáticas. E esse é tema que a gente também precisa começar a falar porque envolve as questão de saúde mental de lidar com essas emergências e de novo a gente tem aí a maior vulnerabilidade nesse público infantojuvenil. A gente, a Cristina deu uma aula pra gente aqui sobre a questão da violência sexual. Bom, hoje de manhã né Lucas, a gente estava aqui pra reafirmar o compromisso da coalizão brasileira pelo fim da violência que é esse governo, né, eu que essa gestão assumiu de prevenção às violências contra a criança. Enfim, mais uma oportunidade que a gente tem aí então de se fazer de se fazer valer, de prevenir as violências contra as crianças pra evitar aí os desencadeamentos de transtornos que possa vir em decorrência desse trauma de ter o seu corpo violado. E você também me ensinou a Angélica sobre as telas e o mundo digital, tá? E outra pauta que a gente vai ter aqui, nessa jornada, outro assunto em discussão pelo por essa casa, de a gente olhar a regulamentação das plataformas digitais pensando e pros nossos legisladores. Muito e pros nossos legisladores. Muito legal ouvir o caso da Planc, assim como esse, eu e o Bruno, a gente estava conversando, tem diversas experiências que próprios municípios e estados já estão fazendo com essa preocupação, é uma demanda emergente, acho que a com essa preocupação, é uma demanda emergente, acho que as todas as discussões que tiveram da relação de violência o ano passado né, e no âmbito escolar trouxeram a nível municipal e Estadual já começaram a ser desenvolvidas então acho que tem muita prática também né Bruno, que você trouxe essa ideia de mapear. Eu mesmo tive recentemente na Ilha do Marajó, a gente está começando projeto de saúde mental no município de Breves, e lá mesmo nessa união entre saúde e educação a gente ouviu diversas experiências que eles puderam trabalhar casos específicos, por exemplo surtos de automutilação em determinadas escolas onde eles se organizaram pra enfrentar isso. E aí outro alerta também, hoje se falou em diversas vezes da Ilha do Marajó. E eu fiquei muito emocionada de ouvir a população falar, de forma bastante sofrida do estigma que está se tornando em em torno daquele povo né, então a gente tem muito cuidado também como a gente traz como importantes os exemplos das narrativas porque elas mobilizam e sensibilizam a gente. Mas aqui a gente está falando de saúde mental. Estigmatizar uma população é criminoso, então é pedido aqui de alerta né, e eu acho que é retransmitindo aqui a escuta que eu tive das visitas que a gente fez e dos diálogos que tiveram lá. Muito obrigada pela oportunidade de falar de tema que também nos é tão caro, e a fundação fica à disposição esse material que vocês receberam foi o início da nossa jornada na discussão do tema é baseado em whitepaper feito por especialistas no tema que norteia as nossos caminhos como fundação de como a gente pode contribuir com essa",
      "summary": " Fundação José Luiz Egydio Setúbal sauda deputado, agradece esforços para aprovação de política de saúde mental na educação, vinculada ao programa Saúde na Escola. Desafio é ampliar democratica atenção a saúde mental, capacitando profissionais e comunidade. A fundação apoia projetos no território, prestando atenção à governança, mudanças climáticas e violência contra crianças, fiscalizando regulamentação da lei e lutando contra estigma em populações vulneráveis.",
      "speaker": {
        "name": "MARCIA WOODS",
        "position": "Fundação José Luiz Egydio Setúbal"
      }
    },
    {
      "id": 4035075,
      "start_time": 1710948005,
      "duration": 35,
      "transcription": "Senhoras e senhores, boa tarde. Sejam todos muito bemvindos, eu me chamo Guto Rodrigues, sou mestre de cerimônias, e vou iniciar a nossa cerimônia com a minha áudio descrição. Eu tenho metro e setenta e seis, tem uns cabelos pretos, barba preta fechada, tem uns olhos pretos, sou da Coparda, eu estou usando terno na cor verde escuro uso por baixo uma camisa na cor branca, uso uma gravata na cor roxa. No meu pulso esquerdo, estou usando relógio redondo com pulseiras da cor marrom, com detalhes dourados. Trabalhando junto conosco, as intérprete de libras, Amanda Oliveira tem metro e setenta, está vestindo o vestido preto, é morena clara, olhos verdes, cabelos lisos loiros, está usando uma sandália. Também trabalhando conosco, como intérprete a Áquila, ela está de blusa preta saia, cabelos pretos encaracolados, olhos pretos. Nós estamos no auditório Freitas Nobre, aqui no anexo quatro da câmara dos deputados em Brasília e Distrito Federal. Logo à minha frente nós temos sessenta poltronas na cor bege clara. Ao meu lado direito tem computador, uma mesa na tonalidade marrom, tem aproximadamente sete cadeiras ao meu lado direito onde as autoridades se sentarão. Na cor bege e na cor marrom temos três microfones sobre a mesa temos atrás dessa mesa telão e reprojetor de imagem ao lado tem uma bandeira a bandeira do Brasil. Pedimos às autoridades que sempre façam a sua áudio descrição para aqueles que estão nos acompanhando de forma virtual. É prazer recebêlos aqui nesse dia tão importante nessa mesa redonda. Vamos discutir tema de vital importância a promoção da saúde mental de crianças e adolescentes e juventude com foco especial nas escolas. Vamos abordar os desafios oportunidades e estratégias. Contamos com a presença deste debate o deputado André Janones e o deputado Jorge Sola. Também solicitamos que ocupem os acentos aqui na tribuna as o senhor Bruno Ziller do Instituto Cactus. A Cristina Cordeiro do Instituto Liberta, Angélica Duarte e Ana Lívia da Plan Internacional Brasil e Márcia Watts da Fundação José Luiz Egídio Setubal. Uma salva de palmas por gentileza as autoridades aqui presentes. Sejam todos bemvindos, pode buscar os assentos neste momento. Pedimos às autoridades que possa se acomodar neste momento. Agradecemos aos nossos técnicos que estão transmitindo o nosso encontro para. A TV da Câmara dos Deputados de forma virtual. Agradecemos e registramos a presença da deputada Ana Paula Lima. Seja muito bemvinda junto conosco nesse encontro. Ouviremos neste momento o deputado federal André Gianones.",
      "summary": " Instituto Cactus promove discussion sobre a promoção da saúde mental de crianças, adolescentes e jovens, enfatizando desafios, oportunidades e estratégias, com a presença de vários especialistas e autoridades no auditório Freitas Nobre em Brasília.",
      "speaker": {
        "name": "BRUNO ZILLER",
        "position": "Instituto Cactus"
      }
    },
    {
      "id": 4035082,
      "start_time": 1710948040,
      "duration": 157,
      "transcription": "Tábata Amaral. Oi pessoal, aqui quem fala é a deputada federal Tábata Amaral. Eu estou gravando esse vídeo porque eu não pude estar com vocês presencialmente, mas não poderia deixar de participar de alguma forma dessa jornada tão importante. É fundamental que a gente discuta os grandes temas do momento, como é o caso da inteligência artificial, dessas muitas violências que infelizmente a gente vem se defrontando, e eu queria parabenizar a deputada federal Ana Paula Lima que é a nossa secretária aqui na Câmara Federal de primeira infância infância, adolescência e juventudes. E eu aproveito também pra saudar todos os membros da mesa, e também quem acompanha esse grande encontro, de modo muito especial, pessoas que são fundamentais pra construção da nossa bancada da saúde mental. Então, em nome de Marcia Audes, que representa a Fundação José Luiza Egídio Setúbal, e também do Bruno Ziller do Instituto Cactus, eu queria mandar o meu abraço a todos vocês. E eu digo isso porque ao lado desses grandes parceiros que nós estamos conseguindo avançar aqui no Congresso Nacional. Aprovamos recentemente uma lei muito importante que cria uma política nacional de atenção psicossocial nas escolas, e trabalhamos muito, ao lado de grandes instituições, de grandes mentes, com nossos amigos, tanto no Instituto no mas também do IEPs pra citar só alguns exemplos. O que a gente viu na pandemia foi aprofundamento de uma crise que a gente vive já há muitos anos. Trazendo exemplo do meu estado São Paulo, durante a pandemia, de cada dez jovens que estavam matriculados na rede estadual, sete apresentaram algum sintoma de depressão ansiedade, não dá mais pra gente não falar desse tema, não dá mais pra gente e nós adolescentes sem apoio, sem a informação, sem o acolhimento que se faz tão necessário. Esse é fundamental, o trabalho que a gente vem fazendo junto com a nossa bancada da saúde mental, o trabalho que a secretaria vem fazendo aqui na câmara, porque a gente está dando os primeiros passos para romper grande tabu e garantir que não só a gente vai ter acesso à informação, mas mais uma vez promoção, prevenção e tratamento acolhimento quando for necessário pra todos aqueles que precisam, em especial pra nossas crianças e adolescentes. Contem comigo nessa batalha, bom debate para vocês e até mais.",
      "summary": " Deputada participa de jornada virtual, elogiando parcerias no Congresso e trabalho em lei de atenção psicossocial em escolas, destacando crise de saúde mental em jovens durante pandemia e importância de acesso à informação, prevenção e tratamento.",
      "speaker": {
        "id": 204534,
        "name": "Tabata Amaral",
        "position": "Deputada"
      }
    },
    {
      "id": 4035072,
      "start_time": 1710948197,
      "duration": 10,
      "transcription": "A gente já pode se encaminhar pra encerramento né, então gostaria de chamar o deputado André Janones pra fazer uso das palavras finais.",
      "summary": " Tempo de encerrar, Instituto Cactus convida deputado André Janones para fala de encerramento.",
      "speaker": {
        "name": "BRUNO ZILLER",
        "position": "Instituto Cactus"
      }
    },
    {
      "id": 4035090,
      "start_time": 1710948207,
      "duration": 378,
      "transcription": "Primeiramente agradecer a todos os participantes, parabenizar, pela contribuição nesse debate e de uma maneira bem especial, eu quero agradecer ao Instituto Cactus, agradecer a Fundação José Luiz Egídio de Setúbal também Márcia que tem sido parceiros fundamentais pra que a frente possa avançar e estar conseguindo realizar uma entrega de uma maneira tão célere e tema que como eu disse, ainda é tabu, mas que a gente devagarinho está conseguindo romper e trazer a conscientização, o debate pro pra nossa população. Reforçar a fala do deputado Jorge Sola, a gente sabe que a gente vem aí de período de terra arrasada no aceitar o que é mais comprovado pela ciência que é a eficácia por exemplo das vacinas, né, de governo que receitava as pessoas tomar cloroquina por conta própria e outras medicações enfim, governo absolutamente negacionista, não não seria de se esperar que governo como esse levasse a sério uma questão como a saúde mental então essa é a situação o atual governo encontrou, mas a gente entende que o presidente Lula desde o início do governo, desde a sua campanha, desde antes de assumir o governo já mostrou uma sensibilidade pra esse tema, só contar uma historinha rápida aqui, quando eu tive minha segunda reunião com o presidente pra tratar sobre a campanha né do do ano de dois mil e vinte e dois, eu fiz ali três pedidos pra poder caminhar com ele, todos relacionados a propostas de atuação, e uma delas era que ele pudesse dar tratamento diferente a questão da saúde mental no nosso país, inclusive com a criação. De uma secretaria nacional pra cuidar da saúde mental, pra que assim aqueles municípios que assim quiserem e tiverem condições também possam instalar uma secretaria pra tratar esse tema de uma maneira mais específica, é passo simbólico também mas que, pode aí preceder uma maior efetividade no tratamento das políticas públicas para a saúde mental no nosso país então, sempre tive muita sensibilidade com esse tema, o presidente Lula também, e quando a gente fala Márcia e Angélica sobre saúde mental é importante também dizer que vai muito além dessa questão de internações, de combater a política manicomial e etcétera, a gente às vezes quando lembra de saúde mental, lembra só desses casos mais graves, mas lembrar que muitos a gente falou aqui sobre alunos né, e dado escolar, muito desse aluno que é tido como, vamos falar no popular, preguiçoso, não não quer estudar, tem dificuldade e uma uma uma gravidade que torna aquilo problema mais evidente, né então problema de evasão escolar, problema às vezes de de, falta de aplicação no trabalho, enfim de uma maneira transversal a questão da saúde mental ela afeta todas as áreas da nossa da nossa sociedade, daí a importância de tratar o tema e também dizer quando a gente fala de novo em jovens em idade escolar a gente precisa lembrar do conceito de comunidade escolar, né, alguém que vive em seio familiar onde há ali uma. Problemas relacionados à saúde mental por parte do pai, dos irmãos e etcétera dificilmente ele vai ter a situação que seria a ideal pra desempenhar, pra ter bom desempenho escolar então é isso, agradecer a todos pela presença espero a deputada Ana Paula Lima não estar aqui, mas parabenizála e espero que a gente possa realizar mais eventos com essa qualidade, com esse nível de de técnico de de debate, eu tenho muita sensibilidade, tenho paixão pela causa, mas confesso que ouvi vocês aqui conhecimento técnico eu tenho quase nenhum, sou advogado de formação, mas confesso que ouvi vocês aqui foi uma tarde muito aprendizado pra mim, estou muito feliz com com esse evento, espero que a gente possa realizar outros, está bom? Abraço a todos vocês e até a próxima. Ah só só fazer acréscimo aqui rapidinho até porque dá segundinho pra ver se deputado de arzola não chega, só queria dizer mais tema que eu anotei aqui e acabou que eu não mencionei, a gente falou sobre a importância da comunicação, né, infelizmente é independente de lado político aqui deve ter gente de esquerda, de direita, mas enfim, o fato é que o governo anterior a extrema direita, ela criminalizou alguns debates, então a gente não pode entrar no mérito mais sobre o que que é educação sexual que amanhã alguém faz recorte desse e vai lá falar que o Januno estava defendendo, ensinar uma criança de três anos como é que ela tem que transar, é isso que eles vão dizer amanhã dentro dos recortes lá dos vídeos que viralizam nas redes sociais, então a importância da gente também é estar falando cada vez mais sobre o assunto é trazer o debate real, trazer o que que realmente a gente quer discutir, tem gente aí da anacria por causa de banheiro unissex mas está no avião, vai no no num banheiro só, vai num monte de estabelecimento público só tem banheiro, na minha casa por exemplo só tem também, não tem banheiro masculino e feminino, mas enfim, eles sequestraram, eles sequestraram o debate pra eles, é debate covarde porque não nos permite entrar no mérito, porque mesmo que você seja contra ou a favor, você tem que ter o direito de argumentar, não eles sequestraram o debate, na rede social não tem como a gente ter debate aprofundado como esse daqui Márcia, é só o recortezinho de dez, vinte segundo, pega uma fala sua fora de contexto pronto amanhã está o nome de todos vocês aqui, do Bruno que falou de forma brilhante aqui, da Cristina, vai estar lá como olha comunista está querendo sexualizar as nossas crianças e etcétera. A gente precisa fazer enfrentamento em relação a isso também, e pra isso é importante que a gente leve esse debate pra pras redes sociais também, vamos falar que é o principal meio de comunicação que a gente tem hoje no nosso país. Muito obrigado.",
      "summary": " Deputado reconhece governo anterior como negacionista em saúde; agradece parcerias no debate sobre saúde mental; menciona sensibilidade de Lula a esse tema; aborda saúde mental como transversal em sociedade; destaca importância de tratar saúde mental em escolares e comunidade escolar; apoia comunicação responsável, alerta por criminalização de debates e sequestro do debate em redes sociais.",
      "speaker": {
        "id": 204515,
        "name": "André Janones",
        "position": "Deputado"
      }
    },
    {
      "id": 4035083,
      "start_time": 1710948585,
      "duration": 229,
      "transcription": "Agradecemos a todos pela participação e pelo comprometimento com a saúde mental de nossas crianças adolescentes e jovens. Damos nesse início agora, da mesa de honra pelo final, agradecemos as autoridades e os convidados aqui presentes. Vamos então passar para a nossa. Para o nosso primeiro painel. Bom senhoras e senhores nós teremos agora o painel de lançamento da pesquisa algoritmos e a violência entre jovens no Brasil, rumo a uma educação para a paz e direitos humanos. E do guia de bolso para educadores e o prélançamento sobre violência contra escolas no Brasil, perspectivas sobre o extremismo entre jovens e estratégias de prevenção. E do glossário educativo para identificação e prevenção de discursos de ódio e de extremismos nas escolas. Damos início a painel importante para a compreensão e a resposta às violências contra crianças adolescentes e jovens, especialmente no contexto educacional. Hoje teremos o privilégio de comunicar pesquisas e guias essenciais para educadores gestores e todo aqueles comprometidos com a promoção da paz e de dos direitos humanos em nossas escolas sob a coordenação da deputada Sâmia Bofim e a mediação da deputada estadual por São Paulo Marina Hello. Pessoal de palmas por gentileza. Este painel contará com a presença de jovem Embaixadora da escola de lutadores Rafaela Ribeiro. Da pesquisadora da London Scot of Economics a colaboradora da Ticplace Brasil Beatriz Buarque. Que neste ato está virtualmente assim como de Gabriela Garcia da Tik toys Brasil e André Baker do Instituto Aurora. Assim também como a Michele Bravos do mesmo instituto, na mesma forma virtual, que trarão suas contribuições valiosas para o debate. Com a palavra a deputada Samia Bofim.",
      "summary": " Mestre de Cerimônias anuncia o painel de lançamento de pesquisas e guias sobre violência entre jovens no Brasil, com foco em educação para a paz e direitos humanos. Panelistas incluem deputada Samia Bofim, colaboradora da Ticplace Brasil Beatriz Buarque, e outros especialistas.",
      "speaker": {
        "name": "Guto Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 4035085,
      "start_time": 1710948814,
      "duration": 238,
      "transcription": "Olá boa tarde, quero cumprimentar a todo mundo que participou do evento desde a primeira hora passei aqui pela manhã, mas eu estava agora na dinâmica das comissões mas felizmente consegui me organizar pra estar presente com vocês no dia de hoje. Bom, uma boa notícia é que nós conseguimos Marina acabar de aprovar na comissão de seguridade social uma moção de repúdio à decisão da quinta turma do STJ com relação a uma permissividade ou uma flexibilização ou uma reinterpretação daquilo que diz a nossa lei sobre a proteção de crianças e adolescentes, né, ou seja, repúdio, claro, salvaguarda é importante destacar né, a posição de dois dos ministros que foram corretíssimas, a ministra Daniela Teixeira e também o ministro Messodi Azulay Neto que foram contrários, porém a decisão da turma foi justamente de que não seria crime estupro de vulnerável né contra uma menina de quatorze anos. É uma decisão que cria precedente muito grave na sociedade brasileira, porque cria uma lógica de permissividade ou de naturalização, ou como se casos específicos excepcionalíssimos valessem a pena a sociedade dizer não, Tudo bem num caso como esse a gente sabe que não é por aí, considerando principalmente que a maioria das vítimas de violência sexual no nosso país é justamente de menores de idade, principalmente menores de quatorze anos. E além disso a gente fez né uma representação ao CNJ pra que se apure né a conduta, enfim, se crie uma código né moral, código de conduta a respeito desse tipo de tema e também uma nota através da nossa frente mista da criança e do adolescente aqui do Congresso Nacional. Bem, desculpa eu esqueci de me apresentar, de me descrever, eu sou Sami, eu sou deputada federal, eu sou uma mulher branca, cabelo liso na altura dos ombros e estou com uma vestido azul e branco, né? Estampado. E, bem, acho que esse evento ele é fundamental pra que a gente observe as diferentes perspectivas da situação de vulnerabilidade geral das nossas crianças e adolescentes. Seja do ponto de vista do enfrentamento, né, as né, dos nossos jovens, considerando ainda a dificuldade econômica de muitas famílias pra ter acesso a ela, mas que é uma realidade pra boa parte dos nossos jovens e não há nenhum tipo de proteção porque não há uma regulamentação, a gente tentou por muito tempo avançar com o projeto de lei sobre regulamentação de redes e foi possível conquistar na redação desse projeto inclusive temáticas específicas pra crianças e caminhou aqui no Congresso Nacional e é fundamental que caminhe, porque de fato as crianças estão completamente expostas e vulneráveis e não tem nem às vezes mecanismos de denúncia, de acolhimento ou de compreensão do que elas estão passando. Ou mesmo de compreensão né das violências que elas estão sendo submetidas. Mas pra além disso há uma série de novas temáticas, né, sobre uma situação de acirramento mesmo social, de crise econômica, de crise social, que recai principalmente sobre crianças e adolescentes no Brasil. Seja o tema da crise climática ou a dificuldade do SUS se restabelecer pós o momento da pandemia da covid dezenove, né, da sobrecarga dos nossos leitos e dos nossos profissionais. Então sem dúvida esse seminário muito nos honra e a pesquisa também que vai ser apresentada vai ser fundamental tanto pra gente criar uma agenda legislativa aqui no Congresso Nacional, mas sobretudo pras entidades, pra sociedade brasileira abraçar né, a partir das conclusões que forem extraídas. Bem, sem mais delongas eu quero convidar a deputada estadual Marina Helô de São Paulo pra dar início à mediação do nosso debate.",
      "summary": " Deputada criticou decisão STJ que permite estupro de vulnerável em menina de 14 anos, aprovaram repúdio na comissão de segurança social. Ela destacou importância de posição de ministros e representação ao CNJ para apurar conduta e criar código de conduta. Ela se descreveu como deputada federal, mulher branca, cabelo liso, vestido azul e branco estampado. Evento crucial para observar perspectivas da vulnerabilidade de crianças e adolescentes e criar agenda legislativa.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 4035084,
      "start_time": 1710949052,
      "duration": 130,
      "transcription": "Tarde a todas e todos. Meu nome é Marina, eu estou deputada estadual em São Paulo, sou uma mulher branca com cabelo. Castanho pouco abaixo do ombro, uma blusa preto e branca e casaco branco também, óculos vermelho. Estou muito honrada de traçar a mesa com a deputada que eu tento admiro, a que tem feito trabalho incrível na pauta das crianças e adolescentes como presidente da frente parlamentar aqui na Câmara dos Deputados, com organizações que têm feito trabalho tão rico no seu nome de vocês, eu cumprimento todas as organizações aqui presentes, muitas parceiras que têm feito apoio e uma, consistência na agenda muito importante pro Brasil e que a gente possa crescer cada vez mais essa parceria. E é uma honra poder mediar esse painel sobre violência, quando a gente está falando de jovens, crianças e adolescentes. E aqui dessa perspectiva, a gente vai ter a oportunidade de ver a apresentação de pesquisas bastante novas falando sobre isso, falando sobre a conexão entre redes sociais, sobre a internet, sobre tecnologia e as violências contra as escolas, contra os nossos jovens. E tem muito a ver essas duas pautas e a gente ter a criar capacidade de análise no nosso país pra que a gente avance realmente na proteção das nossas crianças, dos nossos adolescentes em frente atentos desafios do nosso tempo é fundamental e também quero parabenizar a secretária Ana Paula, deputada Ana Paula que tocou, que criou essa jornada, criando essa oportunidade pra gente fortalecer ainda mais esses temas e essas correlações entre nós. Então, sem mais delongas, eu queria passar a palavra pra Rafaela Ribeiro, embaixadora da escola de mudadores, que tem feito trabalho muito importante é uma honra poder escutar aqui trazendo a voz que a gente precisa tenta trazer mais espaço. Muito obrigada Rafaela. Boa tarde.",
      "summary": " Deputada Estadual de São Paulo - Rede agradece convidar para moderar painel sobre violência contra jovens e crianças; menciona honra trabalhar com parceiros que apoiam agenda importante para Brasil; referencia apresentação de pesquisas sobre impacto de redes sociais e tecnologia nas violências contra escolas e jovens; elogia organização da jornada e dá boa tarde à Rafaela Ribeiro.",
      "speaker": {
        "name": "MARINA HELOU",
        "position": "Deputada Estadual de São Paulo - Rede"
      }
    },
    {
      "id": 4035113,
      "start_time": 1710949182,
      "duration": 364,
      "transcription": "Nome é Rafaela Ribeiro, eu tenho vinte e quatro anos, eu sou uma mulher branca, tenho cabelo liso castanho meio ruivo, eu estou usando uma blusa preta, uma calça bege e salto bege também. Eu sou professora de geografia nesse no centro de ensino fundamental doze de Ceilândia, e sou uma das jovens embaixadoras do projeto escola de fundadores. Eu planejava vir aqui e dizer a vocês os problemas, que nós temos hoje nas redes sociais na vida das crianças e como isso influencia negativamente né na vida delas. Só que eu me vi refletindo muito enquanto eu preparava esse discurso. Eu lembro quando eu era criança, os meus a gente não tinha celular né? Até os meus dez onze anos, a única coisa que a gente tinha era computador que a gente já usava pra jogar paciência, apenas, e quando nesses meus dez onze anos começou a primeira rede social ali, e eu também queria ter porque os meus amigos tinham também, e eu queria né, estar junto com eles e tudo mais, estava sendo influenciada. A partir disso meu pai acabou deixando só que supervisionando também ali pouco, e nisso eu comecei pra poder me encaixar nesse, com os meus amigos e tudo mais no grupo eu comecei a mudar pouco o meu jeito, então eu comecei a me vestir diferente, eu comecei a falar pouco diferente, eu comecei mais jovem na escola já, eu comecei a sair, eu comecei a beber, eu comecei enfim a ir pra festas, e eu ficava pensando né? Pode se que é ponto negativo, e aí eu fico pensando, era a minha culpa? Era a culpa dos meus pais, da escola, da sociedade? E hoje eu me vejo numa realidade em que assim, olhando atualmente né, como é que a gente pode colocar colocar a culpa nesses jovens, nas crianças que tem esses comportamentos violentos, tem falas violentas, tem linguajar indecente, como que a gente pode colocar a culpa neles sendo que fomos nós da geração antiga que demos ferramentas que eles usam hoje em dia, né? Então, se tornou muito normal também dizer hoje que os jovens eles são muito sem cultura, eles não leem, eles não não escrevem. Eu digo isso porque eu vivo isso na sala de aula. E assim, eu tenho certeza que essas crianças elas não saíram da barriga da mãe com o celular na cara. E assim, como eu falei né hoje como professora essa é uma das minhas maiores preocupações em sala, porque eu vejo jovens que eles não sabem como lidar com a realidades com as barreiras que eles encontram, seja numa simples prova, numa questão que eles travam porque eles não sabem escrever, eles não sabem explicar. E e eu fico pensando, né? Como é que a partir a do a partir do momento em que eu coloco celular na mão de uma criança pra ela ficar quieta, eu penso que como pai, como mãe ou como sociedade, eu perdi esse meu papel, porque quem vai estar ensinando essa criança agora é o conteúdo que ela está vendo, E que são muitas muitas vezes são monitorados ou também não são, na maioria das vezes talvez não são e nós não sabemos o que elas estão vendo. E eu acredito que, né, assim espero que todos saibam que dez segundos de vídeo tem muita informação e nós não sabemos que tipo de informação é essa. Então o eu passo é que penso assim, assim como nós adultos somos influenciados com esses vídeos com o que vemos na internet, imaginamos uma uma criança que está justamente nessa fase de desenvolvimento onde ela está recebendo informações pra criar sua personalidade, então ela vai imitar o que personalidade. Então ela vai imitar o que ela está vendo, né? Então essa é a minha preocupação hoje, e fica essa essas minhas perguntas né, esses questionamentos, eu penso assim né, eu Eu sou adulta, eu também eu sou jovem, eu tenho vinte e quatro anos, como eu falei, eu sou influenciada ainda pelas redes, ainda sou sou tenho essa essa realidade, penso e penso que deveria ter pelo menos a o discernimento de saber o que estou vendo e escolher e coletar as informações que eu estou vendo, mas eu sou como eu disse influenciada por isso, né? Então assim, eu não posso também vim aqui dizer apenas que a internet é uma coisa ruim, não, nós sabemos que ela traz coisas maravilhosas se soubermos usar, o problema é que não estamos sabendo usar, e esses jovens se nós adultos não sabemos usar imagina esses jovens que estão a mulher nessa fase. Então assim, hoje eu venho aqui exigir uma resposta imediata, não, eu não venho fazer isso. Eu venho colocar como uma professora e principalmente uma professora iniciante, uma jovem iniciante, que já observa essa realidade dos alunos, desse problema que eles enfrentam, assim como foi falado também na mesa anterior, desse problema da saúde mental, que hoje os jovens encontram muito problema de ansiedade, eles têm muita ansiedade, eles têm problemas de depressão e e me eu faço assim a pergunta, né? Como é que a gente pode cobrar algo de de jovem, de uma criança, sendo que ele não foi ensinado? Isso pra mim eu penso que é uma das maiores violências que a gente pode tratar com a criança, né? E sobre a escola de moldadores né, esse projeto em que que eu estou, foi projeto realizado durante a pandemia, em que foi apenas iniciou e foram coletados jovens aleatórios no do Brasil, e ali eu apenas trabalhava não era professora, eu era uma vendedora e tinha sonho de ser professora. Hoje eu me encontro nessa realidade, colocando em prática, tentando pelo menos tudo que a gente trabalha ou que nós discutimos, né? Então essa esse projeto ele vem hoje, não trazer as soluções, mas eu penso que todo grande projeto ele começa com os problemas, não com as respostas. Então hoje eu agradeço por estar aqui, agradeço por essa mesa, também agradeço a todos que acompanham, que estão aqui, muito obrigada.",
      "summary": " Ex-criança das redes sociais questiona influência negativa nelas. Pede reflexão sobre papel de adultos ensinando e monitorando uso de tecnologia. Propõe projeto educacional colaborativo, começando com \"Escola de Moldadores\".",
      "speaker": {
        "name": "RAFAELA RIBEIRO",
        "position": "Enbaixador da Escola de Mudadores"
      }
    },
    {
      "id": 4035069,
      "start_time": 1710949546,
      "duration": 47,
      "transcription": "",
      "speaker": {
        "name": "MARINA HELOU",
        "position": "Deputada Estadual de São Paulo - Rede"
      }
    },
    {
      "id": 4035106,
      "start_time": 1710949593,
      "duration": 432,
      "transcription": "Olá a todas, vocês me ouvem? Sim. Sim? Sim. Boa boa obrigada Rafa, obrigada deputada Marina, deputada Sami, eu estou muito entusiasmada de compartilhar a mesa com vocês, eu sempre entusiasta de tudo que vocês criam, então é uma honra pra mim estar nesse mesmo espaço. Eu sou Gabriele Costa Garcia, sou uma mulher branca, de trinta e sete anos, cabelos e olhos castanhos. Eu estou usando óculos azul claro e uma camisa lilás. Eu agradeço a coalizão pela articulação desse espaço e também cumprimento toda a mesa, a plateia quem está nos assistindo virtualmente, a nossa intérprete de libras e também aos outros colaboradores que estão apoiando todos todo evento. Além de mãe do Francisco, eu sou mestre em direitos humanos pela London Scopha economics e também sou fundadora e diretora executiva do Fint twice Brasil que há dez anos tem como missão interromper o ciclo de violência e desigualdade por meio da educação pra paz e direitos humanos. Nós trabalhamos com educação, pesquisa e estratégias, sobretudo olhando para o poder público e para a sociedade civil com a intenção de apoiar essas organizações a promoverem uma cultura de paz e não violência. Hoje eu venho especialmente para me concentrar em algumas reflexões e descobertas levantadas na nossa mais recente pesquisa que se chama algoritmos violência e juventude no Brasil rumo a uma educação para a paz e direitos humanos. A ideia dessa pesquisa ela nasce em dois mil e vinte e dois no ano de eleição e durante a criação da escola de mudadores que foi dos nossos projetos mais ambiciosos e mais lindos mais apaixonantes que é uma plataforma cem por cento digital e gratuita que facilita o diálogo sobre paz e direitos humanos entre jovens e educadores. E durante a criação desse a gente se deu conta de que a gente vivia num contexto de muitos desafios, não só em razão da alta polarização política em razão de ser ano de eleições, mas também pelos recentes ataques às escolas que aconteceram naquele ano. Então só em dois mil e vinte e dois foram sete ataques e em dois mil e vinte e três foram mais dezesseis. Então olhando pra esse contexto a gente notou que era muito importante se debruçar sobre como as redes sociais podem ou não influenciar os comportamentos violentos entre os jovens. Então a gente trabalhou fortemente investigando essa temática. E essas descobertas mais a fundo serão endereçadas pela nossa pesquisadora que conduziu efetivamente a nossa pesquisa que é a Beatriz Buarque e vai falar na sequência. Mas a boa notícia é que a gente pensa o problema, mas pensa também a solução e naturalmente pela nossa perspectiva a solução passa pela promoção da educação pra paz e direitos humanos. O que a gente notou no nosso estudo e também ao longo desses dez anos de experiência que o acesso a esses conteúdos violentos nas redes sociais ele é irrestrito e ele é imoderado. Mas ao mesmo tempo ele é só uma extensão das violências que a gente experimenta em outros espaços também, né? O que a gente nota, o que torna esse assunto pouco mais urgente e que chama ainda mais a atenção é que os jovens e crianças eles naturalmente se desenvolvem e criam seus padrões de comportamento a partir de processo de assimilação, de observação contínua E quando eles são expostos às redes sociais e aos conteúdos violentos de maneira irrestrita, o que a gente nota é que antes estávamos limitados à experiência da violência dentro dos nossos contextos pessoais. E agora é possível que a gente acesse a violência qualquer tempo. Então essa exposição excessiva claramente gera desafios e consequências muito severas para os jovens. Diante disso o que a gente entende que é possível, em termos de prevenção e mitigação, é justamente, fazer as apoiar as pessoas a compreenderem, primeiro o que são violências, né. É difícil a gente pensar no enfrentamento da violência se os jovens e crianças sequer sabem identificálas num primeiro momento. E é nesse contexto que a gente propõe uma política mais robusta de educação pra paz e direitos humanos. A gente tem plano nacional de Educação em Direitos Humanos no Brasil EAE obviamente é plano que vem vem vem sendo aprimorado EEE implementado em alguns estados com mais eficácia que outros, mas o que se nota também é que o princípio da transversalidade é o que pauta esse plano. E a verdade é que a gente ainda não tem conhecimento e repertório profundamente e e consistente a ponto de garantir essa transversalidade, então a implementação perde na sua eficácia. A gente entende que tão importante quanto aprender a ler e a calcular, é aprender a se relacionar não violentamente e é por isso que a gente faz esse convite por meio da pesquisa dos nossos materiais e da nossa articulação também, pra que haja investimento de recursos humanos financeiros, pra que a gente de fato inclua a educação pra paz e direitos humanos na agenda pública e de fato leve essa agenda, sobretudo pra formar educadores, gestores da educação e jovens, pra que a gente ao menos possa se opera a violência estrutural e todas as suas dimensões no nosso dia a dia. Pra fechar a minha fala, além da nossa pesquisa a gente lança também o material de apoio pra pros educadores trabalharem essa temática em sala de aula, e jogo de cartas para que jovens das famílias longe das Telas tenham também tempo qualificado pra trocar conversas significativas. Todo esse material vocês podem encontrar no nosso site que é 0WWW ponto ttb ponto org ponto br e agora eu deixo vocês Beatriz Buarque exatamente vai perguntar nas nossas descobertas muito obrigada",
      "summary": " Grupo Think Twice Brasil studying social media algorithms and youth violence in Brazil. Violence internalized through social media and other spaces. Think Twice Brazil promotes peace and human rights education to help young people recognize and reduce violence. Recommend investment in human and financial resources for inclusion in public agenda and educator training. Think Twice Brazil provides materials and card games for educators and families.",
      "speaker": {
        "name": "GABRIELE GARCIA",
        "position": "Think Twice Brasil"
      }
    },
    {
      "id": 4035073,
      "start_time": 1710950025,
      "duration": 36,
      "transcription": "Agradecer a participação da Gabriele Garcia do Fink Twice Brasil, e agora passo a palavra pra Beatriz Buarque também do Finktuice Brasil, que terá a palavra por cinco anos e por cinco minutos uau, não temos esse tema, infelizmente adorariam, por cinco minutos, e que também apresenta a metodologia da pesquisa algoritmos e a violência entre jovens no Brasil rumo a uma educação pra paz e direitos humanos.",
      "summary": " Deputada se refere a Gabriele Garcia e dá palavra a Beatriz Buarque, falando sobre apresentação de metodologia de pesquisa sobre algoritmos e violência entre jovens no Brasil por cinco minutos.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 4035108,
      "start_time": 1710950061,
      "duration": 457,
      "transcription": "Sim. Bom, primeiro lugar deixa eu me apresentar, eu sou, eu sou morena, tenho cabelo castanho e cacheado, e eu estou vestindo uma blusa lilás Sculber. No primeiro lugar eu gostaria de agradecer aos organizadores desse painel, e também à Gabriele por ela ter me convidado para conduzir essa pesquisa. Eu na verdade eu sou uma pesquisadora e professora da London School Economics e também sou fundador de uma ONG a World Zilda World que ganhou o prêmio Luxemburgo paz e a gente fez até mapeamento de crimes do ódio no Brasil, então esse tema discurso de ódio, violência ligada à radicalização, extrema direita são temas que estão ali na minha área de interesse, e é por isso que eu aceitei gentilmente conduzir esse estudo com a fintuar esse Brasil. Eu vou falar pouco sobre, eu vou dar panorama da pesquisa falar brevemente sobre a metodologia e também destacar algumas descobertas, mas em primeiro lugar eu queria agradecer muito o fato de vocês terem enfatizados a questão da saúde mental, porque enquanto eu estava conduzindo essa pesquisa eu atravessei muitos assim problemas e eu só consegui chegar ao final porque eu tive suporte psicológico, isso só pra vocês terem noção da carga que o que eu encontrei ao desenvolver essa pesquisa. A pesquisa foi composta de duas partes, na primeira a gente desenvolveu questionário pra saber mais sobre a relação dos jovens entre três e vinte e quatro anos, e as redes sociais especialmente o TikTok, a pesquisa foi disponibilizada nas redes sociais e ela tinha doze perguntas, o principal motivo dessa pesquisa, foi descobrir os conteúdos mais acessados pelos jovens nas redes sociais porque a gente decidiu usar isso na hora de interagir com o algoritmo na hora de interagir com o TikTok que foi a rede social que a gente usou como objeto de investigação. Duzentos e dezesseis jovens responderam à pesquisa, os cinco conteúdos mais acessados foram de acordo com por eles né, foram vídeos engraçados vídeos de entretenimento vídeos estranhamente engraçados, vídeos de beleza e vídeos de opiniões e notícias. Dos importantes achados dessa parte da pesquisa, é que oitenta e quatro por cento dos jovens revelaram que já encontraram conteúdo violento nas redes sociais principalmente Instagram e TikTok. Vinte e seis por cento dos jovens afirmaram que esses vídeos acabaram infloresandose de algum modo atacar verbalmente ou fisicamente outras pessoas. O outro dado interessante é que na que mais eles gostariam de compartilhar com a gente, e alguns jovens declararam que o contato com esse conteúdo violento alterou o modo como eles lidam com a violência, como eles lidam com a morte. Tornouos menos sensível, especialmente em relação à morte violentas e conteúdo grotesco. Depois dessa fase eu criei uma conta no TikTok, usando email fictício, e coloquei aquelas preferências identificadas pelos jovens no questionário, como as minhas preferências né, e comecei a curtir vídeos que continham conteúdo discriminatório, pechatório, eu apelo explícito à violência, pra ver até onde o algoritmo me levava então a essa parte da pesquisa, dei me aproximar da experiência de jovem com o TikTok, então por isso que a gente precisou ali daquelas preferências que eles sinalizaram. Durante mês eu fiquei ali em contato com TikTok todo dia, em momentos variados de dia, e eu examinei mil duzentos vídeos, desses mil duzentos vídeos cento e cinquenta e sete apresentaram apelo explícito à violência, trinta e três constituíram caso de ciber bullying direcionada às mulheres e trinta tinham vídeos discriminatórios, as principais vítimas de discriminação eram mulheres pessoas negras tinham também homossexuais e imigrantes. Três coisas principalmente me chamaram muita atenção nessa parte da pesquisa e elas estão bem destacadas assim no relatório. A rapidez com que os algoritmos do TikTok passaram de vídeos discriminatórios overxortórios para vídeos com apelo explícito à violência, então assim levou apenas doze dias pros algoritmos passarem de vídeos discriminatórios e caso de cybergulhi pra começar a me recompender vídeos com apelo explícita da violência, em alguns casos até com instruções sobre qual que tipo de arma os jovens deveriam levar pra escola pra passar despercebido. Sim esse tipo de vídeo também está disponível no TikTok. Segunda coisa que me impressionou muito é que apenas a violência tem sido feito de diferentes formas, tornando cada vez mais difícil a moderação de conteúdo então além de usar assim números entre palavras para dificultar moderação automática, também tem sido utilizada a inteligência artificial pra pra também desviar essa coisa da da da moderação, E outra coisa que me chamou muita atenção e tem uma relação muito forte com essa questão da saúde mental, é a natureza viciante de vídeos com apela violência manifestada por alguns usuários do TikTok, e enquanto alguns jovens nesses vídeos que eles produziram, eles revelaram assim uma preocupação tipo como é que eu paro de isso eu estou aqui tomando de vídeo pro outro, com esses conteúdos violentos outros jovens eles se vangloriavam por assistir esses vídeos e não não serem assim sensibilizados e eles faziam desafios desafiavam outras pessoas, desafiam assistir, maior quantidade possível desses vídeos e você ficar bem. Se você ficar bem você está ótimo, entre aspas né. Então, de modo geral, as descobertas da pesquisa evidenciam a necessidade urgente de esforço coletivo, pra cuidar do futuro da sociedade. É muito bom saber que os senhores estão interessados nesse assunto porque estamos falando aqui dos nossos filhos, dos nossos sobrinhos, da futura geração. Que que conteúdo eles estão acessando nas redes sociais? Se nossas crianças crescerem assistindo violência assim como a Rafaela falou que futuro a gente pode esperar pra amanhã? Que adulto eles irão se tornar? Daqui a pouco. Obrigada.",
      "summary": " Pesquisadora da London School of Economics studying youth and TikTok found violent, discriminatory content common, with rapid algorithmic recommendation. Exposure to such videos can affect youth's mental health and perception of violence. She calls for collective effort to ensure a healthy social media environment for future generations.",
      "speaker": {
        "name": "BEATRIZ BUARQUE",
        "position": "Pesquisadora da London School of Economics"
      }
    },
    {
      "id": 4035081,
      "start_time": 1710950518,
      "duration": 70,
      "transcription": "Bom, a gente queria agradecer muito a embaixadora, Gabriele e a Beatriz do Think toise Brasil. Quem está sentado acho que tem papelzinho contando pouco mais do trabalho do tem que tu é super importante. E essa é uma pesquisa que todo mundo precisa entrar em contato, essa à violência, que passa por uma banalização em que se torna uma coisa natural, esse jovem ter contato com a natureza é muito grave, torna, as ciclo muito negativo de saúde mental, de violência, de a pessoa que sofre a violência se volta à violência como uma solução e a gente vai entrando num processo muito ruim dos nossos jovens. Então é muito importante que a gente entre em contato com essa pesquisa, entre em contato com processos de educação pra saúde mental, educação pra paz, educação dos direitos humanos e também responsabilize as plataformas em relação aos seus conteúdos e como que esses conteúdos estão chegando nos jovens, a responsabilidade que tem na sociedade esse tema. Então eu achei muito importante, vou passar a palavra pra senhora cumprimentar então a deputada e a gente seguir com o nosso painel.",
      "summary": " Deputada Estadual de São Paulo - Rede valoriza pesquisa sobre violência e seus efeitos negativos, principalmente em jovens. Ela destaca a importância de contatos com a natureza, educação para saúde mental, paz e direitos humanos, além de responsabilizar plataformas sobre conteúdos entregues aos jovens.",
      "speaker": {
        "name": "MARINA HELOU",
        "position": "Deputada Estadual de São Paulo - Rede"
      }
    },
    {
      "id": 4035074,
      "start_time": 1710950588,
      "duration": 71,
      "transcription": "Me desculpar porque eu vou precisar deixar esse nosso seminário depois eu retorno, mas agora nós temos pela bancada do PSOL, uma reunião bem importante com o ministro Lewandowski o ministro da Justiça e Segurança Pública, a respeito do tema do assassinato da Marielle Franco enfim dos desdobramentos né, que ontem inclusive teve a notícia da homologação da delação premiada e enfim, são muitos os temas. Peço mesmo desculpas mas enfim é o horário do ministro eu não não não né, não consigo lidar com isso, Mas eu vou passar a coordenação pra deputada Daniela Carneiro a quem eu agradeço demais pela presença e já convido pra que venha a mesa também. Obrigada.",
      "summary": " Deputada deixa seminário para reunir-se com ministro Lewandowski sobre assassinato de Marielle Franco e delação premiada relacionada. Passa coordenação para deputada Daniela Carneiro.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 4035080,
      "start_time": 1710950659,
      "duration": 125,
      "transcription": "Boa tarde. Boa tarde a todos presentes, boa tarde, a todos que compõem essa mesa. Confesso que eu fui pega de surpresa que eu vim prestigiar porque é tema que chama bastante atenção deixa eu me apresentar, Sou deputada Daniela Carneiro, mais conhecida como Daniela do Waguinho, sou do estado do Rio de Janeiro. Fazer minha autodescrição, Tenho a pele branca, cabelo loiro abaixo dos ombros, estou vestida com blazer marfim clarinho e fico muito feliz de poder estar aqui nesse momento pra falar de tema feliz que eu digo no sentido de poder também contribuir com a minha fala, de poder ouvir também, é momento de diálogo muito importante, mas triste por conta, né, do número de violência que tem aumentado de forma assustadora. Quero parabenizar a deputada Summer Bonfim também pela atuação de parlamentar muito responsável e que tem essa essa bandeira, né, muito forte em seu mandato que é a proteção das crianças e do adolescente. Eu também fiz parte da frente parlamentar da primeira infância, no primeiro mandato, estou no meu segundo mandato, e carrego como bandeira principal a proteção das nossas crianças e adolescente, inclusive eu quero saudar a deputada estadual Marina Elô, o qual a gente já participou de alguns eventos juntas, né, da primeira infância, do plano municipal da primeira infância, porque eu sou esposa de prefeito, então eu também pude estar levando essa proposta, criando o comitê também da primeira infância, incentivando essa política pública tão importante pra proteger nossas crianças e trabalhar pra que elas tenham oportunidades e, janela de oportunidades e dignidade. Então eu vou dar continuidade aqui ao painel. De forma virtual agora, Instituto Aurora, Michele Bravos. Senhora tem cinco minutos. Discorre",
      "summary": " Deputada, branca, cabelos loiros, blazer claro, do Rio de Janeiro, fala sobre proteção às crianças e adolescentes, parabéns a deputada Summer Bonfim, faz parte da frente parlamentar da primeira infância, agradece e vai discorrer no painel.",
      "speaker": {
        "id": 204459,
        "name": "Daniela do Waguinho",
        "position": "Deputada"
      }
    },
    {
      "id": 4035114,
      "start_time": 1710950784,
      "duration": 415,
      "transcription": "Pode falar por favor Michele. Olá boa tarde. Então confirmo se vocês me ouvem também. Sim, ok, bom, eu cumprimento então virtualmente vocês que estão aí presencialmente, cumprimento também as minhas colegas. Também estão virtualmente aqui do ttb e como foi dito meu nome é Michele, Eu sou uma mulher branca de trinta e cinco anos de cabelos castanhos. Eu estou usando óculos e blazer de cor azul marinho. Eu sou diretora executiva e fundadora do Instituto Aurora pra Educação em Direitos Humanos, que é uma organização fundada no final de dois mil e dezessete e que tem como missão a defesa e a promoção da educação em direitos humanos no Brasil. A gente faz esse trabalho muito a partir de ações de colegas já iniciaram e com especial atenção a esses últimos pontos levantados também pela pesquisadora Beatriz, eu queria destacar aqui o quanto a radicalização de jovens ela não acontece de maneira descontextualizada, e o quanto ela pode ser favorecida por contexto que legitima ou exalta ideias violentas, discriminatórias. Por isso, a minha fala vai ser muito direcionada pra que a gente dê atenção ao componente ideológico, deve ser também considerado quando a gente fala sobre esse problema. No Brasil, essa radicalização ela se propaga com a mesma velocidade em que ideias antidemocráticas e contra os direitos humanos são disseminadas, e aí não apenas entre crianças e adolescentes. Essas ideias são sempre disseminadas ou especialmente disseminadas na internet, seja em veículos de comunicação extremistas ou fóruns privados por exemplo. Eu quero chamar atenção aqui também, nesse evento, pro quanto essa radicalização ela pode levar jovens a se engajarem em ideias e grupos extremistas, o que por sua vez pode provocálos a praticarem atos de violência extrema, como os ataques às escolas mencionado pela Gabriele no começo e que a gente até vai enfatizar pouco mais na sequência. Esse problema vem crescendo bastante no Brasil e por isso deve a gente deve ter essa atenção e fazer as correlações as conexões pra entender as raízes desse problema também. A violência contra escolas da qual a gente tem se ocupado tanto aqui no Instituto Aurora pra entender e falar sobre, ela não é uma violência qual, é uma violência motivada ideologicamente e isso é primeiro passo pra que a gente possa melhor compreender então, o que está na base dessa violência e possíveis soluções. Falando pouquinho do que está na base dessas violências e nas raízes dessa dessa da da daquilo que motiva a violência contra escolas, pensando nessa conexão com a radicalização de jovens nos ambientes em que eles circulam, nas raízes da propagação há ali discursos extremistas baseados em ideologias que são masculinistas, individualistas e em diversos tipos de supremacismos, que de alguma forma legitimam o uso da violência pra alcançar os seus objetivos ideológicos. Os discursos machistas racistas supremacistas xenofóbicos de intolerância religiosa e antidemocráticos que tanto nos preocupam permeiam os pensamentos e validam os comportamentos desses jovens que estão sendo radicalizados são discursos de ódio a todo grupo minorizado e que sempre são vistos como ameaças à medida que participantes integrantes desses grupos minorizados alcançam mais direitos são percebidos como ameaças por esses grupos que disseminam aí conteúdos extremistas e violentos. Portanto, ao entendermos que estamos lidando com problema enraizado em uma ideologia que promove a exclusão, eu proponho aqui que a gente tente adotar estratégias que promovam a inclusão. Toda mudança de ideias implica sempre uma mudança cultural e a gente sabe que isso não é simples, mas é pra que a gente pudesse caminhar agora pouco. Nesse caso, uma mudança que nos leva do desrespeito à diversidade das pessoas ao respeito pela sua pluralidade. Uma mudança que nos leva de uma cultura de desrespeito aos direitos humanos a uma cultura de respeito a esses direitos. Essa mudança ela deve ser de responsabilidade de todas as pessoas e instituições seriamente comprometidas com a prevenção e o enfrentamento desse problema. Então é claro que é sim responsabilidade dos familiares das escolas mas é também responsabilidade do Estado. E aproveitando que estamos nesse espaço pra esse diálogo eu trago o quanto o papel do Estado é necessário pra que a gente possa efetivar essas mudanças. Mudanças desse porte necessitam de institucionalização e estrutura e por isso a gente aponta a necessidade de as políticas públicas de educação em direitos humanos incluírem esse tema da radicalização dos extremismos violentos do enfrentamento ao discurso de ódio em suas abordagens de forma bastante específica e especialmente nos seus documentos orientadores. Como já foi falado aqui, a nossa política pública de educação e direitos humanos possui já alguns documentos importantíssimos, como o Plano Nacional de Educação e Direitos Humanos, as diretrizes nacionais de educação e direitos humanos, que devem ser atualizados revisitados e incluírem abordarem esse tema. Assim com essa atualização as emergências do nosso tempo, essa política passará também a trazer caminhos definidos pra educadores e educadoras em direitos humanos em como agir sobre isso. Tanto na prática da educação em direitos humanos não formal quanto na prática da educação em direitos humanos formal, a gente pode assumir essas responsabilidades pra traçar mudanças que sejam afetivas e efetivas. E eu destaco aqui essa palavra essas duas palavras né voltando o olhar E voltando a olhar então agora pro ambiente formal de ensino pras escolas, e pra que a gente possa entender por que que as escolas têm se tornado alvo de grupos extremistas e como que a escola pode ter o seu papel reforçado pra ser espaço de acolhimento de refúgio, eu queria dar continuidade a essa minha fala através do meu colega André que está presencialmente aí também representando o Instituto Aurora. E obrigada.",
      "summary": " Instituto Aurora defende direitos humanos no Brasil, alerta sobre radicalização de jovens por ambiente propício a ideias extremistas e discriminatórias, disseminadas na internet. Proposta: mudança cultural para inclusão, responsabilidade geral, atualização de políticas públicas em educação de direitos humanos para tratarem radicalização e discurso de ódio.",
      "speaker": {
        "name": "MICHELE BRAVOS",
        "position": "Instituto Aurora"
      }
    },
    {
      "id": 4035079,
      "start_time": 1710951199,
      "duration": 76,
      "transcription": "Michele, pela sua participação e realmente essa questão do extremismo e radicalização é algo que, tem crescido muito nos últimos dois anos e a gente precisa entrar em ação e esse momento é momento de diálogo, momento da gente falar mesmo do assunto e eu tenho certeza que ao sair daqui todos nós vamos estar com o coração mais confortável e mais atento e podendo colocar em prática tudo o que foi falado aqui. Nesse momento, eu chamo o André, que discorre sobre os sobre o as escolas se tornarem alvos de ataque sobre a importância de trabalhar com a comunidade escolar e na formação de educadores, além do prélançamento do estudo violência contra escolas no Brasil. Perspectivas sobre o extremismo entre jovens e estratégias de prevenção e do glossário educativo para identificação e prevenção de discurso de ódio e de extremismo extremismo na escola, explicando como esses recursos podem auxiliar educadores e comunidades escolares na prevenção e no combate à violência ao extremismo. Tem cinco minutos.",
      "summary": " Deputada fala sobre radicalização crescimento nos últimos 2 anos, necessidade de ação e diálogo, André ser chamado para falar sobre escolas como alvos de ataque e estratégias de prevenção contra extremismo, incluindo um estudo sobre violência contra escolas no Brasil e um glossário educativo para identificar e prevenir discurso de ódio e extremismo na escola.",
      "speaker": {
        "id": 204459,
        "name": "Daniela do Waguinho",
        "position": "Deputada"
      }
    },
    {
      "id": 4035089,
      "start_time": 1710951275,
      "duration": 570,
      "transcription": "Obrigado. Bom, boa tarde a todas as pessoas presentes e que nos acompanham. Aproveito pra também saudar Rafaela e as deputadas, e agradecer as intérpretes que estão fazendo o trabalho, aqui no evento. Vou fazer minha áudio descrição, eu sou homem branco, de trinta e dois anos, de cabelos e barba curta, na cor castanhos, estou usando uma camisa de botão na cor rosa. Bom, a deputada já antecipou pouco do que eu gostaria de trazer só pra complementar as falas das das minhas colegas que que me antecederam, mas eu queria começar dizendo que, a a minha principal função nessa mesa é também dar, fazer né o convite pra que vocês conheçam os materiais que a gente está lançando, justamente pra tentar contribuir na prevenção desses problemas, e que estão nesse folder que nós deixamos nas cadeiras. E aí pra tentar contextualizar pouco de por que estamos lançando esses materiais, preciso tocar nesse ponto tão sensível que a gente vem vivendo que é o aumento, o crescimento do número de ataques de violência extrema contra as escolas. Não é problema novo, porque o primeiro ataque registrado anos. Dos trinta e seis ataques registrados, no Brasil até hoje, vinte e seis ocorreram nos últimos cinco anos. E é preciso perguntar então por que esse aumento? Por que a escola se tornou esse alvo? E não existem respostas simples pra essas perguntas, todas as pessoas aqui certamente sabem disso, mas eu poderia dizer que a tentar contra uma escola, tentando caminhar pra alguma resposta, a tentar contra uma escola é chamar a atenção de todo o país. A tentar contra uma escola gera notoriedade e tem efeito de contágio pra outros jovens que se sentem estimulados a repetir esses atos. Tudo isso é verdade, mas é uma parte das explicações. Eu queria considerar também o componente ideológico que a Michele trouxe anteriormente. E nesse sentido eu diria que a escola vem sendo alvo de vários ataques ideológicos há bastante tempo. Só que agora esses ataques possuem grau de violência física que passou a chocar todo o país. Dentre essas motivações que são muito complexas e são variadas, é preciso pensar que a escola é alvo também porque ela é o espaço de convivência dos jovens, é o espaço em que as diferenças devem aflorar e ser cultivadas. E é o espaço em que grupos vulnerabilizados e minorizados têm ou deveriam ter a sua existência protegida e exaltada. Não à toa, há de tornar o espaço escolar neutro, objetivo, livre de opiniões. Então de tentar retomar direitos supostamente perdidos. Esses ataques, com isso, são respostas ao sentimento de ressentimento, de fracasso e são manifestações extremas, de contato constante, de adolescentes em especial, contato com discursos e práticas misóginas e racistas. Esse contato tem acontecido como a pesquisa apresentada anteriormente mostra, principalmente nas redes sociais. Se falta identificação e acolhimento no mundo físico, há acolhimento e de sobra nas redes sociais, na internet. Esse cenário então, que eu tento descrever brevemente, que meus colegas descreveram antes, ele instigou o instituto Aurora a criar projeto específico pra contribuir com a prevenção desse tipo de violência, é o projeto reconectar. Nossa ideia é tentar reaproximar as pessoas, pra tentar prevenir essa violência contra as escolas. A gente tem entendido que a dessensibilização, a ausência de comunidades saudáveis, o isolamento social, são fatores centrais pra compreender e enfrentar essa violência extrema contra as escolas. E aí a primeira chave pra gente lidar com com isso, ao menos da nossa percepção, é a informação, que ainda está em desenvolvimento, que ainda é escassa. As comunidades escolares, que são formadas não só por educadoras e educadores mas por todas as pessoas que trabalham na escola e pelas famílias que integram a escola, essas comunidades precisam lidar com diversos tipos de dificuldade, e outros tipos de violência, e agora também com o medo dessa forma extrema de violência que simplesmente invadiu o espaço escolar. Só que as soluções por mais que, uma vez que o medo instalado possam vir soluções de segurança pública, num primeiro num primeiro momento, essa essa essas soluções de segurança pública não são suficientes. A gente precisa de outros caminhos. Então a escola mais uma vez é chamada a ser espaço de fortalecimento de laços, de convivência e de convivência com a diferença. A escola é chamada mais uma vez a ser espaço não neutro, mas espaço que promove uma de direitos humanos, então é preciso ter essa intencionalidade. E por mais que esse trabalho não possa ser feito e não deva ser feito sozinho, é importante que os membros da comunidade escolar se apropriem de conhecimentos e informações que facilitem a construção a partir da própria escola de alternativas viáveis. É trabalho conjunto, é trabalho que que ter a participação de vários atores e em especial do estado, mas é muito importante que as escolas sejam parte central da construção desses caminhos. Com tudo isso em mente então o Instituto Aurora trabalhou em dois materiais, que como porta de entrada pra compreensão dessa violência extrema, e que sugerem algumas vias de atuação. O primeiro material é o ebook, que se chama violência contra escolas no Brasil, perspectiva sobre o extremismo entre jovens e estratégias de prevenção, que foi criada em parceria com a plataforma LatinoAmérica vinte e Nesse ebook a gente juntou escritos pelo instituto Aurora e outras sete organizações da sociedade civil que tem relevante trabalho na defesa da educação e dos direitos humanos. Os textos que estão presentes nesse livro, tem olhar para as raízes do problema como o Michele falou antes, como a radicalização ideológica, o papel das mídias sociais, o desamparo social que acomete os jovens, mas também pra horizonte de trabalho passa por políticas públicas e pela construção de espaços propriamente inclusivos. Pra ampliar o alcance desse debate, pra outros países da América Latina também, todos os textos desse ebook foram traduzidos pro espanhol e pro inglês. E o segundo material, é o glossário educativo para identificação e prevenção de discursos de ódio e de extremismos na escola, que está sendo pré lançado hoje. Ele foi elaborado em parceria com o grupo de mãos dadas por amplos Caminhos da Universidade da Integração LatinoAmericana, a UNILA, que é coordenado pelo professor seis que ajudam a compreender o que são discursos de ódio e o que é o extremismo e de que forma eles aparecem no ambiente escolar. E também traz compilado compilado de outras terceiro material que a gente está lançando é material de apoio que tem roteiros de trabalho para a formação de professores utilizando esse glossário. Todos os materiais podem ser encontrados no nosso site, instituto Aurora ponto org barra reconectar, nome do projeto, e já estão disponíveis pra download e vocês também podem acessar eles nesse folder pelo QR Code, o glossário e o ebook. Pra finalizar, eu aproveito pra agradecer todas as pessoas presentes, e coloco o Instituto Aurora à disposição pra trabalharmos em conjunto diante desse novo desafio. Contem conosco. Obrigado.",
      "summary": " Instituto Aurora aborda aumento de ataques de violência extrema contra escolas no Brasil, apontando influência de fatores ideológicos e contato com discursos de ódio, especialmente nas redes sociais. É lançado projeto \"Reconectar\" e dois materiais: ebook \"Violência contra escolas no Brasil\" e Glossário Educativo para identificação e prevenção de discursos de ódio e extremismos na escola. Ambos estarão disponíveis para download no site do Instituto Aurora.",
      "speaker": {
        "name": "ANDRÉ BAKKER",
        "position": "Instituto Aurora"
      }
    },
    {
      "id": 4035071,
      "start_time": 1710951845,
      "duration": 11,
      "transcription": "Senhoras e senhores, boa tarde. Sejam todos muito bemvindos, eu me chamo Guto Rodrigues, sou mestre de cerimônias, e vou iniciar a nossa cerimônia com a minha áudio descrição. Eu tenho metro e setenta e seis, tem uns cabelos pretos, barba preta fechada, tem uns olhos pretos, sou da Coparda, eu estou usando terno na cor verde escuro uso por baixo uma camisa na cor branca, uso uma gravata na cor roxa. No meu pulso esquerdo, estou usando relógio redondo com pulseiras da cor marrom, com detalhes dourados. Trabalhando junto conosco, as intérprete de libras, Amanda Oliveira tem metro e setenta, está vestindo o vestido preto, é morena clara, olhos verdes, cabelos lisos loiros, está usando uma sandália. Também trabalhando conosco, como intérprete a Áquila, ela está de blusa preta saia, cabelos pretos encaracolados, olhos pretos. Nós estamos no auditório Freitas Nobre, aqui no anexo quatro da câmara dos deputados em Brasília e Distrito Federal. Logo à minha frente nós temos sessenta poltronas na cor bege clara. Ao meu lado direito tem computador, uma mesa na tonalidade marrom, tem aproximadamente sete cadeiras ao meu lado direito onde as autoridades se sentarão. Na cor bege e na cor marrom temos três microfones sobre a mesa temos atrás dessa mesa telão e reprojetor de imagem ao lado tem uma bandeira a bandeira do Brasil. Pedimos às autoridades que sempre façam a sua áudio descrição para aqueles que estão nos acompanhando de forma virtual. É prazer recebêlos aqui nesse dia tão importante nessa mesa redonda. Vamos discutir tema de vital importância a promoção da saúde mental de crianças e adolescentes e juventude com foco especial nas escolas. Vamos abordar os desafios oportunidades e estratégias. Contamos com a presença deste debate o deputado André Janones e o deputado Jorge Sola. Também solicitamos que ocupem os acentos aqui na tribuna as o senhor Bruno Ziller do Instituto Cactus. A Cristina Cordeiro do Instituto Liberta, Angélica Duarte e Ana Lívia da Plan Internacional Brasil e Márcia Watts da Fundação José Luiz Egídio Setubal. Uma salva de palmas por gentileza as autoridades aqui presentes. Sejam todos bemvindos, pode buscar os assentos neste momento. Pedimos às autoridades que possa se acomodar neste momento. Agradecemos aos nossos técnicos que estão transmitindo o nosso encontro para. A TV da Câmara dos Deputados de forma virtual. Agradecemos e registramos a presença da deputada Ana Paula Lima. Seja muito bemvinda junto conosco nesse encontro. Ouviremos neste momento o deputado federal André Gianones.",
      "summary": " Deputada fala em cerimônia de promoção de saúde mental de crianças, adolescentes e jovens, com foco em escolas, em audiência com diversos especialistas e deputados, transmitida virtualmente pela TV da Câmara.",
      "speaker": {
        "id": 204459,
        "name": "Daniela do Waguinho",
        "position": "Deputada"
      }
    },
    {
      "id": 4035096,
      "start_time": 1710951856,
      "duration": 262,
      "transcription": "Obrigada deputada. Uma honra e acho que tivemos painel muito profundo que a gente conseguiu ver pouco sobre vários aspectos da violência contra as nossas escolas, contra os nossos jovens. Eu sou, falei com vocês daqui a hora de manhã, sou presidente da frente parlamentar pela primeira infância no estado de São Paulo, junto com o deputado Zacarias aqui do Congresso e com a senadora Tereza Leitão da Rede Nacional de Frente pela primeira infância da qual reafirmo o convite aqui nosso lançamento amanhã aqui na Câmara dos Deputados, no salão nobre no período da manhã, todos convidados, todas convidadas, mas eu também sou presidente do Comitê Paulista de Prevenção de Homicídio de Crianças e Adolescentes, espaço importantíssimo no qual a gente vai discutir por que nossos adolescentes estão sendo assassinados. E o homicídio de crianças e adolescentes é a última violência numa cadeia de violências que esse adolescente, essa criança foi exposta durante toda a sua vida. E o que a gente viu aqui é mais elementos nessa discussão que o único, o único canal que a gente tem pra evitar essa violência é a prevenção. Não adianta a gente falar disso numa perspectiva só de segurança pública, só de força policial, porque a gente está falando de violências que acontecem durante toda a vida dessa crença, desse adolescente. E não acontece por igual. A gente começou esse painel com a deputada Sâmia falando da decisão absurda do STJ de flexibilizar o entendimento de estupro de vulnerável e a gente sabe que essa flexibilização acontece com cor, com CEP, com meninas negras periféricas principalmente. A gente sabe que essa violência que a gente está falando, ela é maior nos nossos jovens adolescentes negros periféricos desse país, que estão em maior situação de vulnerabilidade. Então a gente falar de prevenção é realmente falar sobre políticas públicas pra essa faixa etária. A gente tem muitas poucas políticas públicas pros nossos adolescentes no Brasil. A gente coloca tudo no colo da escola, trazendo uma cara absurda de responsabilidade pra professores sobrecarregados e não valorizados, com uma escola desconectada da vida dos adolescentes. Não tem como dar certo, a gente precisa criar estratégias de prevenção criando espaços que esses adolescentes possam pertencer esporte, artes, educação, preparação pro mundo do trabalho. A gente precisa criar uma responsabilidade coletiva na sociedade, na proteção às nossas crenças e adolescentes, que vai sim da pasta de segurança pública, que passa pela pasta de educação, pela pasta de saúde, pela pasta de assistência social, pela pasta de de desenvolvimento econômico e trabalho é transversal. O cuidado com os nossos jovens, a vida das crianças e adolescentes é nossa prioridade absoluta, agenda dois dezessete está aí que nos não nos deixa mentir, é o único lugar na nossa constituição que a palavra prioridade absoluta aparecem juntas, é responsabilidade de toda a sociedade e está sendo negligenciada no nosso país. A gente vê esse aumento de casos de saúde mental, de doenças mentais e desleixo com a saúde mental das nossas crianças e adolescentes, é esse número de casos de violência contra as escolas que cresce de forma vertiginosa. Nós fizemos uma pesquisa com os adolescentes dentro do âmbito do comitê e a gente perguntava pra eles, onde são os locais que eles identificam violências. E a escola foi o segundo local apontado como mais violento durante a vida deles, que é o espaço que eles passam mais tempo. Então se a gente não dá freio de arrumação e colocar os nossos adolescentes como prioritários, a gente não vai conseguir fazer essa prevenção Danilo aqui da UNICEF que fez o trabalho junto com a gente lá no estado de São Paulo, que a gente precisa dar muitos passos e garantir o combate à violência contra crianças e adolescentes em todos os seus aspectos, violência de abuso sexual de crianças e adolescentes, violência nas escolas, sabe? Burgulhem, homicídio de crianças e adolescentes, em toda a sua complexidade, mas isso só acontece se a gente colocar nossas crianças e adolescentes como prioridade absoluta. Termino cumprimentando meu querido amigo Orlando chegando aqui também pra trazer mais força pra nossa discussão. Obrigada.",
      "summary": " Discurso sobre violência contra jovens e escolas, destacando a necessidade de políticas públicas e prevenção em various áreas, como educação, saúde mental, e proteção social. Violência desproporcionalmente afeta adolescentes negros da periferia. Escola é visto como um local violento e negligenciado. Prioridade absoluta é dar atenção e combater violência contra crianças e adolescentes em todas as formas.",
      "speaker": {
        "name": "MARINA HELOU",
        "position": "Deputada Estadual de São Paulo - Rede"
      }
    },
    {
      "id": 4035088,
      "start_time": 1710952118,
      "duration": 163,
      "transcription": "Muito obrigada deputada Marina Helô e agora eu vou pras considerações finais pra gente chegar pro outro outro painel, né? Bom, quero agradecer a a todos os debatedores e a mediação pelo enriquecimento desse debate. Assim também como o público presente e quem esteve também de forma virtual e enfatizar a importância de levar adiante essa essa discussão e aplicar, aplicação também dessa pesquisa, né, que foi apresentada aqui, os guias lançados e dizer do meu compromisso com as nossas crianças, os nossos adolescentes e a forma de que como está sendo conduzido essas esse esse painel, pessoas experientes, pessoas que estão aptas a falar de tema tão tão tão importante e que infelizmente tem crescido tanto. Você, eu acredito que todos aqui estiveram acompanhando a notícia no Paraná, jovem de dezessete anos que que agrediu, né, colega em sala de aula com uma faca em mãos e como a internet tem influenciado de forma negativa também o acesso a jogos violentos, enfim, rede social que tem influenciado de forma muito muito ruim pros nossos jovens, nossas crianças e que nós aqui, todos nós, de mãos dadas, a gente pode sim fazer trabalho onde possa alcançar as nossas crianças, nossos jovens e lembrando que os professores também são muito atacados, sofrem também violência e toda a rede escolar e nós precisamos fortalecer esse trabalho, é trabalho intersetorial, trabalho em rede, mas que nós aqui no Congresso eu como deputada federal e todos os colegas aqui na Câmara Federal nós estamos atentos e o que a gente puder fazer pra contribuir pra que nossas crianças, nossos jovens tenham uma futuro melhor e que tenham uma uma vida com mais tranquilidade, mais digna, nós estaremos aqui pra pra proporcionar né a todas as nossas crianças, nossos jovens, essa dignidade. Eu vou encerrar aqui a esse painel, quero agradecer a todos, Andreia, Rafaela, a todos que estiveram também de forma virtual, a deputada Marina e dizer também da minha alegria, da minha satisfação de poder estar aqui também presidindo, o qual volto a repetir, fui pego de surpresa que eu vim pra prestigiar e acabou que que eu fiquei que presidi. Meu muito obrigada.",
      "summary": " Deputada agradece debatedores, mídia e público por enriquecer debate sobre violência juvenil; destaca importância de aplicar pesquisa e guias apresentados; expressa compromisso com crianças e adolescentes; deseja contribuir para um futuro melhor e digno para eles.",
      "speaker": {
        "id": 204459,
        "name": "Daniela do Waguinho",
        "position": "Deputada"
      }
    },
    {
      "id": 4035098,
      "start_time": 1710952281,
      "duration": 180,
      "transcription": "Agradecemos a deputada Daniela do Vaquinio, a todos os componentes da mesa o nosso muito obrigado desfaz esse essa mesa neste momento, para darmos continuidade aos trabalhos dessa tarde. Bom senhoras e senhores nós teremos agora então a continuidade dos trabalhos teremos a mesa impactos da Inteligência Artificial generativa da proteção de crianças adolescentes e jovens agora vamos discutir sobre esse tema de vital importância à inteligência artificial generativa. Convidamos para compor em toda a mesa o senhor deputado Orlando Silva. A senhora Marina Punivas do CONanda. A senhora Tainá Aguiar Junquilho do Instituto Brasileiro de Ensino Desenvolvimento e",
      "summary": " Mestre de Cerimônias anuncia continuação dos trabalhos da tarde, com discussão sobre proteção de crianças, adolescentes e jovens em relação à inteligência artificial gerativa. Presentes: deputada Daniela do Vaquinio, deputado Orlando Silva, Marina Punivas do CONanda, e Tainá Aguiar Junquilho do Instituto Brasileiro de Ensino e Desenvolvimento.",
      "speaker": {
        "name": "Guto Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 4035087,
      "start_time": 1710952461,
      "duration": 83,
      "transcription": "O senhor Thiago Tavares da Sávernet. O senhor Laís Cardoso do Brasil. A senhora Marina Melo do Instituto Alana. Maria Melo perdão perdão. A senhora Lucila Iara Batista Fefer, Sociedade Brasileira de Pediatria. Antes de darmos início a vai ter o vídeo? Não né? Então vamos estar passando a palavra a senhora Marina Punivas para que possa então mediar esse painel.",
      "summary": " Troca de lugar entre André Janones e Orlando Silva. Marina Punivas mediará painel. Início com vídeo.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- André Janones -- por Participante -- Orlando Silva",
        "position": ""
      }
    },
    {
      "id": 4035100,
      "start_time": 1710952544,
      "duration": 231,
      "transcription": "Rizando aqui, gente, a mesa está cheia, né, que bom ver essa mesa tão potente, cheia, lotada assim. É prazer pra nós do CONANDA estarmos aqui mediando esse debate, o debate aí que é uma preocupação do CONANDA desde que a gente assumiu essa gestão. Então antes de começar eu gostaria de fazer minha audiodescrição já que isso também é compromisso do CONANDA com a inclusão e com acessibilidade, então pra que todos possam me ver, eu sou uma mulher cisgênera, branca, meus pronomes são ela e dela, estou vestindo uma blusa colorida com vermelho rosa e azul, flores e pássaros, uma calça social preta, tenho aproximadamente, tenho aproximadamente não, mas tenho com certeza trinta e oito anos, Sou uma mulher branca com cabelos castanhos longos e luzes loiras. Então vamos lá gente, o que que é importante pra gente dar início à nossa construção coletiva com a nossa mesa aqui, dizer que o CONANDA então quando o CONANDA assume essa gestão, a gente estava muito preocupado com essa situação da violência às escolas como apontou a mesa anterior e também com o uso da inteligência artificial de modo possível e que inclusive é desejável, mas também com os riscos que isso pode acontecer. E também com o uso das redes sociais de forma indiscriminada, tanto é que a gente notificou todas as plataformas digitais pra que elas pudessem nos informar, né, informar o Estado brasileiro do que elas têm feito pra proteger e que tecnologias elas têm usado de medidas de proteção e segurança a essas crianças e adolescentes nesses espaços, né. Nós sabemos que hoje tem se tomado medidas muito excessivas de responsabilização às famílias, de entendimento que esse controle deve ser exercido especialmente pelo controle parental, mas a gente sabe também que isso não é só uma responsabilidade das famílias, é também do Estado e da sociedade, E diante desse cenário então nós convidamos muitos dos membros que estão aqui pra viver uma experiência com a gente, Conselheiros e e conselheiras do CONANDA, de uma assembleia extraordinária pra debater esse assunto e posso dizer pra vocês já de antemão que na nossa assembleia de abril que antecede a nossa conferência nacional dos da criança e do adolescente, nós vamos aí aprovar uma resolução que orienta todo o sistema de garantia de direitos a respeito de medidas necessárias pra segurança e proteção de crianças e adolescentes com o uso de plataformas digitais, ambiente digital, né. Então é com grande satisfação poder estar aqui com vocês de novo, escutar vocês de novo e saber da contribuição que vocês têm aí com esse debate. Eu queria então pra dar continuidade aqui ao nosso trabalho passar antes pro deputado Orlando pra que ele possa também se apresentar, fazer suas considerações iniciais e a gente dar início aí ao nosso debate.",
      "summary": " CONANDA preocupado com violência em escolas e uso de inteligência artificial e redes sociais; convocou assembly extraordinária para debater medidas de proteção de crianças e adolescentes no ambiente digital; aprovará resolução em assembleia de abril para orientar sistema de garantia de direitos.",
      "speaker": {
        "name": "MARINA DE POL PONIWAS",
        "position": "CONANDA"
      }
    },
    {
      "id": 4035103,
      "start_time": 1710952775,
      "duration": 101,
      "transcription": "Eu agradeço a oportunidade de participar desse encontro, queria cumprimentar a deputada Ana Paula Lima, que foi o vértice, e até hoje minha vista alcança dessa iniciativa aqui, juntamente com a sociedade civil, dizer que estou feliz de poder estar presente. Meu nome é Orlando Silva, eu sou homem negro cinquenta e dois anos, com certeza cinquenta e dois anos. Que bom. Pai de três filhos está chegando mais aí. Estou usando terno escuro, como é usual aqui na câmara, uma gravata vermelha, e sou atento a os debates ligados à infância, juventude, e também aos temas digitais. Eu fico por aqui é isso? Ou eu posso? A gente pode dar sequência e aí depois você vai fazer fechamento, pode ser? Então também. Como é? Eu só queria fazer alerta Pode. Porque hoje a Câmara vota pode votar assunto delicado pra mim, que eu estou envolvido muito diretamente, e eu sou o primeiro inscrito pra debater, e o risco que vai ter apenas se tiver a na ordem do dia iniciar eu vou correr pra lá, é tema muito delicado né, que é a chamada saidinha, o funcionamento do regime semiaberto, e o congresso está às vésperas pra de votar na prática a extinção desse regime, o que pode gerar colapso no sistema penitenciário do Brasil, e ainda que a gente saiba que ele vai ser derrotado no plenário, eu tenho que pelo menos registrar minha posição pra avisar da história. Então a única dificuldade que eu teria é essa, mas estou muito interessado em acompanhar e quero falar no final pra poder aprender nessa mesa dessa tarde. Muito obrigado.",
      "summary": " Deputado participa encontro, cumprimenta organizadora e está feliz por estar presente. Ele é homem negro de 52 anos, pai de três, atento a debates sobre infância, juventude e temas digitais. Hoje, Câmara vota sobre regime semiaberto, no qual ele está diretamente envolvido e é o primeiro inscrito para debater. A extinção desse regime pode causar colapso no sistema penitenciário do Brasil. Ele deseja registrar sua posição antes da votação e deseja falar no final para aprender.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 4035094,
      "start_time": 1710952876,
      "duration": 49,
      "transcription": "Obrigada deputada Orlando, aproveito pra dizer que eu não disse na minha fala mas eu represento o Conselho Federal de Psicologia no CONANDA e esse projeto de lei pra pra nós é muito caro porque ele inclusive retoma AA0 exame criminológico que pra nós da profissão da psicologia é assunto muito sério, né. Então vamos lá, dando sequência a nossa construção hoje, eu gostaria de convidar a Tainá Aguiar Junquilho, do Instituto Brasileiro de Ensino Desenvolvimento e Pesquisa, a Tainá que vai discorrer pra gente sobre a educação como a chave pra empoderar nossas crianças e jovens frente aos desafios e oportunidades que a inteligência artificial nos oferece.",
      "summary": " CONANDA se opõe a custoso projeto de lei reintroduzindo exame criminológico. Em seguida, convidada Tainá Aguiar Junquilho discutirá educação como meio de empoderar crianças e jovens face a desafios e oportunidades da inteligência artificial.",
      "speaker": {
        "name": "MARINA DE POL PONIWAS",
        "position": "CONANDA"
      }
    },
    {
      "id": 4035107,
      "start_time": 1710952925,
      "duration": 447,
      "transcription": "Favor Tainá. Boa tarde a todos e todas. Eu me chamo Tainá Aguiar Junquilho, sou uma mulher branca, visto terno bege com listras verticais pretas, e uma blusa rosa choque. E uso óculos também. Bom, é prazer, uma alegria falar aqui hoje com vocês. Eu vou falar pouquinho sobre a inteligência artificial generativa e me propus a, fiz uns slides bonitinhos também, tem pouco tempo aqui hoje mas eu quis me dedicar a falar e explicitar esse conceito pra vocês aqui hoje, porque a gente sabe que desde o lançamento principalmente do ChatGPT, a gente só ouve falar ChatGPT, ChatGPT, ChatGPT e não sabe muito bem o que que é essa tal dessa inteligência artificial generativa. Então meu papel aqui hoje é rapidamente falar com vocês e explicar esse conceito. Pode passar por favor? A famosa inteligência artificial então, ela passou por alguns invernos, né, ela está é conceito que surgiu desde mil novecentos e cinquenta, da década de meados de cinquenta, num congresso internacional e hoje ela, a gente fala que vive o verão da inteligência artificial, nós estamos passando pelo verão, sabemos muito bem, né, verão adiantado, né, sabemos muito bem o que que é verão, é período de alta produção, de calor, né, de aquecimento desse mercado, justamente por quê? Porque a partir da internet e da ciência da computação, que são tecnologias da terceira revolução industrial, conseguiuse aumentar exponencialmente a captura, a velocidade na produção e armazenamento de dados, em especial os pessoais. Os modelos de inteligência artificial, né, o conceito de inteligência artificial ele é conceito guardachuva porque ele abrange vários modelos, mas o principal deles chamase machine learning ou aprendizado de máquina. A máquina ela vai, portanto, aprender tanto melhor quanto maior for o número de dados inseridos, né? Então por isso é que a inteligência artificial, em especial o modelo de aprendizado de máquina, se desenvolveu e hoje vive o seu verão, embora seja conceito já antigo. Pode passar por favor. Hoje a inteligência artificial então ela está em quase tudo, nas plataformas de streaming, no no ChatGPT, que não existe só o ChatGPT né, hoje a inteligência artificial generativa ela está em tudo, nas plataformas de relacionamento, nas redes sociais, na tradução, no reconhecimento facial, segurança pública e por aí vai. Pode passar, por favor. A inteligência artificial, mas o que que muda com a inteligência artificial generativa, esse tal, né, essa tal de inteligência artificial generativa, pode passar por favor, a quantidade de dados capturados e usados para treinar o modelo. O ChatGPT três, que foi aquele lançado em dois mil e vinte e dois, finalzinho de dois mil e vinte e dois, ele, artigo, né, que o lançou diz ali que ele pegou, craulheou, né, ele pegou da internet, né, da Wikipédia, do Google e de todo o conteúdo produzido na internet, mais de quatrocentos e dez bilhões de dados. E hoje a gente já está na versão quatro e como diria o Buzz Lightyears ao infinito e além com essas com esses modelos, né? Então o que que é o conceito então de inteligência artificial generativa? São os modelos largos de linguagem, tá? Então é tipo de inteligência sub subconjunto do aprendizado profundo que vai gerar novas saídas, produzir conteúdo, portanto gerar, por isso generativa, conteúdo em formato de áudio, texto ou imagem a partir dos dados passados, tá? Difere daí a discriminativa, que é aquela que a gente tava acostumada que é diante de conjunto de dados você vai fazer predições, vai fazer previsões, nessa não, ela vai gerar texto, áudio e imagem, pode passar. Então você tem vários exemplos hoje de facílimo acesso e aí os meus colegas depois vão, pode passar por favor. Você tem vários modelos hoje de facílimo acesso, né, por isso que é muito fácil gerar texto, imagem e som, além do ChatGPT você tem Beethoven, AI, Copy AI, o Sorah, o Germinai do da Google, uma série de modelos para o Caraion, né, e e uma série de modelos para você, a partir de comando que é o que você entrega para inteligência artificial, produzir texto, uma imagem e som. Por favor, pode passar. E aí a gente tem a partir disso, para finalizando, caminhando pro final, a Igreja dos céticos, o Lutiano Floride, que é filósofo, atualmente dos mais citados, né, filósofo da questão digital, ele fala, olha, a partir daí surgiu a igreja dos céticos. O que que é isso? Tem o povo apocalíptico, o povo que acha que, né, a a inteligência artificial vai destruir a humanidade por completo, tem o povo que acha que a inteligência artificial vai solucionar todos os problemas da humanidade, né? Veio inclusive o hype das cartas, vamos assinar uma cartinha pedindo a suspensão da produção de inteligência artificial, né? Mas proibir funciona? Se fosse fácil assim gente, eu não estaria aqui sentado, a gente não estaria aqui sentados discutindo, né. Infelizmente proibir não funciona, né. Itália tentou por meio da autoridade de proteção de dados suspender, mas também não adiantou. O Brasil, e aí de fato caminhando pro final, pode passar por favor, nós temos em discussão o PL que a gente considera que é o mais avançado, estou aqui com a nota técnica da Coalizão de Geis na rede que eu entreguei e também está disponível aqui se vocês precisarem conversar comigo ao final, que é o mais avançado ao nosso ver porque ele sai de uma perspectiva principiológica, genérica, né, inteligência artificial tem que ser não discriminativa, tem que proteger a criança e adolescente. Ora, como eu vou concretizar a proteção da criança e o adolescente? Como que eu vou avaliar os resultados da inteligência artificial de que ela realmente foi discriminatória? Então, AA0 vinte três três oito ele vai passo além porque ele traz regras de controle, né, e se proibir não funciona o que que funciona então gente, diante desses riscos, mas também possibilidades da inteligência artificial, em especial generativa. Avisaos, né, selos de aviso que de que aquele conteúdo é produzido por inteligência artificial, transparência em relação e avaliação de impacto em relação ao produto da inteligência artificial, revisão humana, não confiar, afinal de contas ela literalmente alucina, ela produz conteúdos que são alucinados né, que não condizem portanto com a realidade e, em especial, que eu acredito, cultura e letramento digital, principalmente quando a gente fala de responsáveis por pais e pais de crianças e adolescentes, mas também obviamente do público que a gente está tratando aqui, né, das crianças e adolescentes em especial. Tentei ser bem em breve, mas cumpri todas as as minhas, os itens que eu tinha que falar aqui com vocês hoje, pode passar por favor? Muito obrigada essa oportunidade.",
      "summary": " Inteligência artificial tem história desde 1950, atualmente no seu \"verão\" com alta produção e uso generalizado. Inteligência artificial generativa se destaca por uso massivo de dados para geração de novas saídas em formatos variados. Exemplos: ChatGPT, Beethoven AI, Copilot, entre outros. Recomenda-se cautela e transparência no uso, especialmente com crianças e adolescentes.",
      "speaker": {
        "name": "TAINÁ AGUIAR JUNQUILHO",
        "position": "IDP"
      }
    },
    {
      "id": 4035097,
      "start_time": 1710953372,
      "duration": 40,
      "transcription": "Obrigada, Tana. Obrigada por nos elucidar sobre esse conceito, né, de inteligência artificial degenerativa e impulsionar o debate aí sobre os desafios, riscos e oportunidades a partir dela. Dando sequência então à nossa atividade aqui eu gostaria de convidar o Tiago Tavares da Cefernet, o Tiago que vai falar pra gente sobre os riscos que a internet e as novas tecnologias representam para os nossos jovens e a inteligência artificial generativa, como também os seus desafios em termos de segurança digital. Com você.",
      "summary": " CONANDA agradece e continua discutindo inteligência artificial, abordando riscos e desafios da internet, novas tecnologias e inteligência artificial generativa para jovens e segurança digital.",
      "speaker": {
        "name": "MARINA DE POL PONIWAS",
        "position": "CONANDA"
      }
    },
    {
      "id": 4035136,
      "start_time": 1710953412,
      "duration": 539,
      "transcription": "Olá, Elvin, boa tarde a todas e todos. Começando pela minha alta descrição, sou homem branco, tenho cabelo preto, uso óculos, estou com terno azul marinho, escuro, uma camisa azul e uma gravata lilás. E eu queria enfim dizer da da minha alegria de poder integrar essa mesa e cumprimentar todas as meus colegas e também ao deputado Orlando, querido deputado Orlando Silva, que tem capitaneado discussões importantes aqui na Câmara sobre esse assunto. Bem, há há dezoito anos a a Saferet ela trabalha diariamente para prevenir e mitigar riscos que a internet e as novas tecnologias podem representar pra crianças, adolescentes e jovens e também outros adultos. E nós divulgamos em fevereiro do ano passado, perdão, em fevereiro passado, durante o dia da internet segura, as estatísticas do ano passado, né, e no ano passado nós recebemos atingimos pico histórico de denúncias relativas a páginas novas contendo indícios de abuso e exploração sexual de crianças e adolescentes. Ou seja, em uma série histórica de dezoito anos, do ano de dois mil e vinte e três representa esse pico histórico. E naquela ocasião nós apontamos três razões que contribuem pra esse resultado. A primeira delas, a a série de emissões em massa que foram foram certas pelas empresas de tecnologia. A segunda, a autoprodução de imagens, e a venda de PECs, pra adolescentes e préadolescentes contendo cenas de nudez. E a terceira, o uso de para a produção dessas imagens. Os exemplos são inúmeros, hoje mesmo o jornal 0 Hora publicou uma matéria relatando que o número de vítimas de uma escola particular em Porto Alegre, chegou a aumentou de onze pra dezesseis, isso de ontem pra hoje. Vídeos e fotos sendo produzidos com o uso de algumas aplicações de arte narrativa para representar estudantes, adolescentes e préadolescentes e em cenas de nudez e em alguns casos de sexo são imagens ultrarealistas e muitas vezes fica difícil. Diferenciar se foi criado ou não por máquina. E aqui vários outros exemplos aí ao redor de do país em Pernambuco, em no Rio de Janeiro, São Paulo e aqui no Distrito Federal e vários outros estados. Também recentemente a agência aos fatos publicou essa matéria. Revelando a existência de grupos no Telegram, que somados atingem dois milhões de usuários, vendendo imagens de nudez e imagens de sexo explícito, geradas por IA ou não, em grupos com o pagamento via PIX. Algumas alguns pagamentos de cinco reais a partir de seis reais você consegue comprar imagens dessa natureza no Brasil. E muitos desses grupos são operados por botes, robôs, que funcionam no aplicativo, vendendo esse tipo de conteúdo. Colegas do Reino Unido do IWF revelaram recentemente, a a prevalência de novas imagens de ar recebidas pelo Hotline. O IWF faz trabalho equivalente ao da Saferet no Reino Unido já também há há mais de vinte anos e em dezembro percebam que nessa curva, quase metade das denúncias que eles processaaram em dezembro de dois mil e vinte e três, eram relacionadas a imagens geradas por IA. E aqui breakdown, ou seja, detalhamento maior do conteúdo né, dessas imagens. Cento e quarenta e três fotos, deputado Orlando Silva, de representando crianças de três a seis anos de idade. E cento e mil trezentos e setenta e duas fotos representando crianças de sete a dez anos de idade. Ou seja, a gente está vendo efetivamente o uso de algumas dessas tecnologias para criar, Imagens de ultrarealistas de abuso sexual infantil. Aqui uma linha que mostra a tendência, ou seja, tudo começa ali com essas essas aplicativos, essas aplicações que tiram a roupa de pessoas, essa pessoa pode ser uma criança ou adolescente, mas pode ser adulto também. E isso vai evoluindo passando ali por diversos diversos tipos de tecnologia, inclusive algumas ou seja, que rodam na máquina do usuário, que não tem conexão à internet, e que produzem e são capazes de produzir a partir de prompts em texto, novas imagens de abuso sexual infantil. Também pode ser gerado áudio pra imagem ou seja, as múltiplas, variedades aí. Não dá tempo da gente entrar na na discussão mais técnica que AAA professora Tainá também já já facilitou vida que ela explicou pouco mais essa parte técnica, mas eu queria dizer também que evidências acadêmicas também corroboram e trazem, enfim preocupações e conclusões semelhantes. Aqui, três estudos que eu selecionei recentes, da Universidade Stanford, nos Estados Unidos, que procuram discutir esse assunto inclusive, evidenciam ali que alguns desses modelos estão usando dataset de treinamento que contém imagens reais de abuso sexual infantil. Isso certamente não é feito de forma intencional, mas é uma estanalidade negativa, é sim uma algo que está acontecendo e que, se não for tomar o devido cuidado vai continuar acontecendo. E por fim, como só tenho cinco minutos aqui, eu queria destacar o seguinte, essa é uma área que vem sendo vem evoluído muito rapidamente, né? Se a gente olhar esse estudo aqui, do início do ano, existem mais de quarenta grandes modelos de linguagem conhecidos publicamente. Vejam que há uma, uma curva muito ascendente, novos modelos surgindo, a partir de dois mil e vinte e dois e dois mil e vinte e três. Nesse gráfico aqui só estão os modelos maiores que contêm mais de dez bilhões de datapoints, dez bi, não é mi, é dez bilhões de datapoints. E são aqueles que estão publicamente conhecidos, tá bom? E há também uma miríade aqui de aplicações e novos, enfim, entrantes no mercado, ofertando aí aplicações pras mais diversas finalidades. E muitas dessas sem ter preocupação com segurança do usuário como prioridade. Até porque isso custa caro, e e é como já foi dito o mercado não regulado. Então é apenas para dizer o seguinte que se a gente espremer muito de lado, o pessoal vai correr por outro lado. E essa ponderação ela deve ser levada em consideração por toda e qualquer iniciativa de regulação. Se a gente, por exemplo, o deputado Orlando Silva enfrentou muitos debates e enfrenta até hoje. Se a gente olhar só pros pras pras serviços de plataformas que tem mais de dez milhões de usuários, a gente vai deixar uma uma uma parcela muito grande de atores de fora, inclusive plataformas largamente utilizadas pra ataque às escolas como por exemplo Discord, que não tem dez grandes usuários no Brasil. E assim por diante. Então, é preciso levar isso em consideração, do contrário, a gente vai ter uma legislação que pode até ser contraproducente, no que diz respeito ao objetivo que se pretende. Eu adoraria poder me estender pouco mais e poder dialogar pouco também com o deputado Orlando Silva sobre esses projetos em tramitação, mas infelizmente com cinco minutos fica impossível. Então eu fico por aqui chamando atenção também pro fato de que os o tema de, deepfakes e conteúdo sintético, ultrarealista, ele transcende em muito o campo dos direitos da infância. É encarado como assunto de segurança nacional por agências internacionais como a Romanity Security. Isso em contextos eleitorais, por exemplo, também passa a ser uma preocupação, a partir do momento que você pode criar áudios e vídeos falsos, não é, conteúdo sintético e que pode inclusive ser utilizado para desestabilizar democracias. Muito obrigado.",
      "summary": " Safernet combatendo riscos de internet há 18 anos; aumento denúncias abuso sexual online menores em 2023, causado por: emissões massa tecnologia, autoprodução e venda imagens nudez, e uso IA para conteúdo explícito. Deepfakes e conteúdo sintético impactam segurança nacional e estabilidade democrática. Regulação deve acompanhar rápido avanço tecnológico e inclui diversos atores de mercado. Imagens IA mostram abuso sexual infantil, especialmente crianças entre 3-10 anos.",
      "speaker": {
        "name": "THIAGO TAVARES",
        "position": "SAFERNET"
      }
    },
    {
      "id": 4035092,
      "start_time": 1710953951,
      "duration": 26,
      "transcription": "Obrigada, Tiago, porque nos alerta sobre os riscos, Antes de Antes de dar continuidade então ao nosso debate queria passar pro deputado Orlando Silva por favor.",
      "summary": " CONANDA alerta sobre riscos e cede a fala ao deputado Orlando Silva.",
      "speaker": {
        "name": "MARINA DE POL PONIWAS",
        "position": "CONANDA"
      }
    },
    {
      "id": 4035102,
      "start_time": 1710953977,
      "duration": 130,
      "transcription": "Ô mano, aí. Obrigado Marina. Na verdade, como eu tinha antecipado a minha dificuldade de de seguir até o final, só que eu quero deixar registrado uma uma observação relativa à necessidade da regulação da inteligência artificial. Eu considero que a Câmara dos Deputados deu passo, na minha percepção, passo limitado, enviou texto ao Senado Federal que deu passo mais largo a partir de oitivas com juristas e que elaborou documento que está em linha com o que há de mais avançado na regulação de de de inteligência artificial, foi dado novo passo em escala global, que é a votação no ambiente do Parlamento Europeu, que é uma novidade, agora nós temos uma referência positivada de regra pra inteligência artificial. No meu diálogo com Tainá Junkyo sempre alerto a importância do trabalho que ela faz de olhar pra experiência da China, que a China a gente olha com a China como se fosse algo, porque é regime político ideológico econômico de toda a linha diferente, mas eles têm o que dizer pra que nós reflitamos, não é uma mímese que faremos do trabalho deles, mas tem relevância a experiência que eles constroem lá. E diria que a o desafio nosso é encontrar uma saída política, pra que nós tenhamos votado o mecanismo mais adequado, inclusive poderá produzir escudo protetivo pra infância e adolescência. Agora é preciso encontrar uma saída política que faz dialogar a elaboração da Câmara, colaboração do Senado, sob pena de nós nos vermos uma vez mais paralisados diante de impasses políticos e o parlamento ser omisso, uma vez mais diante de algo que tem impacto tão poderoso na vida do nosso pessoal, da nossa gente. E eu queria pedir licença pra me retirar, mas dá boa nova, uma boa nova. Eu saio dessa mesa, mas vai tomar assento aqui para representar a Câmara dos Deputados, o melhor e mais importante deputado federal da bancada do estado de São Paulo, chamado Nilton Tato. Então eu queria convidar meu companheiro Nilton Tato pra participar dessa mesa.",
      "summary": " Deputado propõe regulamentação da inteligência artificial, baseada em legislações brasileira, global e especialmente chinesa, com ênfase em proteção à infância e adolescência. Ele se afasta da mesa, sendo substituído pelo Deputado Nilton Tato.",
      "speaker": {
        "id": 178987,
        "name": "Orlando Silva",
        "position": "Deputado"
      }
    },
    {
      "id": 4035086,
      "start_time": 1710954107,
      "duration": 12,
      "transcription": "Pessoal obrigado. Obrigado deputado Orlando e contamos com o senhor.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Orlando Silva -- por Participante -- Nilto Tatto",
        "position": ""
      }
    },
    {
      "id": 4035095,
      "start_time": 1710954119,
      "duration": 14,
      "transcription": "Pra pensarmos juntos aí nessas saídas políticas. E obrigada pela sua presença, deputado Nilton, se apresentar.",
      "summary": " CONANDA propôs reflexão sobre saídas políticas e agradeceu a presença de deputado Nilton.",
      "speaker": {
        "name": "MARINA DE POL PONIWAS",
        "position": "CONANDA"
      }
    },
    {
      "id": 4035110,
      "start_time": 1710954133,
      "duration": 63,
      "transcription": "Boa tarde. Eu gosto do Orlando porque ele é grande mentiroso, viu. Mas tem uma admiração, o Orlando é grande inspirador de toda a sua trajetória aqui no Parlamento e grande companheiro de todas as nossas lutas, também das lutas socioambientais, em especial também dos direitos humanos e das crianças, adolescentes e dos jovens. Eu vou coordenar a próxima mesa de, né, depois, então depois eu faço a apresentação pra gente ir já ir logo na sequência aqui. Então a próxima exposição é a Laís Cardoso Peretto da Brasil. Se não for isso, se não for isso daí você corrige.",
      "summary": " Deputado elogia Orlando por ser mentiroso e inspiração em lutas, especialmente por direitos humanos e jovens. Irá coordenar próxima mesa e apresentar Laís Cardoso Peretto da Brasil.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 4035101,
      "start_time": 1710954196,
      "duration": 25,
      "transcription": "Laís que vai falar pra gente sobre a proteção às crianças de às crianças com relação a abusos e exploração sexual, a inteligência artificial generativa como uma ferramenta poderosa, mas também como uma ferramenta de risco se não for devidamente regulamentada. Por favor, Lais, é com você. Boa tarde.",
      "summary": " CONANDA discute proteção às crianças de abusos e exploração sexual através de regulação da inteligência artificial gerativa.",
      "speaker": {
        "name": "MARINA DE POL PONIWAS",
        "position": "CONANDA"
      }
    },
    {
      "id": 4035134,
      "start_time": 1710954221,
      "duration": 550,
      "transcription": "Tá certo? Tá. Meu colega, minhas colegas, todos presentes, e também aqueles que estão nos ouvindo pelo Youtube. Meu nome é Laís Peretto, eu sou diretora executiva da Child Woods Brasil, depois eu vou explicar porque esse nome é tão difícil. Mas eu queria fazer primeiro minha aula de inscrição. Eu sou uma mulher branca, de cabelos loiros encaracolados, rosto fino, e uso óculos com armação bem grossa, azul marinho. Nós vou explicar até acho que faz pouco de contexto depois do que quem é a child daqui porque nós estamos numa mesa de especialistas e nós, eu já queria deixar bem claro que nós não somos especialistas em inteligência artificial, nós somos especialistas em combater violência sexual contra crianças e adolescentes. Se puder passar pra mim, Mateus, a Child ela tem esse nome difícil que significa infância em inglês, porque ela é uma organização internacional que foi fundada aí pela rainha Silvia da Suécia, e foi pioneira na luta do abuso sexual contra crianças e adolescentes. Naquela época se falava sobre isso, tema tão difícil, né? E por ela ter essa história com o Brasil, a mãe era brasileira, dos países em que ela fez questão de estar presente aqui no Brasil. Então essa é a razão. Então como não especialista em inteligência artificial e como especialista em violência sexual, a gente tem que estar em todos os ambientes, a gente vai advogar pela proteção integral das crianças e adolescentes, embora todas as violências se cruzem, essa nossa especialidade. E eu já queria talvez começar dando pitaco aí em inteligência artificial dizendo que é caminho sem volta, né? Inteligência artificial generativa, a gente já cruzou o muro, não é mais, não dá mais pra voltar, e a gente vai ter que ponderar muito quais são os riscos quais são as as oportunidades que a gente tem e principalmente como é que a gente cria esse ambiente protegido, porque de largada ele não saiu protegido, pelo contrário, a gente está super atrasado na regulação, muito feliz de ouvir aqui o deputado Orlando Silva contar pouquinho pra gente dessa batalha e desse andamento aí do do PL. Mas de qualquer forma, pode voltar não a gente eu eu trouxe alguns riscos em gerais mas que já foram acho que até demasiadamente expostos né? É questão de privacidade, segurança, manipulação em fake news, os vieses, enfim. Eu acho que gostaria talvez já que eu tenho pouco tempo de ficar mais qual quais são os riscos de uso de inteligência artificial para as violências sexuais né, do que que a gente tá falando Pode mudar pra mim por favor? E aí a gente está 000 Tiago já trouxe aqui pra gente essa possibilidade do da produção do material de conteúdo sexual envolvendo criança e adolescente, seja ele, totalmente manipulado ou parcialmente manipulado né? A gente, todo mundo vai se lembrar daquele caso das crianças do Rio de Janeiro, dos adolescentes, né, que criaram os fake news os as fotografias manipuladas das colegas nuas, então esse é só exemplo. E obviamente essa ferramenta ajuda esse contexto de produção e disseminação desse tipo de conteúdo. Além disso a gente vê esse grupo esse risco de grooming em exploração, né, quer dizer, a partir de material falso, manipulado, é possíveis exploradores, pessoas com más intenções, podem acionar crianças e adolescentes nas redes sociais para fazer chantagem, ameaças, explorar, difamar as vítimas, então isso imagine sentimento podem ser treinados e programados pra interagir, chatbots podem ser treinados e programados pra interagir com as crianças, promovendo conversas sexualmente sugestivas, solicitando informações sensíveis, fotografias, essas coisas que a gente também já ouviu falar. Uma outra, outro risco que a gente enxerga aí, e já vê acontecendo, o Tiago comentou sobre essas essas ofertas pelo WhatsApp, mas a gente também Telegram é mas tem também pelo WhatsApp né? EEA gente já vê isso também em alguns nichos em que a gente trabalha que era o fácil acesso pra exploração sexual né? Não só, a automatização de processos nos fóruns onde nos fóruns online nas redes sociais, é pra recrutar não só pra recrutar as vítimas, mas também pra trocar e vender esse material. Então esse é outro risco assim bem alarmante mesmo. Por fim a gente trouxe aqui essa dificuldade na identificação, a gente já não consegue mais discernir o conteúdo que é falso, o que é sintético, o que é verdadeiro, e detectar EEE ir atrás. E aí com base nisso tudo a gente tem que pensar João é é é uma inteligência é uma tecnologia que está aí que bom não dá mais pra gente fugir disso, como é que a gente pode usar, a a parte positiva dela eventualmente até pra combater tudo isso que está acontecendo. Então se você puder mudar, o que a gente enxerga aqui de de oportunidades aí ficou fazendo muito exercício né pra isso, mas no Brasil a gente já tem número muito amplo de crianças e adolescentes que acessam as redes. Na última pesquisa da TchKids online a gente tinha número de noventa e cinco por cento de crianças entre nove e dezessete anos que estão usando internet. Então, tem uma coisa que é, que é alarmante, mas tem também umas possibilidades né, a gente vê hoje uma, possibilidade de uma democratização do conhecimento antes a gente tinha que ter a enciclopédia Barça em casa, ou só os alunos das das escolas privadas tinham acesso a grande número de informações técnicas qualificadas, isso pode ser uma realidade muito disseminada hoje. E junto com isso obviamente a gente pode equilibrar melhor as desigualdades sociais que o nosso país tem. Então a gente enxerga isso, claro, tudo tem que ser feito com muito cuidado, mas a gente enxerga isso como oportunidade. Uma outra oportunidade aí já efetivamente pra combater alguns riscos, é a criação de agentes inteligentes que vão nas redes sociais buscando os comportamentos inadequados, e eventualmente bloqueando, bloqueando, criando sistemas de alerta, chamando a rede de proteção pra atuar nesses casos, enfim, que acho que acaba englobando todo todo o resto das outras oportunidades eu coloquei corrigindo os comportamentos inadequados, investigando a gente lá na Suécia inclusive já fez já tem software que está ainda em teste, mas pra investigar e detectar essas evidências de crime e pra ir atrás dos comportamentos repetitivos ou dos dos das evidências de agressores ou pessoas que têm interesses em conteúdo sexual que envolvem criança e adolescência. E uma coisa que a gente preza muito é a conexão e a integração da rede de proteção. A gente quer a gente tem que fazer isso no ambiente, no ambiente presencial, com muita muita dificuldade, e entende que a inteligência artificial e as novas tecnologias podem ajudar a nos conectar como como uma grande rede de proteção mesmo de crianças e adolescentes. Então eu disse pra encerrar a minha minha rápida fala assim, eu eu diria, se eu tivesse que deixar uma mensagem final aqui é que a gente precisa pensar na lógica da proteção integral das crianças e dos adolescentes, aproveitar o que tem de bom mas jamais deixar o negócio correr correr solto da forma como está. E que fazer apelo pra que as próximas tecnologias que vão acontecer muito mais rápidas talvez até do que essas, que elas já nasçam com o design da segurança né, uma coisa a gente não o certo não seria a gente correr atrás depois que o negócio já tá rodando, a gente tinha que ter negócio que já nascesse seguro, então, acho que esse é 000 recado final aqui é uma clamor aqui por uma proteção radical de crianças e adolescentes. Muito obrigada.",
      "summary": " Childhood Brasil combate violência sexual contra crianças e adolescentes, está alertando sobre riscos de IA no abuso e exploração sexual, e vê potencial em sua utilização para proteger crianças e adolescentes. Exorta por uma proteção radical deles em novas tecnologias. Deseja rede de proteção conectada e integrada.",
      "speaker": {
        "name": "LAIS CARDOSO PERETTO",
        "position": "Chidhood Brasil"
      }
    },
    {
      "id": 4035093,
      "start_time": 1710954771,
      "duration": 7,
      "transcription": "Laís e já convido a Maria Melo do Instituto Alana.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 4035104,
      "start_time": 1710954778,
      "duration": 18,
      "transcription": "A Maria Melo que vai falar pra nós sobre o bemestar das crianças e como a tecnologia afeta suas vidas e como que a inteligência artificial generativa pode influenciar o desenvolvimento infantil de maneiras ainda não totalmente compreendidas. Obrigada, alô.",
      "summary": " CONANDA discutirá impacto de tecnologia e inteligência artificial na vida e desenvolvimento infantil.",
      "speaker": {
        "name": "MARINA DE POL PONIWAS",
        "position": "CONANDA"
      }
    },
    {
      "id": 4035131,
      "start_time": 1710954796,
      "duration": 633,
      "transcription": "Me ouvem, está funcionando? Beleza, boa tarde a todas as pessoas, colegas de mesa, deputado Tato, prazer estar aqui do seu lado nessa tarde. Começo agradecendo, em nome disso tutalana pela oportunidade de estar aqui hoje, descrevendo pra fins de acessibilidade, eu sou uma mulher branca, de com certeza quarenta e anos, você vai se apeada eterna Marina, desculpa. Mais ou menos metro e setenta, acho que e sessenta e nove, de cabelos bem curtos e castanhos ficando cada vez mais branquinhos, visto uma blusa preta, terno escuro, uma calça azul, estou de óculos mais ou menos quadrados, brincos azuis marinhos. Eu vou me apegar aqui a roteiro, que Taylor a falar muito geralmente, o tempo é curtinho, então trouxe também uma apresentação. A gente tem como colocar no prelo ela? Ou não? Não se não tiver tudo bem, eu vou aqui na na Toura gente, não tem problema. A gente mandou. Tudo bem. Perdão. A Manu mandou, eu posso mandar. Mas a gente pode fazer sem gente, o tempo é tão curto, está bom? Vamos fazer, vamos virar aqui já tem problema, vamos lá? Tudo bem Mateus? Então Então começo gente contando que no Instituto Lano a gente tem uma preocupação muito central com a garantia de de direitos digitais de crianças e adolescentes, e com o impacto da tecnologia sobre suas vidas. A gente tem se dedicado, a partir de vários programas, a compreender riscos e oportunidades apresentados aí pela inteligência artificial, com muito foco, deputado, na responsabilidade dos fornecedores e buscando benefícios pra sociedade brasileira por meio dessas novas tecnologias. A gente acredita muito que uso responsável da IA, aliado à perspectiva de soberania tecnológica, pode sim criar oportunidades significativas pra promoção de direitos de crianças e adolescentes, mas se ela pode apoiar pessoas com deficiências, por exemplo, é impulsionando tecnologias assistivas, né, robóticas, enfim, que já existem, contribuindo para soluções de aprendizado, adaptação, acessibilidade, obviamente como já foi dito antes, existem riscos emergentes dessas tecnologias, eu vou apresentar alguns aqui na minha fala. Então o primeiro, que seria aqui o primeiro slide, imaginem vocês que têm slide trazendo esses pontos, mostra como a autoridade australiana, pra segurança digital estabeleceu recentemente, em guia, três níveis de risco, pra dar IAGEgenerativa pra crianças que pode nos ajudar nessa visualização, acho que é interessante trazer como como balizador né, primeiro então relacionado ao seu funcionamento fora do esperado, pouco que a Thaís já, da da que a Tainá professora maravilhosa já falou aqui, né, então quando elas surtam, como é que é a palavra? Ela ela alucina, surta, alucina. Baú, é isso. O outro é relacionado aos malicioso então feito por terceiros né, quando o explorado com propósitos fundamentalmente prejudiciais, e terceiro é quando ela é usada em excesso de uma forma inadequada, imprudente né Tiago, Num contexto específico como o Tiago já trouxe aqui, como ele é propriedade, acho que Laís também, e os exemplos de exploração sexual são bastante visíveis e palpáveis. Ou seja, são possibilidades em que ela funciona mal por si só, ou que ela seja usada de forma inadequada, gerando riscos né então, eu queria neste contexto trazer algo aqui, que acho que ainda não foi dito, que é iluminar o risco pras crianças do sul global, né? Uma vez que essa ainda é uma tecnologia que é empreendida sobretudo por empresas de fora, com modelos de fora né, baseado em dados que são produzidos principalmente na língua inglesa, né deputado, o que pode ajudar aí a perpetuar e amplificar enfim ideologias externas, né, E e muito específicas né passando ao largo aí de outros valores, de representações, de identidades, né? E aí, traria aqui no próximo slide visualizem uma, teste feito nos Estados Unidos com fotos e imagens geradas por inteligência artificial e imagens reais que foi submetido enfim com adultos e entre adultos e crianças, em que as crianças disseram que as imagens geradas por IA eram consideradas mais confiáveis, boa parte das crianças respondeu que as imagens geradas por IA seriam mais confiáveis do que as imagens enfim reais né, mais mais próximas da realidade. E é muito importante sinalizar mais uma vez aqui como Laís já trouxe perfeitamente as crianças são particularmente vulneráveis aos riscos de desinformação nesse sentido nesse em vários outros sentidos na medida em que as suas capacidades cognitivas estão ainda em desenvolvimento. Próximo slide seria de uma pesquisa que mostra também nos Estados Unidos que fala da interação de crianças com chatbots né, com os robôs ali que conversam com os usuários e assistentes inteligentes, e concluiu que as crianças principalmente as mais velhas, percebiam que os dispositivos ali, os robôs eram mais inteligentes do que elas, porque em tese elas tinham mais acesso à informação e isso pode gerar algum tipo de impacto sobre a sua autopercepção, né? E acho que vale lembrar também o slide próximo era uma fala muito sobre isso de uma psicóloga, dizendo que o de modo personalizado, né, é é o desenho desses dispositivos gera nas crianças uma uma uma humanização dessas tecnologias, né, então a percepção de que essas tecnologias têm sentimentos e personalidade, o que afeta sobretudo as crianças mais novas, né? Nesse sentido a gente tem visto também o uso desse tipo de tecnologia imersiva, né interativa pelos mais jovens cada vez mais, né, como seus companheiros virtuais, que tinham uma matéria, opa, chegou. Vamos lá pra frente, acho que é o, vou ficar pode passar pode passar, você ajuda aí Mateus. Eu acho que esse é o dez onze. Pode baixo lá. Consegue? Ah perdão, então eu vou seguir. Quando a gente chegar nesse, ele é esse mesmo é exatamente esse. Vocês são matérias então, que mostram essa, que o motivo do uso dessas que mostram a maneira com que os jovens estão usando essas tecnologias, é como seus companheiros, lidando inclusive com questões de saúde mental, pode passar. E o motivo do uso dessas tecnologia certamente está, pra esse fim certamente está ligado com uma ideia de pode passar. Com uma ideia de conforto, né, que elas oferecem e a gente precisa lembrar que estamos falando de país com altíssimo uso de telas, né, principalmente no póspandemia e pode passar também. Mas quando se trata de seres informação emocional, psíquica e cognitiva, a condição de filtrar o que pode ser prejudicial inexiste né praticamente, especialmente entre as crianças mais novas mais uma vez. Pode passar, me perdi pouco aqui. Pode voltar. Agora Agora é que começa com de acordo com, é o azul é o dezesseis, dezesseis. Então acho que vale lembrar. Anterior, dezesseis, esse é o dezesseis? Sim. Não pode. Pode parar isso aí que eu chego nele. Acho que lembrar que a solução de problemas pro mundo digital precisa envolver olhar mais multifacetado, mais amplo, né, que tem apoio e suporte às infâncias nas escolas, sobretudo escolas públicas, fortalecimento de segurança, né, nas cidades a gente vai a próxima mesa a gente vai tratar muito sobre isso sobre o direito à cidade de opções de acesso à cultura e à educação. E é lá pra cima ainda Mateus, falta pouquinho mais. É, eu vou eu vou pular pra esse já porque acho que você tem que estar, Está correndo. Esse mais. Aí, pode abrir esse. Acho que eu vou pular já pro que pode ser feito porque o tempo está, quase no fim né? Então a gente trazia, nesse meio tempo aqui, alguns exemplos de uso interessante e, e responsável dessa tecnologia, principalmente no Reino Unido, que desenvolveu aí chatbot de saúde que tem uma certificação do governo britânico pra uso de dispositivo médico usado aí pra triagem, pra orientações básicas de pacientes, né. Pode pode deixar aí na na nesse momento. É isso, acho que é importante trazer uma preocupação de como as crianças compartilham esse informações da sua esfera privada com essas ferramentas então elemento muito importante do nosso trabalho na Alana é o risco a exploração comercial né Então essas informações enormemente compartilhadas pode impactar e causar a exploração comercial pelos fornecedores de tecnologia a partir do uso desses dados, né, muitas vezes com a veiculação de publicidade. Então aqui acho que já foram falados pela Thaís ou por esses riscos pra, pode seguir por favor. Está. Pode seguir. Pronto. O que pode ser feito né, a Austrália tem ainda a Austrália que acho que é país bastante pioneiro no desenvolvimento de parâmetros pra pra garantia de desenvolvimento seguro pra crianças essa tecnologia, trabalha aí numa lógica de três pilares pra garantir segurança pelo desenho, como a Laís também falou aí no final da da da sua intervenção, é pra o desenvolvimento de uma IA que seja benéfica para crianças né isso precisa incluir mais uma vez responsabilidade dos fornecedores empoderamento e autonomia dos usuários E transparência e prestação de contas, acho que pilares de debate de PLs que estão em debate aqui nessa casa né, ou no Senado também né Tainá, em relação à regulação de tecnologias mencionam aqui especialmente o vinte e três três oito que o Tainá também já trouxe, e o vinte e seis trinta, projeto relatado pelo Orlando, deputado Orlando que estava aqui até agora. Então, termino pra chegar no fim mesmo mesmo mesmo, lembrando, mais uma vez, dos benefícios da IAgenerativa pros mais jovens né, auxiliando no pensamento crítico, apoiando o aprendizado de lógica, de programação, facilitando a automação de tarefas né, sejam repetitivas, apoiando criança e adolescente no aprendizado de novas línguas, mas é preciso que haja esforço social integral que pensa de maneira estratégica em elementos como educação, direitos humanos, segurança desses produtos para que eles possam de fato prevenir e mitigar riscos e promover direitos. Termino por aqui peço desculpa aí pela confusão com os slides. Obrigada.",
      "summary": " Instituto Alana prioriza direitos digitais de crianças, investiga impacto de IA e sua aplicação responsável, com ênfase em proteger contra riscos emergentes e promover inclusão de pessoas com deficiência. Discutem regulamentação e educação como soluções, utilizando Reino Unido como exemplo de uso responsável de IA.",
      "speaker": {
        "name": "Maria Mello",
        "position": "Instituto Alana"
      }
    },
    {
      "id": 4035109,
      "start_time": 1710955429,
      "duration": 15,
      "transcription": "Muito obrigado, Maria Melo do Instituto Alana e já convido pra próxima fala a Luciara Batista Pfeiffer, da Sociedade Brasileira de Pediatria.",
      "summary": " Deputado: agradeceu Maria Melo do Instituto Alana e convidou Luciara Batista Pfeiffer da Sociedade Brasileira de Pediatria.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 4035105,
      "start_time": 1710955444,
      "duration": 20,
      "transcription": "Marina? Lucy que vai nos nos brindar com sua fala sobre da visão médica e da saúde no debate sobre a Iagenerativa especialmente no que diz respeito ao desenvolvimento cognitivo e emocional de crianças e adolescentes, Lucia.",
      "summary": " CONANDA: fala sobre visão médica na educação iagenerativa, com foco no desenvolvimento cognitivo e emocional de crianças e adolescentes.",
      "speaker": {
        "name": "MARINA DE POL PONIWAS",
        "position": "CONANDA"
      }
    },
    {
      "id": 4035132,
      "start_time": 1710955464,
      "duration": 783,
      "transcription": "Então eu posso passar? Então eu sou Luci sou médica pediatra, vou me descrever então eu estatura média cabelo castanho claro. Estou usando blusa verde e uma saia florida como devia ser infância adolescência, infelizmente nem sempre é. E eu queria trazer para vocês a fala das crianças, nós atendemos as vítimas, eu coordeno programa. Que criei em dois mil e quatro que chama dedica e defesa dos direitos da criança e do adolescente e ali atendemos crianças e adolescentes ligado a uma ONG e vítimas de violências graves e gravíssimas, aquilo do pior do humano. Eu escuto histórias, faço todas as primeiras avaliações sempre com mais alguém e histórias que o mundo adulto não deveria produzir, mas com uma grande esperança porque a partir do momento que se tira a violência da história dessas crianças e adolescentes, eles são fantásticos. Eles começam, saem da classe especial que não aprendiam, vão para a classe normal, saem da auto agressão, os cortes, tentativas de suicídio para desejo de meta de vida. É interessante porque eles chegam para nós querendo ser policiais depois delegados e é critério de melhora quando eles começam a querer ser veterinários e eles dizem é mais fácil cuidar dos animais. Então. Eu sou médica pediatra, psicanalista e trago para vocês pouco dessa fala, né, essa fala da violência e temos uma proposta que a palavra abuso seja retirado do sexual. O abuso é excesso de uso e isso foi criado no mundo todo como uma forma de minimização de uma violência que não é pior que as outras, ela é mais uma, então porque o sexual não vem sozinho, ele vem com o psíquico, ele vem com o físico e a maioria deles o nosso programa, noventa e três por noventa e três por cento das nossas vítimas de violências gravíssimas, essa violência aconteceu dentro de casa ou é pelos conviventes, mas o pior de tudo. Que nós passamos a ter é que quando nós falamos do agente agressor e temos dentro de casa, a gente pode até promover é difícil, depende de julgadores, medidas de proteção, tratamos alguns agressores também. Nem sempre até para saber. Desses agressores se existe possibilidade de tratamento ou não, mas a violência tem que ser interrompido e todo o programa que queira atender uma situação de violência sem tratar os agressores ou afastar a agressão não é programa de de atenção à criança, A grande diferença do mundo virtual é que quando eu tenho nesse mundo real, eu vou estar ali ao pai e ao padrasto e a mãe, a gente não fala muito das mulheres agressoras, a gente não fala muito dos meninos violentados de todas as formas. Quando a gente vai para o mundo virtual onde os pais acham que essa criança está muito protegida dentro do seu quarto porque não tem estranho, ela está acessível a 5 bilhões de estranhos. Então 5 bilhões de estranhos que estão respaldado por uma por meios de consumo da internet. Nós temos lojas na internet, a gente chama né, são os aplicativos. Plataformas, o que que uma plataforma traz, ela traz comércio e ela ela induz a uma pandemia que temos hoje e não existe justificativa para uma escola, ops. Desculpa eu vou vir mais pra cá, não existe uma justificativa pra uma escola usar no celular como meio de repassar tarefa, isso é prejudicial à visão e se é e é uma visão que vai levar a uma miopia. Nós temos leis, né, mas o que que a gente consegue com as leis quando toda essa inteligência e pior ainda uma generativa hoje é muito mais rápida, leva a exposição e não só a exposição dirigida provocada no desafio de adolescente ou de adolescente, mas hoje fabricando imagens e atendemos crianças de sete, oito, dez anos que tentaram suicídio depois de serem expostas na. Nas redes sociais. Sempre numa situação de violência, teremos a vítima, esse agressor, o tipo de agressão e a família, essa família que pode ser conivente participe, eu vou passar mais rápido aqui até porque se era arquivo, aumentado, eu vou passar as leis porque eu estou num lugar de leis, né, Então, o que nós temos dentro do mundo virtual também os 5 bilhões de agressores, entre eles homens e mulheres. A grande diferença é que eles têm parceiro, que é a inteligência artificial, então na inteligência artificial, nós vamos ter uma possibilidade que ela identifique crianças adolescentes pelo seu linguajar, identifica se eles estão sem proteção, crianças muitas horas sem sem e ininterruptas, vão saber que pai e mãe não está perto pela linguagem que idade tem. Além disso, eles vão procurar características e a inteligência artificial e os algoritmos estão dando os instrumentos pra que os agressores entre os cinco bilhões, vamos ter os perversos, os perversos que negociam e tem lucro, como qualquer loja nossa, e os perversos que vão se aproveitar disso, se chama de phishing, a inteligência artificial faz esse phishing permanente onde ela chega e ela é democrática, se se tiver a gente tem a desigualdade social, mas na violência virtual, qualquer criança e adolescente no mundo virtual vai ser igual, e vai ser alvo né, a gente tem vários critérios aí criados pra nossa infância e adolescência, e sempre a ideia do falso anonimato. Nós temos danos à saúde, a miopia, isso estima que daqui a vinte trinta anos metade da população do mundo vai ser míope por causa do uso do celular, além da falta da luz que faz com que o olhinho de uma criança que nasce com vírgula cinco centímetros e que vai até os dois e meio pouco mais, não se forme dessa forma. Então, nós temos riscos pra saúde e aí temos algumas coisas do Dedica, e o é nesse mês os Estados Unidos entraram com processo contra a Meta, é do Instagram e do Facebook, é processo por criar mecanismos de vício, criar mecanismos intencionais nos seus jogos, nas suas matérias e de escolha pra que a criança ou adolescente se vicie, e é vício já com é código no Código Internacional de Doença, pessoas crianças e adolescentes nós temos adultos também, mas aqui falamos de crianças que imitam os adultos, que ficam nove dez horas todos os dias na internet. E daí como que nós vamos fazer com a mente dessas crianças invadidas, né. A sociedade de Pediatria tem alguns critérios, do não uso de telas até com controles de até uma hora, mas a gente pensa assim, tá aquele lá fica nove horas, o que falta pra ele? O que por que ele fica nove horas? Onde é que está o brincar? Onde é que está o tempo dessa família? Onde é que está o jogo de tabuleiro e a conversa? Ele se isola, ele está no quarto, ele está com cinco bilhões de internautas atrás dele, e isso não é dito então, o que nós pensamos né, é que a gente tem leis, a gente tem mas precisamos de uma lei maior, porque a gente está criando uma população de interessados, hoje nós não temos só o alvo, a hora que a gente tem, aqueles selfies perigosos que sobe no te mandar, eu vou ter muita gente interessada em ver isso. E nós temos outro risco, né, é que são e se vocês forem ver os desafios, existem as bolhas de eco da inteligência artificial e nunca se teve tantos grupos radicais no mundo que a partir de eu me interessar por algo, eu vou começar a ter a bolha de eco, eu só recebo informações de acordo aquela minha primeira busca, então nós temos hoje crianças e adolescentes viciadas em pornografia de a partir de seis, sete anos de idade, a ponto de destruir qualquer nível de pensamento dela, porque ela passa o seu dia pensando naquilo, né, e às vezes os pais são não, mas é só tabletzinho, a partir de que ela foi identificada pela inteligência artificial, ela é alvo e quando ela for alvo e a clicar para mais vídeo de pornografia ou que está colocando o vídeo ali está ganhando. Então existe comércio, não é não é uma internet que não tem lucro, comércio que não é ético, comércio que não se importa em destruir a infância, nós temos outros grupos e eu estou terminando e que são dos desafios e hoje desafios a ponto de ter grupo a pessoas e YouTube no YouTube e daí o YouTube diz, não, eu não tenho responsabilidade com o conteúdo, como não? Se eu tiver uma loja no shopping aqui, né, e ela tiver uma prateleira de pornografia ela não é responsável? Nós temos uma loja permanente na internet de comércio, que ganha cada clicada da pornografia. Nós temos Youtubers que ganham a cada clicada do seu material. Se vocês procurarem tem uma pessoa que chama Zoio e ele faz desafios e ele criou no no Brasil, uma e em outros lugares, uma série de sequelados, dos desafios era tocar fogo no corpo e aí ele mergulha na água e se vocês procurarem tem uma série de crianças queimadas por causa disso. O desafio do do do desodorante que tem gás de cozinha todo o nosso desodorante todo o spray ele é ele é feito com o butano e é gás tóxico quando a criança aspira faz uma saturação das hemácias e o oxigênio não entra e eles morrem. Nós temos crianças mortas por aspiração de oxi de de desodorante por queimaduras com desodorante asfixia com o com saco plástico. Veja, não é normal que uma internet possa veicular isso se vocês quiserem hoje tivemos e estou terminando é uma epidemia de suicídios por enforcamento vinte e vinte e dois, vocês podem procurar no data data SUS, onde passavam meme de uma bonequinha bem bonitinha, que ela ensinava o passo a passo de como fazer nó de forca, se hoje vocês entrarem no Google, quero fazer nó de forca vocês vão receber Google normal, como fazer nó de forca com sucesso, quantas miligramas de paracetamol por quilo de peso pra você morrer. Isso não é uma internet honesta, né, isso não é uma internet justa e eu penso que nesse mundo sem ética com a infância e adolescência, nós teríamos que ter mais leis aplicadas. Estados Unidos estão fazendo isso, né, a Inglaterra já fez isso, a a internet que a gente tem na França e na Finlândia não é igual a nossa, Então em vez de pensarmos só no controle parental, quem sabe nós podemos pensar em muitas lojas abertas de estímulo à autoagressão, não sei se eu trouxe isso, de estímulo à autoagressão, de estímulo à agressão do outro, de estímulo à morte de outros nas escolas, isso não vem do nada, isso vem de toda uma campanha dos perversos da internet, tanto os que praticam e ali colocam como os que têm lucro com isso. E eu eu gostaria que todos dessa câmera e que estão aqui passassem a ver a esses consumido esses né, consumidores os que negociam a internet como essas pessoas sem ética, sem moral e que deveriam ter controle, rígidos, severos, como teríamos num shopping, nas lojas do shopping. Obrigada",
      "summary": " Sociedade Brasileira de Pedagogia propõe mudar terminologia sobre abuso sexual, tratar agressores, utilizizar inteligência artificial para proteger vítimas no mundo virtual, e criar lei para garantir saúde mental e proteção à infância e adolescência.",
      "speaker": {
        "name": "LUCI YARA BATISTA PFEIFFER",
        "position": "Sociedade Brasileira de Pedagogia"
      }
    },
    {
      "id": 4035111,
      "start_time": 1710956247,
      "duration": 83,
      "transcription": "Obrigada deputado. Então gente primeiro eu gostaria de agradecer toda a mesa esse importante debate que nós fizemos hoje, agradecer a coordenação do deputado Nilton, agradecer a intérprete de libras que está aqui conosco desenvolvendo seu trabalho e para encerrar eu quero novamente reafirmar do Adolescente com a orientação a todo sistema de garantia de direitos, afinal como a mesa nos disse a rede de proteção precisa estar também nos ambientes digitais, né, e também reafirmar o compromisso do CONANDA em fazer incidência política né, pra que a gente possa avançar aí numa regulamentação da dos das plataformas digitais que a gente possa de fato proteger nossas crianças e adolescentes. Antes de de encerrar, obrigada aos organizadores, pelo importante debate, o deputado vai falar e a gente tem dois vídeos pra passar isso, não temos vídeos, então está bom. Então por conta do horário nós não temos mais os vídeos pra passar.",
      "summary": " CONANDA agradece participantes e coordenação do debate. Reafirma importância de garantir direitos de adolescentes online e compromisso com regulamentação de plataformas digitais para proteger crianças e adolescentes. Lamenta falta de prévia organização de vídeos para exibição.",
      "speaker": {
        "name": "MARINA DE POL PONIWAS",
        "position": "CONANDA"
      }
    },
    {
      "id": 4035126,
      "start_time": 1710956330,
      "duration": 290,
      "transcription": "Então eu passo a palavra pro deputado pro encerramento final. Obrigado deputado. Obrigado Marina. Quero aqui agradecer, né, a sua mediação e agradecer os painelistas, os painelistas. Eu vou, evidentemente aqui, Orlando tinha muito mais pra falar, sobre esse tema da inteligência artificial e impacto que tem pra crianças, adolescentes e jovens. Mas eu queria também dar pitaco aqui porque inspirado inclusive nas falas, eu fico imaginando se a gente tivesse toda essa parafernália, né, da inteligência da internet, pra aquilo que a gente sempre batalhou, eu lembrando aqui, de quando eu criei minhas filhas, vamos pegar assim como criança, adolescente, ou mesmo sendo criado na roça, né, com não tinha todas as condições, pensando aqui na meus pais, da forma como criou a gente, com toda a dificuldade na roça, onde o que era colocado à disposição pra gente. Estou falando aqui enquanto criança, e a gente também fez o esforço na criação das filhas. Estou falando daquilo que a gente tinha acesso ou daquilo que a gente tinha em termo de convivência social ou daquilo que estava estou falando da da escola, estou falando da igreja, eu estou falando da das relações sociais clube, seja lá da forma como colocada. Onde aquilo que era apresentado pra gente era sempre numa perspectiva de construção de convivência social. Tá? De valorização né? Seja no âmbito da própria família como também dos colega, dos amigos, né, por mais evidentemente que a gente tinha estímulos como a gente tem contra isso aí, que aquilo que foi colocado por alguns painelistas, principalmente a última agora, né. Mas a gente tinha, na verdade, todo conjunto de construções e de coisas que estavam construídas na perspectiva de construir as relações de solidariedade, de companheirismo, né, de respeito, né. Estou falando isso inclusive nas escolas, tá? Tinha evidentemente instrumentos que ferramentas utilizadas ou formas de relação que a gente combate hoje na violência que era por parte inclusive da de professores, né? Estou falando assim ou mesmo na família, mas quando a gente supera esta violência, o que vem no lugar, de repente, mas o que nós precisamos, então estou falando assim, muita coisa veio no sentido de que não contribui pra construção dessas relações de convívio na sociedade e de valorização né daquilo que desde da família né? E como em todos os espaços. Porque o que é que pegou no lugar e que ganha entendeu? Como protagonismo pra poder valorizar justamente a desconstrução dessas relações sociais. Tá? Que nós precisamos entender. Eu falo isso no debate que a gente tem dentro dessa casa. Justamente aqueles que defende os interesses do capital. Então o interesse do capital, o interesse de quem ganha dinheiro com isso, é que prepondera como fator positivo. E tento passar pra sociedade como algo importante pra construção da própria sociedade, dando importância pro capital em detrimento das relações humanas. Então acho que esse debate coloca coisa aqui do quanto que nós precisamos influenciar principalmente aí eu acho que o papel da sociedade civil pra poder influenciar pro debate dentro desta casa na medida em que digo pra vocês a conjuntura nessa casa não favorece a gente retomar valores que a gente sempre batalhou, né? E que precisa aproveitar essas ferramentas, mas na perspectiva da construção de relações de solidariedade. Então muito obrigado pela oportunidade e eu quero aqui, entendeu? Também deixar e e justificar como já foi justificado aqui Orlando Silva tem feito papel extraordinário pra tentar fazer com que a gente dêbata projeto decente entendeu? Nessa casa, mas há uma dificuldade muito grande mesmo da gente avançar. Então eu queria, né, fazer uma saudação especial deputado Orlando Silva e evidentemente saudar aqui que eu vou de novo saudar a deputada Ana Paula que tem sobre a secretaria dela aqui dentro dessa casa",
      "summary": " Deputado agradece mediação e painelistas, reflexiona sobre impacto de tecnologia em relações sociais. Sua infância, criando filhas e educação sem tecnologia são lembradas, destacando a construção de solidariedade e respeito. Critica capital como fator positivo e deseja influenciar debate em prol de relações humanas. Elogia Orlando Silva e Ana Paula por trabalho na casa.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 4035124,
      "start_time": 1710956620,
      "duration": 182,
      "transcription": "Componentes da mesa também o nosso muito obrigado neste momento pode retornar aos seus acentos aqui no auditório. Gostaria de saber se a senhora Zara Figueiredo se encontra aqui no auditório junto conosco. Senhora Zara se encontra? Não? Isso por favor deputado. Bom devido à à nossa programação está extremamente atrasada então a gente vai dar continuidade. É com imenso prazer que damos continuidade à nossa jornada legislativa dedicada à primeira infância infância adolescência e juventude. E já compondo a mesa de honra como coordenador do painel deputado Nilton Tato, teremos agora também a participação da mediação do Guilherme Pecural do Instituto Alana. Seu Guilherme seja muito bemvindo. Nós temos aqui representando a Secretaria de Educação Continuada, alfabetização de jovens em adultos, alguém? Não? Ok. Convidamos então o representante da coalizão pelo clima crianças e adolescente clica o senhor Flávio de Bic. Então passamos a palavra ao deputado Nilton Tato pra que possa intermediar das boasvindas nesse painel Informamos aos nossos convidados que logo aqui no hall de entrada nós temos coffee break e pedimos que diante do da da da nossa programação os senhores pudesse sair logo então retornar o mais rápido possível para prestigiar o nosso sistema.",
      "summary": " Mestre de Cerimônias agradece componentes da mesa e anuncia continuação da jornada legislativa sobre primeira infância, adolescência e juventude. Ele introduz Guilherme Pecural do Instituto Alana e Flávio de Biç do Clima Criança e Adolescente como participantes do painel. O café da manhã está disponível no hall de entrada e os convidados são incentivados a retornar rapidamente ao evento.",
      "speaker": {
        "name": "Guto Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 4035119,
      "start_time": 1710956802,
      "duration": 197,
      "transcription": "A palavra deputada. Obrigado, boa tarde. Eu sou Nilton Tato, deputado federal, coordeno a frente parlamentar metalista. Sou homem branco, metro e setenta e uns oitenta e oito quilos, sou cabelos castanhos, já pouco calvo, e estou vestido com paletó preto, camisa azul, gravata, azul marinha, azul escuro. Falar sobre esse primeiro eu quero aqui saudar novamente, deputada Ana Paula, né, como secretária, de criança de adolescente e jovens aqui da câmara pela realização desse evento. E eu quero agradecer por estar vindo aqui falar coordenar esse painel aqui que é o direito de crianças, adolescente, jovens, à natureza, com absoluta prioridade e políticas pública e instrumento para a sua efetivação. Eu é tema que eu já venho trabalhando já há bom tempo em termo de militância mais de quarenta anos nessa agenda socioambiental. É desafio muito grande pra gente trabalhar com crianças e adolescentes, com jovens sobre esse tema, mas é tema desafiador que depois mais tarde eu quero inclusive até comentar também falando pouco da própria experiência de vida, desse tema. Porque quando a gente pensa na formação das pessoas e considerando aí desde a infância a relação com a natureza, a relação com as outras formas de vida, ela, a forma como você é apresentado, a por aquilo que você Por aquilo que você constrói e dos compromissos que você assume não só para os seus próximos mas também por aquilo que nós estamos tratando aqui nesse seminário com relação a perspectiva de vida futura quando a gente fala de crianças e adolescentes e de jovens ou de que sociedade a gente quer deixar pro futuro. Então parabenizar entendeu? A própria organização de escolher tema, de discutir esta relação, né? Com a natureza. Então aqui que vai coordenar fazer a mediação queria convidar aqui então o Guilherme Pecural do Instituto Aluno Alana, Instituto Alana para dar início a mediação.",
      "summary": " Deputado fala sobre direito de crianças, adolescentes e jovens à natureza, um tema que já trabalha havia quarenta anos. Ele coordena a frente parlamentar metalista, sauda e agradece à deputada Ana Paula e convida Guilherme Pecural para iniciar a mediação.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 4035130,
      "start_time": 1710956999,
      "duration": 384,
      "transcription": "Oi oi. Pessoal boa tarde. Fiquei pouco aliviado que liberaram também o 0 lanche aí antes de começar a nossa mesa senão todo mundo ia ficar muito ansioso, fiquei à vontade pra, ir lá e voltar enfim a gente vai dar seguimento aqui. Na verdade a gente fez uma reformulação, por conta de desfalque na mesa e ao invés de mediar e ficar passando a palavra, eu vou fazer uma fala breve aqui com algumas experiências do nosso trabalho no Instituto Alana, e passar depois pro meu querido Flávio dar seguimento. Então, eu queria começar, saudando a mesa, saudando todos os presentes, os parceiros aqui. Eu sou jovem ativista, jovem advogado do Instituto Alana, homem branco de cabelos e barbas pretas e curtas. Estou vestindo óculos, estou vestindo paletó preto e uma camisa branca com a seguinte frase, não sei se dá pra enxergar, que é Brasil em emergência climática por políticas antirracistas de adaptação urgentes que é uma outra coalizão que a gente vem levantando essa causa. E, estou muito feliz de estar aqui nessa oportunidade, nesse espaço da Câmara dos Deputados. Eu sempre imaginei que a a câmara dos deputados fosse ambiente pouco hostil pra juventude pra crianças e pra adolescentes e estando aqui hoje eu vejo que realmente é né, mas daí a importância também desse de evento como esse né porque eu acho que o tema de crianças e adolescentes ele nos convida, nos provoca e de certa forma nos dá caminhos pra ressignificar muitas coisas, repensar e reimaginar a amplo lugares, espaços e inclusive a nossa relação com a natureza que é o tema aqui do nosso painel, né então eu queria mencionar não deixar de citar aqui, pra começar a discussão é importante momento histórico que aconteceu na semana passada aqui pertinho no supremo tribunal federal que foi a conclusão do julgamento de uma das ações ambientais que estão em trâmite no Supremo que foi a DPF setecentos e sessenta hoje a gente teve a continuidade da discussão de outras, mas a conclusão desse julgamento ela foi muito importante, que foi primeiro passo do Judiciário brasileiro que a gente espera que os demais poderes e sociedade como todo acompanhem no sentido de garantir aquilo que é dever constitucional de todos nós que é a prioridade absoluta do direito de crianças adolescentes também ao meio ambiente ecologicamente equilibrado. Nessa ação mais de quatrocentas crianças através do trabalho do Instituto Alana puderam se posicionar, no caso enviando desenhos que foram entregues a todos os ministros e ministras, e felizmente tiveram a sua os seus, a sua os seus desejos né os seus anseios e os seus direitos, atendidos nesse caso. E aí eu acho que essa mesa esse painel e as falas dos meus queridos colegas vão poder iluminar, alguns aspectos relacionados a esse direito, direito das crianças no meio ambiente né? Acho que deles diz respeito pouco a essa situação que a gente vive né? Nós aqui emparedados em quatro grandes paredes, ou as nossas infâncias emparedadas nas quatro paredes das escolas, nas quatro paredes de casa, nas quatro paredes dos shoppings e por aí vai. E como as políticas públicas que a gente tem ou pretende criar, respondem ou não, a essa situação promovem ou não, o que a gente chama de desemparedamento ou seja uma retomada da conexão das crianças e adolescentes com a natureza e todas as consequências disso, do ponto de vista da saúde, do desenvolvimento saudável, das crianças que já comprovadamente está relacionado a essa a essa relação com a natureza, os ambientes naturais ou naturalizados e também do ponto de vista da educação né qual é a agenda e quais são os desafios para as comunidades escolares em relação a isso tanto do ponto de vista da infraestrutura que a gente comentou aqui em relação às paredes quanto também do currículo escolar e todas as outras dimensões da educação. E por outro lado, que também consiste nesse direito, a gente considerar e avaliar como temos reagido ao fato também comprovado de que crianças e adolescentes são as mais afetadas pelas mudanças climáticas, pelos eventos climáticos, principalmente aquelas que são moradoras de periferias, favelas, quilombos, ocupações, crianças negras e indígenas. Também nesse sentido que a gente vai ser importante ouvir, principalmente, o Flávio da da Clica que é a Coalizão Pelo Clima Crianças e Adolescentes que a gente também faz parte que tem desenvolvido trabalho com a prioridade pra justiça climática. Então acho que, depois do Flávio se possível como eu estava nessa nesse esquema nessa dinâmica da mediação, eu queria complementar ele em ponto, eu volto pra gente dar andamento na mesa então acho que nesse momento eu posso agradecendo de novo a atenção de todos passar a palavra pro Flávio Debi que representando a Clica a colisão pelo IMA Criança e Adolescentes obrigado. E fico feliz deputado Nilton, que você está aqui, a gente já se encontrou em outras ocasiões em relação à implementação dos objetivos de desenvolvimento sustentável, e é muito bom têlo aqui, a gente sabe seu compromisso com a pauta do meio ambiente. Então,",
      "summary": " Instituto Alana promove diálogo sobre direito das crianças a um ambiente saudável; destacou importância de julgamento STF sobre meio ambiente e direitos da criança; abordou desemparedamento e conexão da criança com a natureza; mencionou impacto das mudanças climáticas em crianças e adolescentes, especialmente em minorias.",
      "speaker": {
        "name": "GUILHERME PECORAL",
        "position": "Instituto Alana"
      }
    },
    {
      "id": 4035140,
      "start_time": 1710957383,
      "duration": 929,
      "transcription": "Quem não conhece, ah, pra não esquecer vou me auto descrever né? Eu sou homem branco, de metro e oitenta e cinco, cabelos e olhos castanhos, estou com blazer cinza, uma camisa branca, e uma calça preta. A Clica, nasce né assim da inquietação de algumas organizações, da sociedade civil, em relação a como as mudanças climáticas desde uma perspectiva intergeracional afetam de maneira torno a isso percebendo também que esse debate né assim das mudanças climáticas e eu nem sei se a gente vai continuar usando esse termo de mudanças climáticas porque o que a gente já tem é uma urgência climática né então as mudanças climáticas já chegaram, a gente provavelmente não vai cumprir a meta de manter o aquecimento em ponto cinco graus Celsius nessa então a gente já pode infelizmente falar de urgência climática, a gente vai precisar continuar trabalhando na prevenção, mas a gente já sabe que o tempo da adaptação chegou e não dá mais pra esperar, né assim, então pensando nisso e nesse recorte geracional, a gente se uniu em torno dessa questão todas as organizações que compõem a Clica trabalham com crianças e adolescentes desde diferentes perspectivas, mas a gente quis se reunir pra esforço coletivo de pautar os impactos dessa urgência climática na vida de crianças e adolescentes. Tem ditado que a gente gosta muito de usar no campo da infância que é ditado africano que diz que é preciso uma aldeia pra criar, educar uma criança, né assim. E normalmente esse ditado é posto numa perspectiva de relações humanas, né assim, mas se a gente pensar na aldeia, a aldeia não é composta só de pessoas, né assim, a aldeia é composta dos rios, das árvores, dos espaços pra brincar, né assim do que se come ou do que não se come, né assim da qualidade da água, então, esforço nosso de ampliar esse ditado pra dizer é preciso de uma aldeia e olhar pra aldeia na sua integralidade e como as questões climáticas têm impossibilitado o desenvolvimento integral de crianças e adolescentes né assim então, normalmente quando a gente fala desses impactos das mudanças climáticas né assim, a questão de crianças e adolescentes muitas vezes é negligenciada, né assim, e a crise climática coloca então em risco a garantir e a defesa dos direitos de crianças e adolescentes, né assim. A Convenção dos Direitos da Criança já tratava isso lá atrás, né assim em mil novecentos e oitenta e nove considerando a preservação do meio ambiente uma condição fundamental pra que essa parcela da população possa exercer plenamente os seus direitos, né assim, e a partir disso algumas resoluções da ONU foram criadas né assim e o UNICEF traz dado que é impactante né assim de que bilhão de crianças e adolescentes, quase a metade da população infantil, vivem em países classificados como de risco extremamente alto em relação às mudanças climáticas. E o Brasil só perde na América Latina pro México, né assim então o Brasil é país de classificado como de alto risco pelas mudanças climáticas, explicado também pela diversidade de biomas que a gente tem no as infâncias costeiras, as as infâncias costeiras, as infâncias das florestas, as infâncias das cidades, e a gente sabe que as mudanças climáticas impactam todos esses biomas e todas essas localizações também de maneira diferente né, assim então, no Brasil por trazer alguns dados né assim, oito milhões de crianças e adolescentes com menos de dezoito anos enfrentam risco de falta de água, enquanto outros sete milhões enfrentam risco de enchentes fluviais. Assim, adicionalmente a isso né, se milhão lida com o período, o perigo de enchentes costeiras, e treze milhões com ondas de calor e a as ondas de calor que a gente vem vivendo aqui e agora, tem feito com que a gente perceba de que as mudanças climáticas chegaram e já estão impactando. Quanto à poluição do ar, que é outra questão muito importante, vinte e quatro ponto oito milhões de jovens brasileiros enfrentam riscos associados à poluição atmosférica causada pela emissão de veículos automotores e queimadas. E outras vinte e sete milhões em áreas do país com alta exposição à contaminação por pesticidas. Ou seja, é fato, né assim, afeta a vida das crianças e o direito das crianças a meio ambiente que também está na nossa constituição no artigo dois dois cinco, né assim, e ligando esse artigo dois dois cinco ao artigo dois dois sete, né assim, o chamado então que a Clica faz é da gente colocar as crianças como prioridade absoluta, mais uma vez e também olhando pras questões dessa emergência climática, né assim, sem falar de outras questões como imigração forçada, né assim, e pensando que essa janela de oportunidades que a gente tinha de manter em ponto cinco graus Celsius o aumento da temperatura, está se fechando ou poderia dizer que já se fechou? Então a gente precisa correr pra enfrentar desde a perspectiva da adaptação e do enfrentamento às consequências das mudanças climáticas né assim então, as mudanças climáticas afetam as crianças em todos os aspectos da vida né assim na saúde e na educação, como é que a gente pode garantir educação de qualidade em escolas que não foram construídas pra enfrentar enfrentar climas extremos, né assim, se a gente já tinha essa dificuldade historicamente da qualidade das construções das nossas escolas, né assim, com essa emergência climática isso se acentua, então a gente como que a gente vai falar de qualidade da educação, possibilidades de aprendizado em salas de aula que nem sequer contam muitas vezes com ventilador, né assim, muito menos com construções mais amigáveis que possam ser integradas também com o meio ambiente, e com soluções inclusive mais inovadoras e mais adaptadas aos contextos climáticos aonde a gente está. Saúde né assim, todas as questões relacionadas às endemias né assim, alguns estudos já estão dizendo que esse aumento por exemplo, nos casos de dengue no país já é uma consequência também das mudanças ocorridas nos climas e a gente não está vivenciando as crises né, assim a gente tinha períodos do ano onde isso acontecia, como muda a configuração da chuvas né assim a gente já não sabe em que período do ano chove, e isso agrava outras consequências. A perda de bens culturais, né assim, e as relações afetivas. Então quando a gente está falando de mudanças climáticas e o Guilherme já mencionou isso, e como isso afeta as infâncias, a gente não pode deixar de falar da justiça climática e como isso afeta as múltiplas infâncias de maneira diferenciada, então não é a mesma coisa falar de mudanças climáticas né assim, em relação às crianças que vivem nas florestas, as crianças que vivem nas cidades, então a gente precisa fazer esses recortes também pra ajudar a gente nesse enfrentamento. A gente sabe também que essas questões afetam de maneira diferenciada meninas e mulheres, né assim já há estudos que comprovam que mulheres e meninas são mais afetadas por exemplo, em em atividades que normalmente são postas pras mulheres né assim, buscar água por exemplo né assim cada vez mais difícil e cada vez mais distante. Tem estudo também global relacionado ao aumento de casamento infantil ocasionado também por mudanças climáticas, e muito relacionado também às questões de violência ocasionadas pelas situações de emergência em decorrência disso, migrações forçadas e tantas outras questões, né assim. E tem uma questão interessante porque os países mais pobres e as gerações mais jovens, são as que menos causam as mudanças climáticas, mas são aquelas que são mais afetadas pelas mudanças climáticas. Então aqui a gente está falando também desse conceito de justiça climática, né assim então, numa situação de desastre né, assim, as pessoas não são afetadas da mesma maneira, né assim a gente vê agora com as ondas de calor, né assim, algumas pessoas têm a possibilidade de ter arcondicionado, bom ventilador, mas as famílias pobres não têm acesso a isso. E já pra ir, finalizando né assim, eu já falei dos dois artigos né da nossa constituição, mas a gente também tem documento internacional que reforça o compromisso das Nações Unidas e dos países seis, né assim, está aí pra pra quem quiser ter acesso, né, então não vou me alongar em relação a isso, mas o comentário geral fala, né assim, também muito relacionado ao que a gente fala na nossa constituição, da corresponsabilidade no enfrentamento às mudanças climáticas então, todos os entes né assim sejam eles governamentais e não governamentais mas também a iniciativa privada, tem uma responsabilidade sobre isso né assim, como causadoras, e por isso mesmo devem ser responsabilizadas e ter compromissos efetivos e eficientes pro combate a essas mudanças climáticas. Então a Clica nasce né assim com alguns objetivos e principalmente de posicionar o tema e de ocupar espaços né assim, então a Clica tem uma cadeira no CONAMA, representada árvores vivas, já nessa perspectiva de levar pro CONAMA também essa discussão intergeracional e de como isso afeta especialmente as crianças. E os objetivos da Clica são vários né assim, a gente tem site que é clica ponto, opa deixa eu ver aqui, clica org ponto b r, né assim que é o nosso site e aí vocês vão poder conhecer mais sobre a Clica, mas a gente quer, apoiar e realizar pesquisas e projetos pra aumentar o conhecimento sobre isso. Inclusive eu estou aqui como Clica, mas eu sou gerente nacional de programas da Plan International. A gente levou a cabo estudo com o apoio da Fundação José Luiz Egídio Setúbal, e da PAN Alemanha, sobre os impactos das mudanças climáticas na insegurança alimentar em três municípios do Maranhão. E o estudo deve ser lançado nos próximos meses, e a gente já no estudo identificou o primeiro dado importante desse estudo, é a dificuldade de encontrar dados pra poder relacionar essas questões nessa. Então por si só foi esforço pra gente ir atrás dos dados e os dados são principalmente das percepções das comunidades e como elas são afetadas, mas já traz a luz sobre como essas comunidades estão agravando a sua situação de segurança alimentar, por causa das mudanças climáticas e estamos fazendo outro estudo agora, em algumas comunidades da da Grande Ilha de São Luís do Maranhão, também sobre os impactos das mudanças climáticas, e a relação disso também com crianças e adolescentes. A gente quer articular e somar esforços com outros espaços, que tem muito mais experiência nas questões de mudanças climáticas que nós, né, sem organizações da infância, então a ideia é que a gente aprenda dessas organizações historicamente do campo ambiental, e que a gente possa influir pra que essas organizações também se preocupem em como isso afeta as crianças. O apoio, desenvolvimento, regulamentação e implementação de planos municipais para enfrentamento às mudanças climáticas, e também a participação das crianças e adolescentes, nada sobre elas sem elas né? Já estou terminando aqui, e pra finalizar eu vou fazer a leitura aqui de uma, coisa que a gente construiu em conjunto né mas assim, essa noção de equidade intergeracional, nos confronta com a realidade de que as ações de hoje, têm consequências duradouras, não apenas pra nós, mas também pra gerações futuras. Essa perspectiva nos força a reconhecer que as crianças, apesar de sua mínima contribuição pra que as mudanças climáticas, são as que enfrentarão os impactos mais severos dessas transformações. A crise climática ameaça os fundamentos básicos da vida humana, segurança alimentar, acesso à água, saúde e a própria habitabilidade do nosso planeta. Estamos portanto, diante de futuro onde as crianças de hoje, e as gerações futuras, poderão ver suas oportunidades de bem estar e qualidade de vida severamente comprometidas. Reconhecer reconhecer a Terra como legado compartilhado entre as gerações passadas, presentes e futuras, é fundamental para internalizar a importância da equidade intrageracional. A busca do bemestar pela geração atual, não deve diminuir as oportunidades de uma vida boa e digna pra gerações seguintes. Sendo assim, considerar a equidade intergeracional na crise climática, implica reconhecer que cada geração, tem o direito de herdar mundo não menos abundante do que o que recebemos. Então muito obrigado.",
      "summary": " Coalizão pelo Clima, Crianças e Adolescentes alerta sobre impactos urgentes do clima em jovens e crianças, ligando questões climáticas à saúde, educação, justiça climática, equidade intergeracional e insegurança alimentar. Atuam em pesquisas, projetos, CONAMA e pré-estudo sobre impactos climáticos no Maranhão.",
      "speaker": {
        "name": "FLAVIO DEBIQUE",
        "position": "Coalizão pelo Clima, Crianças e Adolecentes"
      }
    },
    {
      "id": 4035138,
      "start_time": 1710958312,
      "duration": 781,
      "transcription": "Tá? Primeiro agradecer aqui o Guilherme e agradecer essa explanação do Flávio. Eu vou cumprimentar deputada Marina Helô, coordenadora da frente parlamentar ambientalista do estado de São Paulo, Assembleia Legislativa de São Paulo, muito parceira. Eu, primeiro, eu acho que na na explanação, na fala aqui do Flávio, e ele foi muito feliz, e eu quero dar destaque aqui, porque se ao mesmo tempo e eu quero colocar aqui que eu inclusive na minha apresentação eu esqueci, eu tenho sessenta anos, tá? Então a gente também tem por aquilo que a gente já está assistindo hoje, dos impactos das mudanças climáticas, dos eventos climáticos. Então as inundações, né, os desmoronamentos, as secas prolongadas, coisas que há pouco tempo atrás não se via com tanta frequência e com tanta intensidade. Nós estamos falando aquilo que a gente está vendo aqui no Brasil, mas isso está acontecendo no mundo todo. Então eu fico pensando assim, e que impacto, que é importante da fala inclusive do Flávio, que ambos são dados que estão colocado aí. Pegar no caso do Brasil, você tem entre os mais pobres a maioria são os negros. Então se você tem percentual de negros que estão em área de risco, atingem em especial as mulheres e as crianças e adolescentes, eles já vêm assistindo isso, que sofrem mais. Então quando você levanta dado, se por exemplo você tem percentual, tá, de pobres que moram em áreas de risco, de inundações, desmoronamento, tá? Ou mesmo da agricultura familiar, dos mais pobres do campo, quando você faz faz naquele espaço, naquele território, sei lá, tem percentual de negros, mas quando você calcula naquele território quem está em área de risco, os negros o percentual é maior. Só pra poder entender, pra saber pouco o que que é, inclusive essa coisa do do racismo ambiental, de quem sofre mais. Então os negros, mulheres, crianças, e eu falo isso porque talvez a gente tenha essa consequência do legado que a minha geração deixou. Desses impactos não fez o serviço que tinha feito lá. Mas ao mesmo tempo a gente tem como legado na própria constituição de mil novecentos e oitenta e oito esses direitos que estão assegurado. E aí que eu quero chegar num outro aspecto da da fala aqui, que é importante nessa casa, tá? Que ela não é, espaço receptivo para o povo brasileiro e principalmente, né, pra boa parcela do povo brasileiro, tá? Eu diria que inclusive até pra gente não é amigável, tá? Boa parte aqui você trabalha no subsolo durante o dia todo debaixo da terra, então você não vê a natureza, você não vê, né? Então isso pra ver que tipo de inspiração que tem aqui dentro, né, pra poder formular as políticas. Mas da gente entender que aquilo que não foi implementado na constituição e que corre risco permanente de a gente perder aquilo que é ganho da geração, eu estou falando, é ganho da geração, né? E mas que corre risco e que não foi implementado, a gente vive cotidianamente aqui em risco, porque a maioria desse parlamento trabalha numa perspectiva de não acreditar naquilo que a gente já está assistindo e que a ciência vem alertando já bom tempo que são os grandes eventos climáticos. Porque não tem a sensibilidade e também o próprio a composição do parlamento ele não representa a fotografia do povo brasileiro. Então na medida que não representa a fotografia do povo brasileiro que para aquilo que é a composição, tá? Do ponto de vista de gênero, do ponto de vista de classe social, tá? Não tem evidentemente acessibilidade de verificar que as mudanças climáticas atinge, entendeu, os mais pobres, né, do povo brasileiro, em especial, que tem esse componente também racial. Então e ali mostra o quanto que a gente tem de dificuldade pra poder fazer valer e ter, né? Apoiar proposições nesse sentido. E eu queria pegar aspecto aqui que atinge em especial crianças e adolescentes e jovens também. Da questão da alimentação que o Flávio também colocou aqui, tá? Nós sabemos que para primeiro, para a respeito do meio ambiente, para a respeito do solo, nós precisamos deixar de usar, lançar mão de usar, a química, os agrotóxicos, fertilizantes químicos. Sabemos do impacto que tem para o meio ambiente, do impacto que tem pra mortandade de animais, que dá impacto que tem pra saúde das pessoas. E mesmo quando a gente adota políticas de enfrentamento da fome, a gente não leva em consideração que a produção de alimentos saudável, alimento sem a química, sem os agrotóxico, tá, não é levado em conta como prioridade. Então mesmo quando a gente enfrenta fome, a gente saiu por exemplo há pouco tempo atrás em dois mil e catorze, a gente tinha comemorado de ter saído do mapa da fome. Que era feito extraordinário, histórico. Imagina no Brasil sempre teve a fome e nós celebramos ter saído do mapa da fome em dois mil e catorze. Então não é pouca coisa. Mas nós tínhamos lá naquela época eu lembro que a gente discutia a gente tinha sessenta por cento dos jovens e adolescentes, crianças jovens e adolescentes obesas. Porque se alimentavam mal, se alimentavam mas se alimentavam mal. E ainda continuam, e nós estamos de novo com o desafio de enfrentar e eliminar a fome novamente, tá? Então é desafio de cuidar do meio ambiente, é produzir na perspectiva agroecológica pra gente fazer com que o direito a uma alimentação saudável. Então pra isso nós precisamos tirar o subsídio da agricultura convencional, tá? E colocar o subsídio para produzir alimento saudável. De tal forma, que os pobres, os jovens e as crianças, possam ter acesso a hora que chega e comprar alimento, possam comprar alimento orgânico, alimento sem a química, sem agrotóxico. Mas pra isso, nós precisamos enfrentar as corporações que tem poder extraordinário aqui dentro dessa casa, e determinam pra onde vai boa parte dos recursos que são, dos subsídios que são, que vão pra agricultura. Então tem tudo a ver, eu estou pegando este exemplo aqui como, né, importante pra gente ver. Então, nós precisamos trabalhar e eu acho que é esse, por isso quero saudar, entendeu? Novamente a deputada Ana Paula por te trazer e vocês que participaram, acho que se eu não me engano tem umas dez frentes parlamentares, né, que estão junto na organização do seminário, de trazer o debate sobre o meio ambiente, deputada Ana Paula, né, quando a gente fala em criança e adolescente, porque nós precisamos trabalhar na perspectiva de criar políticas públicas, e pensando aí a gestão das políticas públicas, seja por parte do executivo, do judiciário e da legislação que a gente produz, de como que a gente cria espaços onde a gente vai propiciar para as crianças, os jovens, para os adolescentes, espaços de convívio e que cria a oportunidade de ter o contato com a natureza. E quando eu falo com a natureza, é de ter os de ter a possibilidade de ter parques pra poder passear. Imagina uma família, estou falando aqui olha, como que a gente vai trabalhar? Primeiro, quando a gente fala de moradia também, nós estamos falando de natureza, tá? De que inclusive os pobres e a sua maioria como eu disse negros são criminalizados por construírem as suas casas em áreas de risco, são criminalizado duplamente. Primeiro porque não tem política pública pra moradia. E são obrigado a construir as suas casas em lugares sensíveis do ponto de vista ambiental. E depois são criminalizados justamente por estarem morando em lugar que é importante para a produção de bemestar, produção de água e produção de qualidade de vida pra cidade. Pra quem mora são criminalizados duplamente, né? Só pra pra pra gente entender. Então nós precisamos, é o desafio que está colocado a gente criar espaços de ter políticas públicas, que respeitem o meio ambiente, de políticas pública que também cria espaços de convivência das pessoas, né, e por oportunidade pra conhecer a natureza. De ter parques por exemplo pra famílias poderem passear, de ter o tempo inclusive pra poder passear, né. Eu eu citei já no início no outro painel, eu fiz questão por exemplo de sempre que tivesse oportunidade de viajar com minhas filhas desde pequena, né, quando tinha oportunidade de tomar banho de cachoeira, de fazer trilha, de ter contatos, entendeu? Com animais, né? Daquilo, né? Entendeu? De ter esses ambientes. Né? E por quê? Porque isso ajuda a formar as pessoas, não só pra cuidar do meio ambiente, pra gente ter vida, né, no futuro e condições de vida no futuro, para as crianças que vão se tornar adultos logo mais, tá? Mas daquilo que a gente conversou, que falaram também no painel anterior, porque esta relação com a natureza ou de ter qualidade de vida, ela ela cria espaço pra produzir outros valores nas pessoas, da convivência social, da solidariedade, do respeito ao próximo, de de respeito ao próximo não só o próximo da mesma espécie mas também né dos animais, né, do bem da perspectiva do bem viver, da perspectiva daquilo que o Papa Francisco nos colocou no na encíclica Laudato Si, né, de que nós somos parte, nós somos parte, entendeu, desse ambiente. E de que ambiente que a gente vai criar pra gerações futuras. Então, finalizando aqui, eu tenho essa sensação, a minha geração de repente construiu do ponto de vista daquilo que está garantido na constituição, tá? Essa perspectiva, né, de que nós precisamos ter, construir uma sociedade que seja justa, né, e que seja sustentável do ponto de vista ambiental e de respeito à natureza. Mas nós não tivemos a capacidade de fazer valer aquilo que está construído na própria constituição, né, e talvez esse seja a grande dívida talvez da Ana Paula da nossa geração. E que portanto, saudar que a realização deste evento com o tema dentro de uma secretaria, né, pra trabalhar a temática de de de criança e adolescente e jovens, né, jovens e adolescentes, né, e trazer o debate do meio ambiente é oportuno e necessário, né e urgente frente a tudo aquilo que a gente está está vivendo como consequência da crise climática que já está impactando todos nós.",
      "summary": " Deputado discute impactos de clima, racismo ambiental e falta de representatividade; promove políticas públicas respeitando meio ambiente, garantindo alimentação saudável e reduzindo agrotóxicos; critica poder corporações em subsídios agricultura; salienta necessidade de políticas que favoreçam contato com natureza para crianças e jovens.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "id": 4035120,
      "start_time": 1710959093,
      "duration": 47,
      "transcription": "Pela oportunidade e parabéns por vocês organizarem esse evento aqui. Pessoal, eu queria só antes de encerrar fazer lembrete rapidinho, o Flávio mencionou, a gente colocou esses panfletinhos ali na frente na mesa, sobre o comentário geral vinte e seis, que é esse documento do Comitê Sobre os Direitos da Criança da ONU, da Organização das Nações Unidas, que regulamenta o direito da criança ao meio ambiente e traz uma série de deveres dos estados em relação a isso. Então a gente tem ainda desafios pela frente inclusive nessa casa, na regulamentação desse direito e na criação de normas nesse sentido mas também de implementação daquilo que já existe então tem muita coisa lá e convido todo mundo a procurar saber mais e contar com a gente aqui do Instituto Alana",
      "summary": " Instituto Alana lembra importância do Documento Comitê Sobre os Direitos da Criança da ONU, desafios na regulamentação e implementação de direitos ambientais da criança, e convida a se informar mais sobre o assunto.",
      "speaker": {
        "name": "GUILHERME PECORAL",
        "position": "Instituto Alana"
      }
    },
    {
      "id": 4035115,
      "start_time": 1710959140,
      "duration": 33,
      "transcription": "Nesse trabalho obrigado. A do Nilton Tato pela coordenação juntamente com a moderação juntamente com o seu Guilherme, neste momento desfaz essa mesa e já vamos partir para a próxima mesa. Com o tema parentalidade e prevenção às violências contra crianças adolescentes e jovens. Já compondo a mesa a nossa deputada e",
      "summary": " Mestre de Cerimônias anuncia mudança de tema para \"parentalidade e prevenção à violências contra crianças, adolescentes e jovens\", citando participação de deputada.",
      "speaker": {
        "name": "Guto Rodrigues",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 4035117,
      "start_time": 1710959173,
      "duration": 56,
      "transcription": "Da primeira infância infância adolescência e Juventude, Ana Paula Lima seja muito bemvinda uma salva de palmas por gentileza. Convidamos a senhora Elisa Ranchell pesquisadora da USP São Paulo. Por favor. Passalva de palmas também por gentileza. A senhora Carolina Plottual do Instituto Jô Clemente. O senhor Rodolfo Canônico da Família Talks. E a Doutora Ivana Doutora em psicologia clínica secretária de estratégia e projetos do Conselho Nacional de Justiça. Secretaria perdão nesse momento já passamos",
      "summary": " Ana Paula Lima welcoming speaker; convidados da USP, Instituto Jô Clemente, Família Talks, e Conselho Nacional de Justiça.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Nilto Tatto -- por Participante -- Ana Paula Lima",
        "position": ""
      }
    },
    {
      "id": 4035121,
      "start_time": 1710959229,
      "duration": 65,
      "transcription": "Deputada deputada Ana Paula Lima para mediação dessa mesa. Muito obrigada. Sei que hoje foi dia muito cansativo, mas dia muito produtivo de debater temas tão importantes, que às vezes passam desapercebidos pra nós. Eu conversei com várias, a maioria aqui são mulheres, e muitos gostaram do evento e eu acho que a gente precisa realizar mais debates dessa natureza até para nós aqui parlamentares e todos que compõem as frentes juventude dessa casa, que a gente possa produzir legislações mais condizentes na proteção à vida e às nossas crianças e adolescentes. Já estamos quase acabando, mas o tema agora vai ser muito importante. Eu quero agradecer muito aos nossos convidados que aceitaram esse desafio de estar aqui debatendo no Parlamento Brasileiro e num primeiro momento eu passo a palavra então, bemvindo entre nós senhor Rodolfo Canone, que o senhor possa fazer as suas manifestações.",
      "summary": " Deputada propõe mais debates para produzir legislações de proteção à vida e às crianças. Agradece convidados, incluindo Rodolfo Canone, pela participação no Parlamento Brasileiro.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 4035129,
      "start_time": 1710959294,
      "duration": 205,
      "transcription": "Muito boa tarde cumprimento a deputada Ana Paula parabenizando por toda organização do evento é realmente evento brilhante de grande mobilização aqui no Parlamento, cumprimento as demais autoridades presentes em nome dela, Eu sou Rodolfo, homem branco de cabelo castanho, barba, pele clara, eu estou vestindo paletó azul marinho, camisa lilás e uma gravata azul. É uma enorme satisfação participar dessa mesa a respeito do tema parentalidade quando a gente fala de parentalidade nós vamos lembrar da situação das nossas famílias e infelizmente muitas vezes, as famílias passam a ser manchetes em jornais. Nas situações que nós não queremos que aconteçam, quando acontece algum problema e algum problema grave, aqui nós estamos falando de de prevenção de violências, esse tema já vem aparecendo aqui de várias formas ao longo do evento, faz parte do contexto. E existe grande atenção dada porque efetivamente é necessário infelizmente trazer luz sobre tema pra que ele deixe de acontecer, é o que nós não queremos. Mas aqui essa mesa ela vem falar do potencial de fazer com que as famílias deixem de ser manchete por esse motivo, o desenvolvimento da parentalidade é caminho necessário para nós conseguirmos fazer com que as famílias tenham comportamento tal que, sejam o ambiente que precisam ser pras pras crianças, pros adolescentes, ambiente de proteção, que tenham relações que ser parte de contexto social em que as melhores condições estejam disponíveis pra todas as crianças. E não tem jeito, isso só é é necessário políticas públicas, é necessário envolvimento do poder público, mas é fundamental que as famílias sejam esse espaço, e por isso, muitas vezes as famílias precisam de apoio ou de algum tipo de política pública, de intervenção positiva que seja, pra que isso possa acontecer, que elas recebam o apoio que elas precisam porque muitas vezes as pessoas já vêm de ciclo que precisa ser rompido, em que houve, as pessoa foi educada de uma maneira que hoje nós sabemos que não é a mais adequada, com algum recurso à violência, e esse é o recurso que ela tem aprendido a partir da sua experiência, é necessário dar alternativas pras pessoas e os programas de desenvolvimento da parentalidade e outras iniciativas desse tipo, são uma chave possível, nós vamos ter aqui bastante informação de programas universais, programas focados pra pessoas com deficiência, e a gente entende que essa é realmente uma das grandes faz parte das sete recomendações do pacote Spyer ou desenvolvimento da parentalidade. Então eu acho que essa é uma semente pra nós conseguirmos avançar na cobertura desses programas aqui no país porque com certeza nós vamos com isso potencializar a existência de famílias felizes que seja espaço de proteção pra todas as crianças, é possível fazer os resultados vocês vão ver na sequência são extraordinários, agora nós precisamos trabalhar pra dar uma escala pra isso chegar a todas",
      "summary": " Reunião sobre parentalidade aborda prevenção de violência e necessidade de políticas públicas para apoiar famílias; propõe ampliar programas de desenvolvimento parental para promover famílias felizes e proteger crianças.",
      "speaker": {
        "name": "RODOLFO CANÔNICO",
        "position": "Family Talks"
      }
    },
    {
      "id": 4035127,
      "start_time": 1710959499,
      "duration": 56,
      "transcription": "Que precisam desse tipo de apoio. Muito obrigado. Muito obrigada senhor Rodolfo. Passo a palavra agora para Carolina do Instituto Jô Clemente. Ai você? Como eles já fizeram acordo aqui, e eu não estava sabendo do acordo, então é AAAA Vânia que vai, a Vânia que repensa, que pode falar do púlpito sim, ela vai falar do que é da do Conselho Nacional de Justiça, secretária do Conselho Nacional de Justiça, secretaria do do Conselho Nacional de Justiça me desculpa, Ivani.",
      "summary": " Deputada agradece e cede o microfone para uma representante do Conselho Nacional de Justiça, chamada Ivani, que estava anteriormente sendo esperada para falar.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 4035133,
      "start_time": 1710959555,
      "duration": 1075,
      "transcription": "Eu até preparei os slides mas acho que a gente vai ser mais rápido. Eu sou analista judiciária, especialidade em psicologia da secretaria de estratégia e projeto CNJ e estou aqui também acompanhado pela Doutora Rebeca de Mendonça Lima que é juíza auxiliar gestora adjunta do Pacto Nacional pela primeira infância. Em nome do CNJ a gente cumprimenta a todos por essa iniciativa e essa parceria. E nossa contribuição é a partir do Pacto Nacional pela Primeira Infância, e é uma grande satisfação estar aqui porque o Pacto já tem quase cinco anos e a própria criação da secretaria né, deputada Leandro compartilhou e deixou esse legado, foi também já até quando houve a possibilidade que a Câmara até assumisse o pacto e aí se transformou a Secretaria da Juventude em primeira infância infância adolescência e juventude isso é até símbolo dessa continuidade que está sendo tão bem representada nesse encontro e nossa homenagem também à deputada Leandro que sempre foi uma parceria né, fundamental no Pacto. Bom, apesar de ser a última mesa, pra gente é muito estratégico poder trazer esse tema, porque nos quatro anos do pacto da primeira infância, a gente percebe que o judiciário tinha uma grande dívida em relação a priorizar a atenção às famílias. Nós infelizmente né, se a gente analisa situação de dificuldade quando o ECA deixa claro que essa é quase a última. E a gente então tem que primeiro fazer todas as políticas públicas de apoio à família, então essa mesa representa esse resgate de respeitar a lógica da proteção da criança. Primeira coisa pra proteger uma criança, primeira rede de proteção de uma criança é a família. A educação é maravilhosa tudo é maravilhoso, mas a família é a rede primária fundamental a partir da qual todos os outros direitos precisam ser mediados. É ali que a criança tem o pertencimento vinte e quatro horas por dia, todos os dias da semana recebe o nome. Então todo o que é nosso trabalho, pautado nessa lógica que o Judiciário chegou, né, pra somar com todas as instituições que já estavam trabalhando na primeira infância pra dar essa visão de direito. Então o direito nessa perspectiva não só formal, mas estrutural de constituição da humanidade. Então o Conselho Nacional de Justiça se revisou em função dessa lógica do Pacto da Primeira Infância. A gente agradece que o parlamento criou essa lei, que inclusive é bom não sei às vezes não está tão documentado mas o projeto de lei que ensejou o marco legal ele previa o marco legal da primeira infância dentro do Estatuto da Criança e do Adolescente, então nunca houve nenhuma ação de dissociar, foi uma decisão até de sugestão do Executivo da época de ficar fora, mas o nosso trabalho nunca é de deixar de atender em função do outro, mas todas essas ações que o CNJ desenvolvia e principalmente por exemplo o Sistema Nacional de Adoção e Acolhimento que foi uma estratégia que a partir do Conselho Nacional tirou da invisibilidade as crianças acolhidas e deu mais ordem pra adoção, também foi ampliado né, com a lógica do Pacto da Primeira Infância, do Pacto da Lei de Escuta Protegida, em função do pacto foi criada uma política judiciária nacional da primeira infância que tem eixo, vários eixos e específico sobre a violência e sobre a parentalidade, aí nós também temos prêmio prioridade absoluta que reconhece oito categorias quer dizer, todos atores necessários pra garantia dos direitos, a campanha se renda a infância que vai ao encontro né desse projeto de lei que vai priorizar mais ainda a primeira infância também no investimento da destinação do imposto de renda, atualização do Plano Nacional de Convenção de Formação familiar e Comunitária também conta muito com esse trabalho parceria que contou com avaliação antes de ser feito o plano novo que está em construção. Também o trabalho relacionado à alienação parental, violência nas escolas. E uma coisa muito estratégica pra gente frisar na mesa de hoje, foi nossa participação também na iniciativa da Secretaria da Mulher do GT pra o aumento da licença paternidade. Então hoje a gente percebe isso é símbolo do pacto e é símbolo da prevenção da violência é a gente poder permitir que o pai se torne pai. E aí a gente realmente trouxe essa reflexão muito no pacto, por exemplo, na Justiça do Trabalho. Isso é uma mudança de paradigma. A gente sempre, né, tinha a parceria da Justiça do Trabalho referente ao trabalho infantil. E a partir de toda lógica que o marco legal da primeira infância trouxe de começar do começo, de fortalecer a família pra cumprir a sua missão, eles começaram a abrir também atenção pro direito à licençamaternidadepaternidade, que é direito sem o qual a criança não tem a coisa mais primária necessária pra ela se constituir com respeito e à sua identidade que é o vínculo com a mãe e com o pai. E se a gente percebe que o nosso país desde mil novecentos e oitenta e oito, concede assim o marco legal ampliou, mas a gente percebeu que essa ampliação foi muito incipiente né, foi só por cento de empresas que são cidadãs que se beneficiaram dos quinze dias de licença paternidade estendida. Isso significa gente, que nós concedemos cinco dias pra homem quando nasce filho. Pessoal brinca que até a licença pro carnaval é maior. Então se a gente diz pra homem, ó seu filho nasceu mas corre aí faz o básico e volta pro trabalho, seu papel é trabalhar. A gente no fundo não está sendo coerente com esse apoio que a família tem direito pra poder exercer a sua função. Então esse é símbolo que o pacto revisou tanto que nós temos a feliz notícia de que em breve o TST vai realizar seminário Justiça do Trabalho e Primeira Infância. Então essa é uma representação do que o Pacto da Primeira Infância significa. Nós estamos oxigenando toda a nossa revisão e até como a gente pode esperar realmente né, pai que que consiga exercer a sua função porque a mulher desde a gestação já tem maior oportunidade de ir se acostumando e se criando como mãe, ninguém nasce biologicamente bem, a gente se torna, né, o mito do amor materno já fala e o pai. E as pesquisas mostram muito isso, né, que inclusive quando o homem se permite ser pai e tem a autorização do empregador pra ser pai, isso vai beneficiar ele próprio, isso é a maior fonte de prevenção de violência contra mulher, contra ele próprio porque os homens têm uma violência que eles hoje se já têm essa questão pesquisas mostrando que eles são as maiores vítimas do machismo. Que aumenta o índice de amamentação, que aumenta o vínculo, que esse pai vai acompanhar mais o filho. E no Judiciário isso é muito claro. As situações que chegam no Judiciário geralmente têm a ver com a ausência da figura paterna. A gente tem desde a falta de reconhecimento paterno, tem a questão da da violência, tem a questão das mães solo, então, mas nós temos essa responsabilidade. Então, no bom então a a própria situação socioeducativa prisional a gente também tem observado isso, né, quando homem é preso está se viabilizando direito a permanecer a convivência com o filho, então são inúmeros trabalhos que ensejaram além da Justiça Restaurativa nas escolas e outras regulamentações, ensejaram essa política judiciária com vários eixos, e que aqui nos slides mostrava o fundamento disso, o fundamento de reconhecer que não é só a questão da criança ser vulnerável e a gente tem que proteger, é a questão de promover. A gente tem que lembrar proteger, promover e garantir. E garantir. E o Judiciário tem que garantir quando os outros não fizeram seu papel. E promover a oportunidade da pessoa se desenvolver plenamente. E isso então é o significado dos direitos não pra além do formal, a gente entender essa prioridade absoluta com o apoio das ciências, não é significa reduzir a pessoa ao cérebro mas que o cérebro mostra claramente que é seria a maior ferramenta pra os exercer próprios filhos. A forma como as famílias hoje estão cuidando dos seus filhos bem ou mal, não não foi de dia pro outro foi do próprio modo como elas foram criadas quando elas eram crianças. Então se a gente quiser de fato interromper a violência a gente tem que cuidar das crianças de hoje e desses pais de hoje com o apoio necessário pra eles exercerem a sua função, a gente não pode esperar pra cuidar só depois que ocorrer realmente a violação. E hoje a gente teria esses registros até no cérebro. E nós estamos falando gente, de cinquenta e três milhões de cidadãos até a adolescência, né deputada Ana Paula então se forem jovens são mais ainda quer dizer esse encontro se refere a no mínimo vinte e cinco por cento da população brasileira. Gente, é quase o contingente da população do Canadá. Eu Eu acho que o Brasil tem que parar pra realmente levar isso a sério, nós achamos pelo pacto porque a falta de atenção a isso é uma irresponsabilidade, a gente geralmente né, realmente só pune na medidas contra as famílias mas e contra toda a estrutura que vitimiza essas famílias e que que elas vão poder oferecer se elas não têm os direitos pra elas próprias poderem estar disponíveis pros filhos, e só momentinho que ali olha, dessas crianças gente, de cinquenta e três milhões de 0 a dezoito, quase trinta e três milhões estrutural, a situação de pobreza por si só já é risco, porque essa família está ali sem poder nem estar com os filhos, fica quatro anos no transporte, sem poder dar alimentação, sem poder dar moradia digna, sem poder ela própria acompanhar uma educação humana, que todos os objetivos de desenvolvimento humana, que todos os objetivos de desenvolvimento sustentável dependem do ser humano. E é aqui que se forma a base do ser humano, desses todos onze milhões, metade da primeira infância brasileira está em situação de extrema pobreza porque está inserida no CAD único. Então eu acho que além do fome 0 a gente tem que ter violência 0, mas a gente tem que conhecer essas crianças e tem que ter uma rede suficiente para cada uma dessas crianças ser reconhecida pelo nome e no contexto da sua família. Não dá pra gente proteger a família sem a gente oferecer uma condição pra essa família ou se realmente já tiver chegado num ponto insuficiente infelizmente uma família substituta pelas medidas legais. Então esses são os determinantes sociais da violência e da judicialização, e aqui não vai dar tempo de falar tudo pra respeitar os colegas, eu vou deixar a bola porque a gente já começou feliz, que nós temos percebido que a política pública mais estruturante pra essa base primária seria a política de assistência social. Nós a partir do pacto oferecemos capacitações boas práticas diagnósticos e nós percebemos que existe já essa arquitetura política pelo Único de Assistência Social que no CRAS pode fazer essa tensão primária onde tem o serviço do PAIF que é o serviço de atendimento integrado à família, primário, preventivo, mas as pessoas às vezes estão podendo ter no CRAS por falta de equipe, por falta de estrutura, por falta de capacitação, por falta de seriedade porque às vezes é é espaço muito ainda usado politicamente não tecnicamente, elas estão fazendo do CRAS às vezes, pelas contingências dos próprios profissionais, lugar de acesso a benefício material, mas não é esse o cerne da política, o cerne da política é a formação de competências humanas sociais, a função materna de ter grupos de parentalidade educação parental, de ter grupos de acesso às demais políticas, é a porta de entrada primária pra intersetorialidade. Então já existe esse serviço, é pouco conhecido e é pouco implementado. E aí sim a gente ter essa base que é tão bonita, em alguns cais no interior, eu já havia escrito casa da família. E então essa família vai ser empoderada e vai ter muito menos chance de reproduzir a violência pros próprios filhos. Então no pacto a gente percebe, pode passar só rapidamente, que a gente tem que cuidar das famílias realmente né? A gente tem que resolver a violência desde a da base estrutural. Eu posso passar. E, também olhando pra diversidade, no pacto a gente na segunda fase está focalizando com o projeto diversidade nas primeiras infâncias essa questão da da interseccionalidade. Eu só queria deixa eu te mostrar aqui que nós temos gente, a política judiciária completamente embasada no marco legal. Então o marco legal ele não não focou só numa lei própria e depois em várias alterações que atualizaram o ECA, no Código de Processo Penal também, na CLT, na empresa cidadã. Isso significa clareza de que cuidar da criança envolve essas leis que parecem que são só de adultos. E que a porta de entrada precisa ser realmente a família o mais primariamente possível, que o pacto gerou trabalho muito grande pra conseguir site, gravados no Youtube, sobre proteção gostaria de contar pra vocês que essa política judiciária da primeira infância lançada trinta e de agosto de dois mil e vinte e dois, ela prevê uma novidade imensa e a gente agradece a marco legal porque isso muda a estrutura do Judiciário brasileiro. Ela prevê do socioeducativo, juiz federal, juiz da Justiça Restaurativa, socioeducativo, juiz federal, juiz da justiça restaurativa, juiz, né, esqueci mais algum. Então isso é uma novidade. A gente criou inclusive campo no próprio sistema online dos onde se registra os processos pra registrar se alguma criança é parte interessada, às vezes numa ação que parece que é só de adulto, e a criança ficava invisibilizada. Então, são dados integrados, são pessoas que não se conversavam agora criando plano integrado e que esse comitê, ele só faz sentido dialogando com os outros comitês e as outras redes do território, pra integrar todas essas políticas. Isso gente, baseado em diagnósticos que foram feitas em cinco eixos, que construiu inclusive específico para crianças pertencentes a povos e comunidades tradicionais que sofrem violência, não existe isso, foi outro resultado do pacto, né, uma escuta culturalmente adequada. Esses painéis também foram criados em função do pacto e a nossa lógica é essa, começar a deixar de investir só na fase secundária e terciária. Realmente trabalhar com a prevenção e que, eu passei da hora, só queria deixar claro esses eixos, são vinte e dois eixos para articulação, gente. Olha direito, primeiro planejamento familiar. Olha que, na verdade, primeiro de tudo, a própria estruturação das equipes, né, dos sistemas de dados, do acesso à Justiça, de adaptar a arquitetura do sistema de Justiça para a medida da criança. De, é, e aí vem, ó, direitos reprodutivos responsabilidade parental, planejamento familiar maternidade e paternidade consciente. Não é que o tribunal vai fazer isso mas ele vai apoiar as políticas responsáveis por isso. E exemplo é o programa a fim do Tribunal de Justiça de São Paulo com a doutora Michele Odessa que percebeu não adianta eu só punir os pais que fizeram violência e ela criou esse programa Você Afinado Com Seu Filho pra dar condições dos pais responderem ao estresse sem ser com a violência. Se a gente não instrumentalizar as famílias não vai ter, resposta. Licença maternidade e paternidade, direito à filiação, prevenção de ruptura de vínculos, além dos clássicos, cuidar das crianças com os pais em separação que estão sofrendo violências psicológicas gravíssimas, direito ao parto humanizado, à presença do pai, ao respeito, a tudo isso que foi falado aqui, né? A gente não teve ainda oportunidade do eixo específico de mudança climática, mas segurança, moradia, renda, pais encarcerados, prevenção da orfandade, de situação de imigração. E é essa lógica, assim, estamos aqui, preparamos toda essa base pra dialogar com os outros atores pra esses direitos serem complexo. Obrigada, até mais.",
      "speaker": {
        "name": "IVÂNIA GHESTI",
        "position": "Doutora em Psicologia Clinica"
      }
    },
    {
      "id": 4035112,
      "start_time": 1710960630,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 4035139,
      "start_time": 1710960645,
      "duration": 930,
      "transcription": "Boa noite a todos grande prazer. Grande prazer estar aqui com vocês hoje, vou fazer minha autodescrição, eu sou uma mulher, de cor da pele branca, tenho cabelos nos ombros, castanho, estou vestindo blazer roxo, estou com vestido azul marinho, e estou grávida de cinco meses do Caio, estou só gestante então, a primeira infância aqui é representada. Vou trazer aqui pra vocês sobre a questão da parentalidade e prevenção de violência, sou professora na programa de pósgraduação em saúde mental da Universidade de São Paulo e também pesquisadora e a gente falou aqui, começamos o dia já falando da importância das evidências científicas, então eu vou trazer pra vocês as evidências científicas implementadas em políticas públicas e mostrar exemplo de que sim é possível. Nós fizemos estudo, a nível nacional esse estudo inclusive está disponível, de forma online no Núcleo de Ciência pela Infância que mostra que oitenta e quatro por cento das violações de direitos aqui elas foram cometidas por familiares. Esse número ele pode estar subnotificado porque nós sabemos que as notificações de violência ainda são desafio para o nosso país. Então, quando a gente olha aqui para a questão da violência, a gente também está falando da violência e da violência dentro da família. Por outro lado a gente tem aqui uma oportunidade também, porque muitas vezes o que acontece é que essas famílias utilizamse de violência porque elas estão em ciclo intergeracional de violência. Então nós temos que ter muito cuidado pra não culpabilizar essas famílias mas pra oferecer oportunidades pra elas. Muitas vezes estava conversando aqui inclusive com a deputada Ana Paula e agradeço o convite para estar aqui nessa mesa, muitas vezes são questões culturais, E é difícil para conseguir, para que a gente consiga quebrar esses padrões culturais. Eu lembro de uma mãe que me falou, Elisa, eu estava batendo de varinha no meu filho porque na minha cultura, no local que eu estava vivendo aquilo era comum e hoje eu estou arrependida. E hoje eu estou aqui num programa de parentalidade, aprendendo a educar de outra forma. Então é isso que nós precisamos de oportunidades e fico muito feliz que hoje a gente teve aí vai ser sancionada a lei da parentalidade que traz a questão dos programas de parentalidade que já inclusive estabelecido na lei do menino Bernardo está no ECA da importância da realização desses programas de educação parental, esses programas pra orientação das famílias. Trouxe aqui pra vocês uma foto de estudo que mostrou o cérebro, o cérebro de adultos jovens que não foram expostos a maus tratos e que foram expostos aí que têm históricos de violência na infância. Se vocês olharem, eu espero que essa imagem fique para vocês, porque eu acho que isso demonstra a importância da gente atuar nessa área e juntos nós vamos conseguir ter mais força pra conseguir mudar essa realidade. Quando a gente olha pra isso a gente vê diferenças na arquitetura da rede cortical, uma maior centralidade na rede dos não expostos e quando a gente vai pesquisar é exatamente essa área que fala do que? Fala da regulação emocional, da cognição social. Então vejam que a gente tem uma questão aqui da regulação das emoções, quando essa criança ela vive violência na infância muitas vezes são essas, depois são mães, pais, cuidadores, e eles têm uma dificuldade de regular as suas próprias emoções. Então nós também estamos falando aqui de saúde mental. A gente tem o inspir muito bem colocado pelo Lucas estamos aqui no Brasil fazendo grande esforço pra atuar no inspirre e o Inspire ele traz sete estratégias para acabar com a violência inclusive várias organizações, Organização Mundial da Saúde, UNICEF, entre outras organizações, olharam para ciência, olharam para as evidências científicas e elencaram o que funciona? O que nós temos de evidência que pode ajudar os países a modificar essa realidade que é acabar com a violência contra a criança. Entre esses eu gostaria de destacar dois, o incremento e fortalecimento de renda e pais mães e cuidadores recebem apoio. Eu tenho trabalhado, a gente tem atuado com esses dois eixos, o incremento de renda que é transferência de renda e pais mães e cuidadores recebem apoio. O programa act para educar crianças em ambientes seguras a gente trouxe aqui para o Brasil inclusive foi o tema do meu doutorado a validação do programa para o Brasil, ele é dos programas que está recomendado no Inspire, que possui evidências científicas, demonstrando a eficácia pra melhorar as práticas parentais e também o comportamento da criança. E o programa Action nós estamos aqui no Brasil há onze anos implementando e fazendo pesquisas. Depois que nós começamos a fazer pesquisas mostrar os resultados nós passamos então a implementar esse programa enquanto política pública. Eu vou mostrar pra vocês como que a gente tem feito isso e vinculado também a programas de transferência de renda. No estado do Ceará, iniciamos projeto inclusive com o apoio da Fundação Maricilia Souto Vidigá que inclusive está aqui também presente, a Portkus a Bernad Vanier e também do estado do Ceará começamos na gestão do Camilo Santana, a exprimeiradama, Onélia Santana, que agora continua esse trabalho porque ela é secretária de proteção social. Nós fizemos então essa parceria e implementamos o programa act em vinte e quatro municípios. Como que foi feito isso? Foi feito uma parceria para trabalhar na sensibilização e articulação, para que o programa tivesse uma estrutura a nível de governança. A formação qualificada dos profissionais e quando nós olhamos para os dados, mesmo os profissionais que já atuavam com as famílias, seja na área da assistência, seja na área da educação, eles ainda tinham muitas dúvidas de como conversar com as famílias sobre violência e sobre parentalidade. Então vejam que eram profissionais que atuavam nessa área, mas eles se beneficiaram da formação, inclusive aumentando o conhecimento que eles tinham dessas áreas. Também atuamos a nucleação, em ter núcleo de facilitadores, que é as pessoas que realizam o programa com as famílias em cada uma das cidades. A implementação do programa ético com a família, mas nós somos além. Nós fizemos uma pesquisa pra avaliar se o programa tinha eficácia quando implementado em larga escala. Porque o que hoje a ciência mostra? Que quando a gente implementa programa em pequena escala ela tem os efeitos. No entanto quando a gente passa para larga escala esses efeitos eles se perdem. E por quê? Por questões de implementação. Então nós tivemos todo cuidado com a implementação pra garantir que os efeitos fossem mantidos. E a gente também avaliou a sustentabilidade porque se eu quero garantir que programa ele continue em uma cidade, então implementar enquanto projeto, porque depois assim que o projeto sai esse programa deixa de existir. Então nós fizemos todo estudo dos planos municipais da primeira infância e dez municípios desses vinte e quatro inseriram o programa nos seus planos municipais. Nós conseguimos atingir mil setecentos e trinta e três famílias. E quando vocês olham aqui pra esses rostos vocês vão ver que muitos estão de máscara porque nós iniciamos o projeto em dois mil e vinte e aí o que aconteceu? A pandemia veio. Mesmo com a pandemia nós conseguimos formar cento e trinta e seis profissionais que foram formados todos online e esses cento e trinta e seis profissionais atuaram aí em ano junto com as famílias. Então esse é número muito interessante que a gente conseguiu atingir. E nós conseguimos atingir dezessete municípios, nós fizemos a pesquisa com mil trezentos e dez famílias, estudo randomizado controlado. Hoje eu falo para vocês que esse é o maior estudo, inclusive a nível de América Latina, em programas de parentalidade implementados em grupo. Nós somos agora uma referência a nível mundial, inclusive recebemos na semana passada a associação de psicologia americana, que é a desenvolvedora do programa Ectiti, que veio aqui conhecer a nossa experiência e eles nos eles mencionaram hoje vocês são exemplo para o mundo. Então nós temos que aprender aqui com toda essa experiência para ampliar cada vez mais pra outras cidades. Tivemos a primeira comunidade indígena que participou do programa E eu estive lá pessoalmente para conversar com essas famílias e para entender se sabe se existia necessidade de alguma adaptação como que eles se sentiram E foi muito interessante porque o que eles me falaram foi, a gente se sentiu, nós nos sentimos contemplados. E a uma das mães falou eu faço questão de falar essa palavra contemplados porque a facilitadora veio realizar o programa act aqui dentro da nossa comunidade então não fomos nós que tivemos que ir lá, ela veio aqui e ela realizou o programa aqui com a gente, Isso mudou toda uma realidade ali daquele contexto. Eu trouxe inclusive alguns relatos, vou colocar relato bem breve de uma das mães contando como foi essa experiência, e tivemos relatos emocionantes de mudança mesmo de comportamento das famílias que participaram então do programa. A gente fez isso em parceria com a assistência social com a proteção social inclusive a Ivana trouxe a questão de implementar em parceria com o Pief com o serviço de convivência e fortalecimento de vínculos e foi exatamente dessa forma que nós fizemos no Ceará E vinculado a programa de transferência de renda, porque no estado do Ceará, eles possuem o cartão mais infância Ceará, que é destinado às famílias em maior condição de vulnerabilidade social. Então nesse nesse cartão Mais Infância existe uma condicionalidade que é a participação de programas oferecidos no CRAS. E o que que eles fizeram? Então eles mostraram olha, esse é o programa que nós estamos oferecendo pra vocês que é o programa Efiti. Com isso nós conseguimos uma alta adesão das famílias que vivem aí em maior situação de vulnerabilidade, que era algo que a gente tinha uma grande dificuldade para atingir essas famílias. Então veja que, quando eu consigo unir a transferência de renda junto com os programas de parentalidade eu tenho uma maior adesão das famílias e eu tenho resultado positivo. E é exatamente isso que fala o Inspire de unir a questão da transferência de renda, eu estou unindo duas estratégias transferência de renda e os programas de parentalidade. Participaram da pesquisa noventa e três por cento eram mães biológicas a gente teve apenas por cento de pais então ainda nós temos desafio como incluir os pais homens nas nos programas de parentalidade? Esse é grande desafio, desafio inclusive a nível internacional que tem sido discutido. Quando Quando a gente olha que a gente tem cinco porcento do outro cuidador principal, quem era principalmente as avós, porque hoje nós temos muitas avós que exercem a função aí de parentalidade. Conseguimos atingir noventa e quatro por cento das famílias que participaram recebiam transferência de renda. Quando a gente olha pros dados a gente tem cinquenta e seis por cento, que aqui é a maioria, que tinham união estável, mas vejam que o restante eram viúvas, solteiros ou separados, ou seja, nós temos aqui uma grande parcela de mães que estavam exercendo aí, de cuidadores exercendo de forma a monoparentalidade. Então quando a gente olha para esses dados a gente também tem que olhar para essa questão da monoparentalidade. E vamos aqui aos dados, nós temos aqui os gráficos, é estudo randomizado controlado pra vocês entenderem a gente tem grupo controle e grupo de intervenção. Esse grupo controle é grupo controle de lista de espera porque de forma ética a gente precisa oferecer também para essas famílias a oportunidade de participarem de programa de parentalidade e setenta por cento dessas famílias participaram após então elas tinham realmente interesse essas que estavam na lista de espera. A linha azul é a linha das famílias que participaram do programa act. A linha verde são as famílias que estavam na lista de espera que é o grupo controle. A gente vê uma diferença estatisticamente significativa, mostrando que houve uma melhora na disciplina positiva, na regulação emocional, que são práticas positivas. Quando eu olho pras práticas negativas a gente também teve uma queda nas práticas negativas. Então a gente tem aí na inconsistência parental e nas práticas coercitivas que são aquelas práticas de bater de gritar com a criança. Então a gente mostrou por meio da pesquisa que sim o programa foi eficaz pra produzir mudanças. E quando eu olho pro comportamento das crianças? Quando eu olho pro comportamento das crianças a gente verificou uma diminuição no total de dificuldades de comportamento. Aqui eu estou falando de saúde mental, eu estou falando de problemas de sintomas emocionais, hiperatividade, problemas de conduta e todas essas ações juntas tá, que eu estou olhando pra tudo isso junto. Então, vejo como a saúde mental ela foi impactada porque a partir do momento que eu cuido do cuidador, que eu ofereço pro cuidador a oportunidade de aprender, de refletir inclusive como ele foi cuidado e educado, eu tenho impacto no comportamento da criança, eu tenho impacto na saúde mental da criança. Essas crianças são as crianças que estão na escola, essas crianças são as crianças aí que são o futuro do nosso país. Aqui eu deixo pra vocês o link do livro parentalidade e infância protegida, nós contamos toda essa história essa história de três anos, está aqui de implementação do programa act no estado do Ceará, tudo documentado para vocês conhecerem, está disponível então, é só baixar no QR Code se vocês têm acesso para vocês então terem o acesso. Aqui eu tenho link no Youtube que eu deixo também para vocês, chama Programa Act Brasil, vocês têm acesso ao relato dessas famílias, mas de forma muito breve eu selecionei relato, inclusive ao relato da mãe indígena, inclusive pra gente trazer pouco dessa população para discussão pra mesa de uma mãe e de uma representante indígena que eu vou passar agora de forma bem, ela é bem curtinha, mas eu acho bem importante escutarmos. Tá. Infelizmente não está passando mas tem o link pra vocês do YouTube pra vocês escutarem tem relatos emocionantes aí de todas as mães, participantes. Também estivemos agora na cidade de Osasco, a cidade de Osasco tem feito trabalho exemplar implementando o programa de com crianças de 0 a seis anos e o programa Famílias Fortes com as crianças aí na adolescência. Muito obrigada, deixo aqui os meus contatos, grande prazer estar",
      "summary": " Professora grávida discute violência contra crianças no Brasil, emphasizando a necessidade de abordar a violência dentro da família com ajuda, não culpa. Ela menciona leis que incluem programas de parentalidade e programas como Inspire e Act, que fornecem apoio financeiro e educacional a pais e cuidadores, tendo bons resultados no Brasil. Pesquisas mostram efeitos duradouros da violência na infância no desenvolvimento cerebral.",
      "speaker": {
        "name": "ELISA RACHEL PISANI ALTAFIM",
        "position": "Participante"
      }
    },
    {
      "id": 4035128,
      "start_time": 1710961575,
      "duration": 57,
      "transcription": "Obrigada. Muito obrigada Elisa, eu estava conversando aqui com a com a Ivania que se aumentarmos a licença. Para os para os pais geralmente a gente vai evitar né, esse que esses homens também possam participar do cuidado das nossas crianças e certamente teremos futuro bem melhor. Eu gostaria que você deixasse teu material que você apresentasse para a secretaria bem como também da Ivânia, que a gente pudesse disponibilizar aqui para depois para todas as frentes parlamentares. Agora sim, pela terceira vez que te chamo Carolina, a palavra está contigo.",
      "summary": " Deputada propõe ampliar licença para incentivar homens a cuidar das crianças e pede que apresentação esteja disponível para outras frentes parlamentares.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "id": 4035137,
      "start_time": 1710961632,
      "duration": 670,
      "transcription": "Primeiramente boa noite já né a todos. Meu nome é Carina Plotto, eu faço parte do Instituto Ju Clemente, vou fazer brevemente a minha autodescrição, eu sou uma mulher branca de cabelos cacheados castanhos, hoje eu estou usando uma blusa verde, uma calça preta, e venho aqui com o desafio de ser a última fala aqui da mesa. Eu sei que está todo mundo cansado, mas eu queria muito trazer, pra vocês a pauta da parentalidade e prevenção contra crianças e adolescentes na perspectiva da criança com deficiência. Então meu objetivo aqui é sensibilizar vocês pra essas influências múltiplas e pra que a gente possa pensar junto formas de solucionar essa questão da violência que é tão grave nos dias de hoje. E só descrevendo o slide a gente vai esse padrão, são barras em três cores, a direita é em a esquerda em rosa, no meio laranja e do lado direito, roxo escuro. Do lado direito tem o logo do Instituto Joclemente e a letra está em vinho. Só contando muito rapidamente quem a gente é né, o Instituto José Clemente é uma organização da sociedade civil que há sessenta e dois anos a gente trabalha promovendo autonomia e a inclusão das pessoas com deficiência intelectual, doenças raras e TEA. A gente olha na inclusão social, incide na defesa dos direitos e produz e dissemina conhecimento. A nossa área hoje atua tanto com advocacia nacional quanto com advocacia internacional. A gente trabalha com grupo de auto defensores, principalmente com pessoas com deficiência intelectual que se autodefendem. A gente também tem centro de apoio técnicos em delegacias, em São Paulo é na delegacia da pessoa com deficiência. Também temos esse centro de apoio técnico em Campinas, Ribeirão Preto, Santos e Guarulhos. A nossa área também trabalha com pesquisa e análise de dados e depois se vocês querem conhecer melhor nosso trabalho eu convido a todos a entrarem no site. E aqui, né, o desafio de trazer uma perspectiva, né, da parentalidade e prevenção à violência, na perspectiva do olhar da deficiência. Primeiro a gente precisa partir do mesmo lugar, né. Hoje, a Lei Brasileira de Inclusão considera a pessoa com deficiência aquela que tem impedimento de longo prazo de natureza física, mental, intelectual e sensorial, a qual a interação com uma ou mais barreiras pode obstruir a sua participação plena e efetiva na sociedade em igualdade de condições com as demais pessoas. Então, quando a gente fala de parentalidade, o conceito de parentalidade para pais de crianças com deficiência vai ser o mesmo, a única coisa que tem especificidades. Eu não vou entrar especificamente, mas é importante dizer que a parentalidade nesse sentido do vínculo, guiado pela visão da UNICEF, precisa ser trabalhado da mesma forma, a importância desenvolvimento de vínculo, a importância de proteção de violência, empoderamento, estratégias que envolvem a atenção, o cuidado. A única coisa é que nas parentalidades atípicas a gente tem que, por exemplo, desenvolver estímulos desde cedo. E também tem questões de sobrecarga. Então por exemplo, no Instituto de Clemente a gente atende, a gente atendeu no ano de dois mil e vinte e dois cerca de vinte e sete mil famílias de pessoas com deficiência. E dessas famílias, 80 por cento que vieram para atendimento, para o primeiro atendimento foram mães e mulheres. Que trouxeram essas crianças para as terapias. Então é importante a gente falar que quem traz, quem faz esse primeiro contato são sempre as mulheres. E essa sobrecarga do cuidado é muito importante ser pensada a partir dessa perspectiva, de mulheres que vêm e cuidam dos seus filhos. E aí na questão da parentalidade atípica tem essa questão do papel do cuidador versus papel dos pais, porque ao mesmo tempo que a mãe está nesse experimentando a maternidade ou o pai experimentando a paternidade, ela também tem que fazer esse papel de estimulação, desenvolvimento infantil. Então de novo, isso gerando essa sobrecarga de cuidado pra esses pais. E como, como todas as infâncias há dificuldade de falar sobre violência. Então aqui tem slide em laranja com letras brancas do lado direito, blábláblá pictograma escrito blábláblá. A gente também precisa pensar né, quem são essas crianças, quem são as pessoas com deficiência no Brasil. Então a população com deficiência no Brasil foi estimada em dezoito vírgula seis milhões de pessoas, de dois ou mais, o que responde a oito vírgula nove por cento da população dessa taxa etária. E cerca de dois vírgula por cento da população total hoje no Brasil é uma criança com deficiência. E tem fator importante que é falar sobre a dificuldade da da permanência das crianças com deficiência nas escolas, e se elas não estão nas escolas fica muito mais difícil também da gente falar de prevenção à violência, porque elas não estão num ambiente que as professoras podem acompanhar, elas ficam muito mais presas às casas, que a gente sabe que é fator aumenta a questão de toda a violência. Então hoje, terço das escolas do país não possuem nenhum recurso de acessibilidade. Então como que a gente consegue manter essas crianças hoje na escola regular? Dois em cada três brasileiros com deficiência não frequentaram a escola ou têm ensino médio e ensino fundamental completo. E aí trazendo pouco do perfil das denúncias de vítimas de violência com pessoas com deficiência, são esses dados do cinema. E a maioria dessas vítimas eram do sexo feminino, entre dez e dezenove anos e negras, ou seja, as maior as maiores vítimas de violência no Brasil ainda são meninas e negras. E aí falando sobre, a questão de o porquê as infâncias com deficiência também e tem mais risco de sofrer violência. Então a gente foi atrás de alguns estudos que mostram que, por exemplo, três vírgula quatro por cento de crianças com deficiência tem mais chance de sofrerem e negligência ou serem sexualmente abusadas comparadas com crianças sem deficiência. Crianças com dificuldades de comunicação têm risco cinco vezes maior pra na negligência e abuso físico e três vezes maior pra abuso sexual. E tem esse estudo realizado pela Universidade de São Carlos que ele é bem interessante. Ele chama teste de situações e c, que ele pergunta pra meninas e mulheres com deficiência intelectual o que que como que elas agiriam em em alguma situação. Então por exemplo, se estranho tocar nas suas partes íntimas, como que você reagiria, o que que você faria? Ou, se médico estiver te examinando durante uma consulta, como que você reagiria? E o que foi com o que a conclusão que a gente que eles chegaram foi que mulheres com deficiência intelectual apresentam déficit maior no seu repertório de habilidades de autoproteção. Mas é importante dizer Então, a partir de uma cultura de omissão, de lamento, de capacitismo estrutural. Então é importante dizer que esse recado ele é muito importante, porque não é a deficiência que torna a a criança mais e com mais chances de sofrer o abuso, mas sim o contexto que ela está inserida. E aí a importância de educar para prevenir. Então, Então pessoas com deficiência muitas vezes são vistas como não sexuais. Então o que acontece é que há uma necessidade ainda maior, em função desse desconhecimento da sexualidade, de falar sobre o comportamento adequado, de fato de educação sexual de base. E aí eu já vou encaminhando para o fim da minha fala para falar pouco sobre formas de prevenção à violência. Esse slide é slide rosa com letras brancas. Eu queria deixar essa frase né, que eu acho ela muito, muito empoderadora assim, que crianças elas não ficam traumatizadas porque se machucam, elas traumatizam porque ficam sozinhas com o machucado. O entendimento também de que prevenção e resposta também caminham juntos. E trazendo, né, acho que a gente, tanto a Elisa quanto a Ivana trouxeram essa perspectiva a partir de políticas públicas que são essenciais quando a gente fala de prevenção. E a gente também queria trazer pouco do micro, do que que os pais também podem trabalhar, do que que o Estado também pode fornecer, pra que a gente possa trabalhar prevenção nessa perspectiva de crianças com deficiência. Então acho que já foi citada aqui logo de manhã a cartilha do Eu me protejo. As meninas também fizeram linguagem simples, que é fundamental para crianças com deficiência. Aqui do lado do lado direito do slide a gente até deixou uma imagem de dessa cartilha, depois quem quiser ver eu tenho uma aqui. E a gente no Instituto Trívar Clemente também fez projeto de fortalecimento e estímulo de autonomia com crianças com deficiência, que foi uma tentativa. Acho que voltou. O nosso jeito ele é projeto pedagógico que estimulou a autonomia. A gente trabalhou com as crianças com deficiência intelectual, como também com as famílias. Então essa estímulo de autonomia da criança aprender que ela pode dizer não, para ela pode, que ela pode escolher a roupa que ela quer, porque ela pode fazer qualquer escolha dentro da sua rotina também é uma forma importante de autoproteção. E aqui eu tenho até dos, dos livros que a gente fez, depois quem quiser dar uma olhada, eu tenho quatro deles, a gente pode mostrar, que mostra também quais foram as conclusões desse projeto. E indo pro fim, a gente também trabalha a partir capacitação profissional de profissionais da rede serviço. Então trabalhando como que a gente pode prevenir as violências. A gente já foi em mais de cem municípios nesses últimos dez anos. E é projeto super interessante também e a importância do PL acho que todo mundo aqui já citou do PL dois mil oitocentos e sessenta e vinte e três e a gente nesse PL fala do brincar livre né, e a gente queria muito que falasse do brincar livre e acessível, que todas as crianças possam brincar e que todas elas sejam incluídas. E aqui esse é mais exemplo de uma prancha de comunicação também do Eu me Protejo, que é pras crianças anuralizadas também aprenderem sobre como elas também podem, como a gente também pode prevenir abusos.",
      "summary": " Instituto Jô Clemente aborda parentalidade e violência contra crianças com deficiência. Destaca importância de incluir crianças com deficiência em escolas, prevenir violência e educar sobre sexualidade. Mulheres representam maioria dos cuidadores, experiencing overload. Brasileiros com deficiência frequentam menos a escola. Deficiência não causa abuso, mas contexto em que a criança está inserida. Promover autonomia e fornecer educação sexual pode ajudar a prevenir violência.",
      "speaker": {
        "name": "CAROLINA PLOTHOW",
        "position": "Instituto Jô Clemente"
      }
    },
    {
      "id": 4035135,
      "start_time": 1710962302,
      "duration": 278,
      "transcription": "Obrigada. Muito obrigada Carolina. Hoje eu acho que a gente passou o dia inteiro aqui desde as nove horas da manhã agradecer muito a presença de todas e de todos vocês, que estiveram presentes num debate tão importante da Secretaria da Primeira Infância e Infância, adolescência e Juventude da Câmara, Ela tem a missão de a aglutinar a todas as frentes parlamentares fóruns e principalmente a sociedade civil a qual eu agradeço vocês estarem também fazendo parte desse debate tão importante. Eu gostaria muito de agradecer a sua fala, Carolina, muito obrigada, né, de aceitar o convite estar aqui, apesar de chamar três meses. Mas isso às vezes é o cansaço a gente também está acontecendo a votação no plenário da casa de temas importantes às vezes eu tenho que estar votando aqui. Muito obrigada Rodolfo também de aceitar o nosso convite de estar aqui. Debatendo conosco A Elisa, parabéns pela gravidez que coisa maravilhosa, olha e a gente saber que você está aí de cinco meses, né, que seja uma gestação maravilhosa, feliz, e que na hora do parto eu sou enfermeira obstetra, que na hora do parto você optar pelo parto natural, né, o parto humanizado e que a gente sempre tem debatido esse trabalho aqui na casa. A Ivana já é conhecida nossa quando eu fiquei secretária, eu já chamei ela assim, Ivana, eu tenho a missão de aglutinar aqui as frentes parlamentares pra que a gente possa fazer trabalho conjunto, quando a gente faz trabalho conjunto, não individualmente, eu acho que a gente avança, inclusive na aprovação de leis que tem nessa casa. Tem mais de três mil leis aqui tramitando, né, muitas delas a gente está revendo de importância também da gente estar aqui botando projetos importantes como é a questão da parentalidade que eu acho que a gente também tem que vai ser sancionada no dia hoje, no dia de hoje pelo presidente Lula, mas a licença para os pais que é tema que a gente também precisa avançar e que a gente vote o mais rápido possível. Hoje é o dia da felicidade, vocês sabiam? A gente não fala muito hoje é o dia da felicidade, estou muito feliz de estar aqui com vocês de debater temas tão importantes, dizer que a gente não está sozinho porque às vezes o poder também isola a gente e ter a participação. Agradeço muito ao Lucas que ajudou a coordenar, debater junto com Mateus pra fazer esse esse calendário aqui de temas que a gente precisava discutir. É a primeira, mas não vai ser a última, a gente quer dar continuidade, esperamos contar com vocês também nas próximos temas que a gente pode só discutir, teve já a Sociedade de Pediatria que quer debater esse tema sobre a questão da violência, a gente pode trazer, nós temos o dezoito de maio, né, que é a que que a gente também vai fazer uma ação aqui na Câmara Federal. Eu digo Câmara Federal porque aqui tem deputados e deputadas, né. E o Senado é federal, a Câmara é dos Odos Deputados e a gente precisa mudar essa nomenclatura. E e outro tema que abordei aqui com a com a Ivania é o tema da adoção. E na fala dela, ela disse que eu relatei algumas alguns algumas relatei algumas a alguns algumas questões minhas familiares e assim da Ana Paula, nós temos que debater esse tema, né. Uma criança com abrigo custa R$5.000 e às vezes é tirada de uma mãe e o trauma fica com a mãe e com a criança, então a gente precisa também acolher e dar. Dar condições para que essa mãe com esse pai que essa família possa ficar com uma criança dia vinte e cinco de maio é o dia nacional da adoção foi tese do doutorado dela, gente está muito curioso em participar, mas é tema que a gente precisa debater muito com a nossa sociedade. Minhas queridas, meus queridos, muito obrigada pela presença de todos. Não sei se tem cafezinho aí atrás ainda, mas que vocês sempre se somam ser bemvindos aqui na Câmara Federal e a Secretaria da Primeira Infância e Infância e Adolescê, que nome grande, né. Adolescência e juventude está sempre de portas abertas para todas as sugestões que vocês puderem dar aqui para a gente resolver e proteger a vida, protegendo as nossas crianças adolescentes e os nossos jovens. Muito obrigada.",
      "summary": " Deputada expressa gratidão por presença de todos em debate sobre infância, adolescência e juventude; elogia contribuições dos presentes e destaca importância de trabalho conjunto, aprovação de leis e discussão de temas como parto humanizado, licença para pais, parentalidade e adoção. Anuncia próxima discussão sobre violência e mudança na nomenclatura da Câmara. Agradecimento a colaboradores e convidados para manterem-se em contato com a Secretaria.",
      "speaker": {
        "id": 220556,
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715937526
}