{
  "id": 72105,
  "start_time": 1710892800,
  "end_time": 1710936925,
  "title": "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO",
  "description": "20/03/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 984344,
      "start_time": 1710930391,
      "duration": 99,
      "transcription": "Invocando aqui a proteção de Deus e havendo o número regimental declaro aberta a presente reunião. Por força do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte, dispenso a leitura e coloco em votação a ata da segunda reunião deliberativa em três de março de dois mil e vinte e quatro cuja cópia foi enviada a vossa excelência pelo comunica. Não havendo que se manifeste ao contrário aprovada a ata. Dou como líder o expediente com resumo das correspondências recebidas na comissão até o dia de ontem, encaminhado a vossa excelência pelo Infole e Comunica. Dou como lidas designações realizadas por essa presidência até a data de ontem, comunicadas por meio do sistema e folículo, e publicadas no Diário da Câmara dos Deputados. Bom dia. Vamos tratar aqui sobre o acordo de procedimentos. A gente já encaminhou pra assessorias e, a ideia é manter, os procedimentos que a comissão tem tido aqui ao longo desse dos anos, né, então, o presente acordo de procedimentos é objetiva estabelecer regras para o bom andamento dos trabalhos da CFT. Nos termos do artigo cinquenta e do regimento interno. Coloco em votação. Pela, pra discutir senhor presidente. Claro. É só pra perguntar se.",
      "summary": " Reunião aberta, ata aprovada, correspondências e designações encaminhadas; Deputado propõe votação sobre acordo de procedimentos da CFT, seguindo regras e boa condução dos trabalhos.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984343,
      "start_time": 1710930490,
      "duration": 51,
      "transcription": "Eu não estou aqui com a análise que foi feita pela minha assessoria, mas eu queria só saber o seguinte. Se é possível, eu acho que é, ficar no procedimento, se você apresentar requerimento, que não está na pauta, mas que se for aprovado, em plenário da comissão, para ela poder ser inserida pra discussão e votação, pode? Hein? Essa extrapauta é regimental, foi o que nós tentamos. Tu pode depois me dizer onde é que está isso porque eu não consigo ver. Não precisa A gente vai recorrer aqui a pra não prejudicar, depois comi tudo bem. Pois eu não vejo. Se é uma decisão da comissão do plenário, não é do presidente ou de quem quer que seja entendeu? Bom. Não essa é a regra. Essa é a regra da ordem do dia, até a ordem do dia.",
      "summary": " Deputado questioning if a non-agenda item, if presented and approved in a commission session, can be included for discussion and voting. He's unsure where this regimental \"extrapauta\" rule is found. He believes it's a commission decision, not individual's.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "id": 984348,
      "start_time": 1710930541,
      "duration": 93,
      "transcription": "Deixa eu ler aqui o artigo, deixa eu pegar aqui, me dê aqui o artigo cinquenta e dois, parágrafo quinto. Passe aqui pra o nosso deputado. Se tivesse o aqui nove horas eu já tinha iniciado aqui. A minha não a nossa meu meu deputado a nossa. Cadê? Antes da gente, concluir aqui os os procedimentos a gente fez questão aqui. Nosso deputado Mauro Benevides Filho está fazendo aqui a leitura do artigo cinquenta e dois, pra que a gente possa, ver se pode alterar a retirada de pauta, ou ou melhor, a inclusão de pauta né? Depois de iniciada a hordero dia. Se puder regimentalmente a gente faz aqui sem problema algum. Pronto, então vamos fazer o seguinte, vamos vamos manter aqui, vamos manter o procedimento como está, e, e na próxima na próxima reunião a gente coloca aqui no começo da pauta que a gente já Presidente Defina essa questão. Sugestão é o seguinte. Vê todo",
      "summary": " Deputado propõe verificar regimentalmente incluir pauta para alteração de retirada, mantendo procedimento atual e definir questão na próxima reunião.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984345,
      "start_time": 1710930634,
      "duration": 57,
      "transcription": "Que vossa excelência vai colocar que, independente de está sendo já historicamente feito ou não, que é pra gente pra gente discutir e votar na na próxima reunião. Por exemplo, acordo de só colocar o 0 requerimento antes da hora do dia, ok. Acordo para retirar três propostas da pauta, acho que a gente tem que ir avaliando essas coisas, que é exatamente pra nós podermos tomar a decisão na próxima reunião, mas deixar à disposição de todos pra consultar, pra opinar. Posso fazer o encaminhamento depois? Pode, Vini. Em cima do que o senhor propôs, podemos aprovar aqui.",
      "summary": " Deputado propõe discutir e votar na próxima reunião sobre acordos como adiantar horário de apresentação de requerimentos e retirar três propostas da pauta. Aprovação condicional após consulta e opinião de todos.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984333,
      "start_time": 1710930691,
      "duration": 29,
      "transcription": "E, na próxima semana, se algum deputado se vossas excelências tiverem alguma, alguma sugestão, a gente coloca aqui de volta EEA gente pode fazer o seguinte, a gente pode vocês podem caminhar pra gente até terçafeira, e aí eu coloco de novo uma alteração pra gente faltar de novo aqui a alteração sem Na pauta. Sem prejuízo. Sem prejudicar o que já foi feito até aqui e sem prejuízo do que poderá vir a ditar.",
      "summary": " Deputado propõe: se tiverem sugestões, presente-as à terça-feira, e ele encaminhará alterações na pauta, sem prejuízo de trabalhos anteriores ou futuros.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984324,
      "start_time": 1710930720,
      "duration": 5,
      "transcription": "Da do início da da da gestão do nosso presidente Mário Negro Monte, que tá aí com o espírito pra fazer a comissão andar, a gente tá saindo, é claro, com todo respeito ao nosso querido expresidente Paulo Guedes, mas existia uma uma divergência ali na condução do do presidente com a posição do PL, com a posição do PT, nós estamos com com o presidente agora de centro acelerar os trabalhos, eu acho que vale o voto de confiança ao presidente pra gente não ficar nesse sistema de adiamento permanente pra pra comissão poder andar, ele está sendo generoso, construiu acordo, nem fez alteração no procedimento. Eu acho que é é basicamente algo que num num num faz nenhum sentido. Faz sentido pelo seguinte Eu queria fazer o mesmo acordo de procedimento Eu queria fazer apelo à vossa excelência, então estamos fazendo apelo à vossa excelência e vossa excelência decide se eu compreendo. Eu acho que em nome da boa, da bom gesto em relação ao presidente. Eu compreendo, vejo que não traz",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984352,
      "start_time": 1710930725,
      "duration": 21,
      "transcription": "Pode ser alterado. Mas sem prejuízo do que vier Isso, sem prejuízo, sem prejuízo. Podemos fazer assim? Então, coloco em votação o acordo de procedimento da CFT dois mil e vinte e quatro. Aqueles deputados e deputados que aprovam senhor presidente, senhor presidente, eu estou falando disso. Abilio quer",
      "summary": " Deputado propõe votação de acordo de procedimento da CFT 2024, sem prejuízo a possíveis alterações.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984336,
      "start_time": 1710930746,
      "duration": 68,
      "transcription": "Deputado Abílio meu amigo. Presidente, eu gostaria de pedir pra que não entrasse em votação o acordo de procedimento, até porque eu tomei conhecimento agora desse acordo de procedimento, eu acredito que há algumas questões aqui que devem ser analisadas, e uma vez votado fica difícil de corrigir. Então eu prefiro que deixe pra próxima sessão, agora que a gente tem em mãos, eu vou estudar com a minha assessoria e também com a comissão do partido, junto com o partido liberal o PL, no qual sou vicelíder e eu quero pedir o adiamento dessa discussão pra que a gente vote na próxima sessão acordo com o procedimento. Tendo em vista que já tem em vigor, é uma das da gestão passada, pra próxima gestão não vai mudar nada pra sessão de hoje então uma sessão que se perde não muda nada pro procedimento da próxima sessão. Deputada Abílio, só pra",
      "summary": " Deputado pede aplazamento votação acordo de procedimento para estudar com assessoria e comissão do partido.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "id": 984323,
      "start_time": 1710930814,
      "duration": 48,
      "transcription": "",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984329,
      "start_time": 1710930862,
      "duration": 13,
      "transcription": "Da do início da da da gestão do nosso presidente Mário Negro Monte, que tá aí com o espírito pra fazer a comissão andar, a gente tá saindo, é claro, com todo respeito ao nosso querido expresidente Paulo Guedes, mas existia uma uma divergência ali na condução do do presidente com a posição do PL, com a posição do PT, nós estamos com com o presidente agora de centro acelerar os trabalhos, eu acho que vale o voto de confiança ao presidente pra gente não ficar nesse sistema de adiamento permanente pra pra comissão poder andar, ele está sendo generoso, construiu acordo, nem fez alteração no procedimento. Eu acho que é é basicamente algo que num num num faz nenhum sentido. Faz sentido pelo seguinte Eu queria fazer o mesmo acordo de procedimento Eu queria fazer apelo à vossa excelência, então estamos fazendo apelo à vossa excelência e vossa excelência decide se eu compreendo. Eu acho que em nome da boa, da bom gesto em relação ao presidente. Eu compreendo, vejo que não traz",
      "summary": " Deputado propõe confiança em presidente, apoia acordo e critica atraso de comissão.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "id": 984342,
      "start_time": 1710930875,
      "duration": 6,
      "transcription": "E fazer comentário em cima do trabalho que está sendo feito pelo poder executivo federal, que está cumprindo com uma determinação da emenda constitucional cento e trinta e dois. O trabalho que a Ministério da Fazenda capitaneado pelo Bernardo Apia, é o cumprimento da decisão soberana do Congresso Nacional. Fazer projeto de lei, ou vários, e mandar para o Congresso no prazo de cento e oitenta dias para regulamentar a CBS e o IBS. É isso que está, que nós aprovamos em dezembro. Então, a vinda dele aqui será muito bem acolhida, ele é técnico de altíssimo nível, extremamente competente e acredito, mesmo não sendo do governo, acredito no trabalho conjunto que a Receita Federal, o Ministério da Fazenda, está fazendo com mais de vinte e quatro grupos de trabalho, como disse o Maurinho, estão sistematizando agora, esses trabalho. Está aqui a representante do CONSEFAZ, que também está estudando artigo por artigo da proposta, em conjunto com o Ministério da Fazenda e a representação dos municípios. Quando o projeto chegar no Congresso, abrese a discussão pública, aqui é que as entidades de empregados, empregadores, academia que vai se pronunciar. O executivo não tem o papel de ouvir a sociedade. Ele tem que cumprir as determinações do Poder Legislativo. Então eles estão correto. E mais, o ministro e o Bernardo da Pia já adiantaram que entregarão o projeto em breve, não precisarão dos cento e oitenta dias. Eles vão entregar o projeto em abril. E eu e eu estou nessa expectativa. E à tarde quem tiver interesse na matéria a subcomissão de reforma tributária vamos eleger o presidente e a relatoria, já estou pedindo pra manter a minha relatoria do ano passado ao projeto pra ajudar no debate e na capacitação desta comissão e da casa sobre 000 desculpe, o funcionamento do IVA. Então o IVA vai ser o mais moderno do mundo, cinco ponto 0. Que é isso que nós queremos, totalmente eletrônico, crédito financeiro, pra que o Brasil saia do pior sistema para o melhor sistema do mundo. Essa é a minha expectativa como congressista, né? E que trabalha mais de trinta anos da matéria. Então parabéns pro Dernei. Essa audiência vai acrescentar ao nosso trabalho que vamos fazer. A primeira audiência da subcomissão nós queremos ouvir a parte tecnológica, os especialistas quem sugeriu o modelo doutor Miguel Buabe, representante da fazenda e representante do CONFAZ pra discutir só a mecânica do funcionamento da cobrança automática, onde nós nunca mais vamos precisar que o empresário brasileiro tenha o sacrifício e a canga que tem hoje de declarar e pagar o imposto. Nós vamos livrar os empresário disso. Por outro lado também vamos livrar o 0 Governo Federal e o Estados e o Município de ter que fazer a manipulação do imposto, será totalmente automático e a distribuição pra união estados e municípios era automática, então é isso que nós estamos defendendo. Obrigado.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984335,
      "start_time": 1710930881,
      "duration": 56,
      "transcription": "Da do início da da da gestão do nosso presidente Mário Negro Monte, que tá aí com o espírito pra fazer a comissão andar, a gente tá saindo, é claro, com todo respeito ao nosso querido expresidente Paulo Guedes, mas existia uma uma divergência ali na condução do do presidente com a posição do PL, com a posição do PT, nós estamos com com o presidente agora de centro acelerar os trabalhos, eu acho que vale o voto de confiança ao presidente pra gente não ficar nesse sistema de adiamento permanente pra pra comissão poder andar, ele está sendo generoso, construiu acordo, nem fez alteração no procedimento. Eu acho que é é basicamente algo que num num num faz nenhum sentido. Faz sentido pelo seguinte Eu queria fazer o mesmo acordo de procedimento Eu queria fazer apelo à vossa excelência, então estamos fazendo apelo à vossa excelência e vossa excelência decide se eu compreendo. Eu acho que em nome da boa, da bom gesto em relação ao presidente. Eu compreendo, vejo que não traz",
      "summary": " Deputado propõe confiança em presidente, acelerar trabalhos da comissão e seguir espírito de seu líder, mesmo com diferenças anteriores.",
      "speaker": {
        "id": 122158,
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "id": 984328,
      "start_time": 1710930937,
      "duration": 14,
      "transcription": "Algum e por ser o mesmo acordo de procedimentos da gestão passada e Gestões passadas. Sim então e houve de histórico, é histórico Abílio aqui. Eu estou nove anos aqui nessa comissão, né? Esse",
      "summary": " Deputado mencionou acordo de procedimentos similar a gestões passadas, com histórico de nove anos em comissão.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "id": 984338,
      "start_time": 1710930951,
      "duration": 12,
      "transcription": "Aqui, estão há muitos anos talvez a até antes de mim aqui é mais velho do que eu E na e na última e na última gestão esse mesmo acordo procedimento teve algumas falhas de",
      "summary": " Deputado: Anterior acordo processo com falhas na gestão passada.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984353,
      "start_time": 1710930963,
      "duration": 42,
      "transcription": "E fazer comentário em cima do trabalho que está sendo feito pelo poder executivo federal, que está cumprindo com uma determinação da emenda constitucional cento e trinta e dois. O trabalho que a Ministério da Fazenda capitaneado pelo Bernardo Apia, é o cumprimento da decisão soberana do Congresso Nacional. Fazer projeto de lei, ou vários, e mandar para o Congresso no prazo de cento e oitenta dias para regulamentar a CBS e o IBS. É isso que está, que nós aprovamos em dezembro. Então, a vinda dele aqui será muito bem acolhida, ele é técnico de altíssimo nível, extremamente competente e acredito, mesmo não sendo do governo, acredito no trabalho conjunto que a Receita Federal, o Ministério da Fazenda, está fazendo com mais de vinte e quatro grupos de trabalho, como disse o Maurinho, estão sistematizando agora, esses trabalho. Está aqui a representante do CONSEFAZ, que também está estudando artigo por artigo da proposta, em conjunto com o Ministério da Fazenda e a representação dos municípios. Quando o projeto chegar no Congresso, abrese a discussão pública, aqui é que as entidades de empregados, empregadores, academia que vai se pronunciar. O executivo não tem o papel de ouvir a sociedade. Ele tem que cumprir as determinações do Poder Legislativo. Então eles estão correto. E mais, o ministro e o Bernardo da Pia já adiantaram que entregarão o projeto em breve, não precisarão dos cento e oitenta dias. Eles vão entregar o projeto em abril. E eu e eu estou nessa expectativa. E à tarde quem tiver interesse na matéria a subcomissão de reforma tributária vamos eleger o presidente e a relatoria, já estou pedindo pra manter a minha relatoria do ano passado ao projeto pra ajudar no debate e na capacitação desta comissão e da casa sobre 000 desculpe, o funcionamento do IVA. Então o IVA vai ser o mais moderno do mundo, cinco ponto 0. Que é isso que nós queremos, totalmente eletrônico, crédito financeiro, pra que o Brasil saia do pior sistema para o melhor sistema do mundo. Essa é a minha expectativa como congressista, né? E que trabalha mais de trinta anos da matéria. Então parabéns pro Dernei. Essa audiência vai acrescentar ao nosso trabalho que vamos fazer. A primeira audiência da subcomissão nós queremos ouvir a parte tecnológica, os especialistas quem sugeriu o modelo doutor Miguel Buabe, representante da fazenda e representante do CONFAZ pra discutir só a mecânica do funcionamento da cobrança automática, onde nós nunca mais vamos precisar que o empresário brasileiro tenha o sacrifício e a canga que tem hoje de declarar e pagar o imposto. Nós vamos livrar os empresário disso. Por outro lado também vamos livrar o 0 Governo Federal e o Estados e o Município de ter que fazer a manipulação do imposto, será totalmente automático e a distribuição pra união estados e municípios era automática, então é isso que nós estamos defendendo. Obrigado.",
      "summary": " Deputado fala sobre trabalho executivo federal cumprindo emenda 132, projeto de lei para regulamentar CBS e IBS será entregue em abril; subcomissão de reforma tributária irá discutir funcionamento moderno do IVA, sistema totalmente eletrônico e automático.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "id": 984350,
      "start_time": 1710931005,
      "duration": 83,
      "transcription": "Esse debate, é só fazendo aqui algumas ponderações. O que a gente falou aqui, o deputado Baldenei levantou aqui assim, e o deputado Mauro Benevides foi, se a gente trouxer alguma alteração a esse procedimento até pra próxima, seria a quarta a quarta sessão nossa aqui, que poderíamos fazer teríamos essa semana pra apresentar as sugestões, né? Não, eu acho que até é uma forma de mostrar pra casa que a gente não quer engessar essa essa comissão e outra, repare, se a gente for aqui, se todo o partido for alterar, principalmente agora nesse início, os membros da comissão, e a gente tiver que discutir rediscutir procedimento a cada membro que for alterado, no dia anterior, ou no mesmo dia, a nossa intenção aqui, deputada Abílio, é realmente fazer a comissão andar, né? A gente não quer ficar definindo eu eu eu acredito isso isso não vai alterar nada o nosso trabalho, a pauta da, de hoje e das comissões, né? Esse apelo que a gente faz só pra poder, dar, e se o senhor se vossa excelência tiver alguma sugestão a gente pode, o senhor pode encaminhar pra gente essa essa sugestão falar dos problemas que ocorreu na na na vez na vez passada.",
      "summary": " Deputado sugeriu flexibilidade no procedimento da comissão, propondo uma semana para apresentar sugestões de alterações, com intenção de manter a comissão ativa, sem atrasar trabalho ou pauta. Suplica encaminhamento de sugestões para abordar problemas ocorridos.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984351,
      "start_time": 1710931088,
      "duration": 84,
      "transcription": "Quando a gente convidava ou convocava ministro ou alguém pra estar presente aqui por exemplo, a inscrição pra participar, não era dado preferência aos membros nem aos suplentes dessa comissão. Era a inscrição geral. E aí vinha diversos membros ou deputados de outros de gente não podia falar e ficava muito tarde pra falar. Dava três minutos para a gente questionar o ministro, e o ministro tinha o tempo do mundo pra falar e depois a gente não tinha mais a opção de réplica. Essas condições elas poderiam estar aqui no acordo de procedimentos, bem definidas, para que não tivesse em cada audiência, em cada convocação ou convite de ministro, comportamento diferente. Outra coisa que eu gostaria de, Estou dando estou dando uma sugestão é, que seja bem definido como que vai ser quando ministro estiver aqui. Né? A questão do Tem que tirar esse vá. É porque aqui está no artigo aqui dizendo que essa esse procedimento será organizado de acordo com cada situação, parece que está aqui no artigo. Presidente, minha sugestão presidente, retira de pauta, a comissão está funcionando.",
      "summary": " Deputado sugeriu definir inscrição e tempo de fala para membros e convidados em audiências, para evitar comportamento diferente em cada convocação e ter clareza no artigo sobre o procedimento organizado conforme a situação.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado"
      }
    },
    {
      "id": 984326,
      "start_time": 1710931172,
      "duration": 18,
      "transcription": "Como estava anteriormente, e eventualmente, com as sugestões que vierem, semana que vem vossa excelência se coloca em pauta. Uma boa sugestão, não tem, eu queria só poder, o que vossa excelência falou, deputada, aqui, é regimentalmente quem tem preferência.",
      "summary": " Deputado propõe seguir sugestões do presidente, dando-lhes preferência nas discussões da próxima semana.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984349,
      "start_time": 1710931190,
      "duration": 192,
      "transcription": "São os deputados, está no regimento. Sim, mas veja Deputado é que eram audiências conjuntas, foi isso que houve, foi a vinda do ministro com audiências conjuntas, aí tem outros parlamentares de outras comissões. Eu peço até deputada Abílio, eu quero até marcar, conversar com com vossa excelência, pra gente passe pra mim, as suas sugestões, vamos vamos bater papo depois aqui, depois da da da sessão. Então a gente passe o se você quiser passar de forma oficial, não, oficiosa, a gente conversa e tem muita coisa que também na política a gente faz com acordos aqui, né? Pra que a gente possa dar sim. Tenho certeza que a intenção de vossa excelência é valorizar os membros dessa comissão e dar celeridade a essa comissão. Tenho certeza disso. Então deixamos o procedimento pra próxima semana, sem problema algum. E vamos vamos vamos seguir aqui, o trabalho da comissão, e vamos a, isso aqui já foi né? Aos itens aqui da, da pauta pode ser? Só pedir subscrição do requerimento número dez de dois mil e vinte e quatro senhor presidente. No momento a gente deixa eu, iniciar aqui a ordem no dia pra gente, pode certeza que a gente vai dar a palavra a vossa excelência. A sobremaneira requerimentos de versão de pauta para o item quatro, de autoria do deputado Valdernei Ovelino. Deixo de considerar os pedidos de versão. Não, isso aqui não, né? Então, é bom a gente. Peço peço desculpa aqui que, pronto, está OK. Aqueles que aprovam o requerimento, diversão de pauta, permaneçam como se encontra. Mas a inversão do item do item quatro. Mas o meu requerimento é o primeiro item. Certo? Mas aprovando a inversão não, aí Eu eu não abro mão porque eu eu tenho outros compromissos e meu item é o primeiro, eu gostaria que votasse por gentileza. Não vou colocar em votação. Hã? Está bom, então está bom. Atendendo o apelo da massa. Aqueles que aprovam o requerimento de diversão de pauta permaneçam como se encontra. Aprovado, a gente, é gente vamos vamos desarmar esse espírito aqui, A gente está querendo né? Presidente minha sugestão já que tem o clima está nesse vamos vamos vamos relaxar pouco vamos meio tenso aqui hoje. Então vamos lá, o item quatro, requerimento número onze dois mil e vinte e quatro, deputado Paudené Avelino que requer realização de audiência pública na comissão de finanças e tributação para convidar o excelentíssimo senhor secretário extraordinário da reforma tributária Bernardo Appe. Para encaminhar o requerimento concedo a palavra ao nobre deputado Paudelino, Paudenei Avelino pelo tempo de até três minutos. Não usarei",
      "summary": " Deputado propõe conversar com ministro, pedidos de versão de pauta negados, item quatro modificado para ouvir secretário de reforma tributária.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984334,
      "start_time": 1710931382,
      "duration": 62,
      "transcription": "Três minutos presidente, porque esse convite ao senhor Bernardo Apia é exatamente pra que ele venha aqui trazer para esta comissão os trabalhos que estão sendo desenvolvidos nos grupos de trabalho que que estão fazendo as leis, elaborando as leis complementares que irão regulamentar a reforma tributária que foi aprovado aqui no Congresso Nacional. Portanto, eu peço o apoio dos demais colegas aqui pra que nós possamos fazer trazer o secretário Bernardo Apy e já já pedir de vossa excelência que marque a data do dia vinte e cinco, na próxima semana, para que ele venha aqui falar sob pena de entregarem os projetos antes da vinda deles. Senhor presidente, William. Olha, primeiro quero defender o projeto, eu acho",
      "summary": " Deputado propõe convidar secretário Bernardo Apy para apresentar trabalhos sobre regulamentação da reforma tributária aprovada no Congresso Nacional, com data marcada para o dia 25 da próxima semana, sob pena de entrega prévia dos projetos.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984347,
      "start_time": 1710931444,
      "duration": 84,
      "transcription": "Que dar uma esquentada nessa comissão, realizar importantes audiências já pra acelerar, né? É natural, começamos agora, né? Ernei é muito importante. Eu chamo atenção tem requerimento do deputado Pedro Paulo, que é o requerimento número seis, porque agora no próximo dia vinte e dois, vai sair o relatório bimestral de receitas e despesas, pelo vai ser anunciado pelo Ministério da Fazenda, vai ser anunciado na sextafeira. Esse item, esse ponto é fundamental porque isso vai determinar se vai ter que haver contingenciamento, contingenciamento aconteceria logo no dia trinta, se não vai haver, então eu eu só pediria aqui eu acho que essa seria se for pra ter uma audiência pública na próxima semana, eu marcaria essa Opa. Com o secretário do Tesouro Nacional, que é tema muito quente, é a discussão do orçamento, o que que vai ter no orçamento? Então eu apoio o requerimento do deputado Paulo Dinê, mas já faço esse apelo no item de discussão posterior que é o item número seis, se a gente conseguisse marcar uma audiência pública na próxima quartafeira, essa comissão estaria trazendo tema muito quente, de grande interesse, vai ser interesse na mídia, na imprensa, o debate a partir de sextafeira vai ser sobre esse relatório de mestrado, então era uma sugestão que eu faria. E",
      "summary": " Deputado propõe audiência com Secretário do Tesouro Nacional na próxima quarta-feira para discutir relatório bimestral de receitas e despesas a ser anunciado na sexta-feira, e impacto no orçamento.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 984354,
      "start_time": 1710931528,
      "duration": 35,
      "transcription": "Da do início da da da gestão do nosso presidente Mário Negro Monte, que tá aí com o espírito pra fazer a comissão andar, a gente tá saindo, é claro, com todo respeito ao nosso querido expresidente Paulo Guedes, mas existia uma uma divergência ali na condução do do presidente com a posição do PL, com a posição do PT, nós estamos com com o presidente agora de centro acelerar os trabalhos, eu acho que vale o voto de confiança ao presidente pra gente não ficar nesse sistema de adiamento permanente pra pra comissão poder andar, ele está sendo generoso, construiu acordo, nem fez alteração no procedimento. Eu acho que é é basicamente algo que num num num faz nenhum sentido. Faz sentido pelo seguinte Eu queria fazer o mesmo acordo de procedimento Eu queria fazer apelo à vossa excelência, então estamos fazendo apelo à vossa excelência e vossa excelência decide se eu compreendo. Eu acho que em nome da boa, da bom gesto em relação ao presidente. Eu compreendo, vejo que não traz",
      "summary": " Deputado propõe confiança no presidente atual para avançar trabalhos da comissão, mesmo com divergências passadas entre ele e outros partidos. Aplausos para gesto presidencial.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984332,
      "start_time": 1710931563,
      "duration": 17,
      "transcription": "Invocando aqui a proteção de Deus e havendo o número regimental declaro aberta a presente reunião. Por força do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte, dispenso a leitura e coloco em votação a ata da segunda reunião deliberativa em três de março de dois mil e vinte e quatro cuja cópia foi enviada a vossa excelência pelo comunica. Não havendo que se manifeste ao contrário aprovada a ata. Dou como líder o expediente com resumo das correspondências recebidas na comissão até o dia de ontem, encaminhado a vossa excelência pelo Infole e Comunica. Dou como lidas designações realizadas por essa presidência até a data de ontem, comunicadas por meio do sistema e folículo, e publicadas no Diário da Câmara dos Deputados. Bom dia. Vamos tratar aqui sobre o acordo de procedimentos. A gente já encaminhou pra assessorias e, a ideia é manter, os procedimentos que a comissão tem tido aqui ao longo desse dos anos, né, então, o presente acordo de procedimentos é objetiva estabelecer regras para o bom andamento dos trabalhos da CFT. Nos termos do artigo cinquenta e do regimento interno. Coloco em votação. Pela, pra discutir senhor presidente. Claro. É só pra perguntar se.",
      "summary": " Reunião iniciada, ata aprovada, correspondências e designações comunicadas. Deputado propõe votação sobre acordo de procedimentos seguindo regras atuais da comissão.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984330,
      "start_time": 1710931580,
      "duration": 46,
      "transcription": "Que trabalharam nesse processo. Eles acabaram cada deles, terminaram esse trabalho na última sextafeira. Existe uma comissão chamada comissão de sistematização, porque há conflitos entre o que pensou o grupo três e o que prestou o grupo doze, certo? Então, a comissão de sistematização, ela vai tirar essas inconsistência. Eu é importante ele vir, eu queria inclusive pedir autorização ao vossa excelência pra assinar, agora ele entregar os projetos pra cá, isso não, ah tá, isso aí não tem condição. Concordo com vossa excelência. Agora, são dezenove grupos de trabalho mais que dois ou três",
      "summary": " Deputado refere trabalho em comissão de sistematização para resolver conflitos entre grupos, espera autorização para assinar e menciona dezenove grupos de trabalho.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "id": 984331,
      "start_time": 1710931626,
      "duration": 48,
      "transcription": "Técnicos qualificados da Receita Federal estão escrevendo e depois Não. E depois juntamente não, tem os membros É, esse tem membro do estado, membro de municípios. Sim sim sim. Mas o que eu quero dizer é que esses, EEE não vejo nenhum demérito nisso, senão não sai. Agora, a comissão de sistematização sim, na secretaria da reforma tributária, da qual o Bernapi é o titular, e ele terá, deverá vir aqui exatamente pra nos dar ciência daquilo que está acontecendo antes dos PLPs chegarem aqui. Presidente Mário. Pois não? Eu queria primeiro parabenizar, Valdernei, concordo com o deputado Eu acho,",
      "summary": " Deputado refere-se técnicos Receita Federal preparando informações, comissão sistematização analisará antes de PLPs chegar. Parabéns direcionados a Valdernei, concorda com seu ponto de vista.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984382,
      "start_time": 1710931674,
      "duration": 103,
      "transcription": "",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 984325,
      "start_time": 1710931777,
      "duration": 9,
      "transcription": "E fazer comentário em cima do trabalho que está sendo feito pelo poder executivo federal, que está cumprindo com uma determinação da emenda constitucional cento e trinta e dois. O trabalho que a Ministério da Fazenda capitaneado pelo Bernardo Apia, é o cumprimento da decisão soberana do Congresso Nacional. Fazer projeto de lei, ou vários, e mandar para o Congresso no prazo de cento e oitenta dias para regulamentar a CBS e o IBS. É isso que está, que nós aprovamos em dezembro. Então, a vinda dele aqui será muito bem acolhida, ele é técnico de altíssimo nível, extremamente competente e acredito, mesmo não sendo do governo, acredito no trabalho conjunto que a Receita Federal, o Ministério da Fazenda, está fazendo com mais de vinte e quatro grupos de trabalho, como disse o Maurinho, estão sistematizando agora, esses trabalho. Está aqui a representante do CONSEFAZ, que também está estudando artigo por artigo da proposta, em conjunto com o Ministério da Fazenda e a representação dos municípios. Quando o projeto chegar no Congresso, abrese a discussão pública, aqui é que as entidades de empregados, empregadores, academia que vai se pronunciar. O executivo não tem o papel de ouvir a sociedade. Ele tem que cumprir as determinações do Poder Legislativo. Então eles estão correto. E mais, o ministro e o Bernardo da Pia já adiantaram que entregarão o projeto em breve, não precisarão dos cento e oitenta dias. Eles vão entregar o projeto em abril. E eu e eu estou nessa expectativa. E à tarde quem tiver interesse na matéria a subcomissão de reforma tributária vamos eleger o presidente e a relatoria, já estou pedindo pra manter a minha relatoria do ano passado ao projeto pra ajudar no debate e na capacitação desta comissão e da casa sobre 000 desculpe, o funcionamento do IVA. Então o IVA vai ser o mais moderno do mundo, cinco ponto 0. Que é isso que nós queremos, totalmente eletrônico, crédito financeiro, pra que o Brasil saia do pior sistema para o melhor sistema do mundo. Essa é a minha expectativa como congressista, né? E que trabalha mais de trinta anos da matéria. Então parabéns pro Dernei. Essa audiência vai acrescentar ao nosso trabalho que vamos fazer. A primeira audiência da subcomissão nós queremos ouvir a parte tecnológica, os especialistas quem sugeriu o modelo doutor Miguel Buabe, representante da fazenda e representante do CONFAZ pra discutir só a mecânica do funcionamento da cobrança automática, onde nós nunca mais vamos precisar que o empresário brasileiro tenha o sacrifício e a canga que tem hoje de declarar e pagar o imposto. Nós vamos livrar os empresário disso. Por outro lado também vamos livrar o 0 Governo Federal e o Estados e o Município de ter que fazer a manipulação do imposto, será totalmente automático e a distribuição pra união estados e municípios era automática, então é isso que nós estamos defendendo. Obrigado.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984340,
      "start_time": 1710931786,
      "duration": 16,
      "transcription": "Da do início da da da gestão do nosso presidente Mário Negro Monte, que tá aí com o espírito pra fazer a comissão andar, a gente tá saindo, é claro, com todo respeito ao nosso querido expresidente Paulo Guedes, mas existia uma uma divergência ali na condução do do presidente com a posição do PL, com a posição do PT, nós estamos com com o presidente agora de centro acelerar os trabalhos, eu acho que vale o voto de confiança ao presidente pra gente não ficar nesse sistema de adiamento permanente pra pra comissão poder andar, ele está sendo generoso, construiu acordo, nem fez alteração no procedimento. Eu acho que é é basicamente algo que num num num faz nenhum sentido. Faz sentido pelo seguinte Eu queria fazer o mesmo acordo de procedimento Eu queria fazer apelo à vossa excelência, então estamos fazendo apelo à vossa excelência e vossa excelência decide se eu compreendo. Eu acho que em nome da boa, da bom gesto em relação ao presidente. Eu compreendo, vejo que não traz",
      "summary": " Deputado propõe confiança no presidente para avançar comissão, respeitando expresidente e construindo acordo, considerando inútil outra proposta.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "id": 984357,
      "start_time": 1710931802,
      "duration": 226,
      "transcription": "E fazer comentário em cima do trabalho que está sendo feito pelo poder executivo federal, que está cumprindo com uma determinação da emenda constitucional cento e trinta e dois. O trabalho que a Ministério da Fazenda capitaneado pelo Bernardo Apia, é o cumprimento da decisão soberana do Congresso Nacional. Fazer projeto de lei, ou vários, e mandar para o Congresso no prazo de cento e oitenta dias para regulamentar a CBS e o IBS. É isso que está, que nós aprovamos em dezembro. Então, a vinda dele aqui será muito bem acolhida, ele é técnico de altíssimo nível, extremamente competente e acredito, mesmo não sendo do governo, acredito no trabalho conjunto que a Receita Federal, o Ministério da Fazenda, está fazendo com mais de vinte e quatro grupos de trabalho, como disse o Maurinho, estão sistematizando agora, esses trabalho. Está aqui a representante do CONSEFAZ, que também está estudando artigo por artigo da proposta, em conjunto com o Ministério da Fazenda e a representação dos municípios. Quando o projeto chegar no Congresso, abrese a discussão pública, aqui é que as entidades de empregados, empregadores, academia que vai se pronunciar. O executivo não tem o papel de ouvir a sociedade. Ele tem que cumprir as determinações do Poder Legislativo. Então eles estão correto. E mais, o ministro e o Bernardo da Pia já adiantaram que entregarão o projeto em breve, não precisarão dos cento e oitenta dias. Eles vão entregar o projeto em abril. E eu e eu estou nessa expectativa. E à tarde quem tiver interesse na matéria a subcomissão de reforma tributária vamos eleger o presidente e a relatoria, já estou pedindo pra manter a minha relatoria do ano passado ao projeto pra ajudar no debate e na capacitação desta comissão e da casa sobre 000 desculpe, o funcionamento do IVA. Então o IVA vai ser o mais moderno do mundo, cinco ponto 0. Que é isso que nós queremos, totalmente eletrônico, crédito financeiro, pra que o Brasil saia do pior sistema para o melhor sistema do mundo. Essa é a minha expectativa como congressista, né? E que trabalha mais de trinta anos da matéria. Então parabéns pro Dernei. Essa audiência vai acrescentar ao nosso trabalho que vamos fazer. A primeira audiência da subcomissão nós queremos ouvir a parte tecnológica, os especialistas quem sugeriu o modelo doutor Miguel Buabe, representante da fazenda e representante do CONFAZ pra discutir só a mecânica do funcionamento da cobrança automática, onde nós nunca mais vamos precisar que o empresário brasileiro tenha o sacrifício e a canga que tem hoje de declarar e pagar o imposto. Nós vamos livrar os empresário disso. Por outro lado também vamos livrar o 0 Governo Federal e o Estados e o Município de ter que fazer a manipulação do imposto, será totalmente automático e a distribuição pra união estados e municípios era automática, então é isso que nós estamos defendendo. Obrigado.",
      "summary": " Deputado elogia trabalho do Ministério da Fazenda no cumprimento da Emenda Constitucional 132, destacando projeto de lei sobre o CBS e IBS para ser entregue em abril. Ele espera um IVA moderno, totalmente eletrônico e com crédito financeiro, aliviando empresários e governo da burocracia fiscal. A primeira audiência da subcomissão focará na mecânica do funcionamento da cobrança automática.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "id": 984337,
      "start_time": 1710932028,
      "duration": 53,
      "transcription": "Deputado Raul. Então vamos vamos voltar aqui o requerimento. Está encerrado o encaminhamento, em votação o requerimento, senhores e senhoras deputadas que aprovam permaneçam como se encontram, aprovado. Com a inclusão aqui também, subscrição de deputado Raul, deputado Mauro Benevides e o deputado senador Williamberg. Vamos ao segundo Inter da pauta aqui, o item na verdade né? Requerimento número três dois mil e vinte e quatro deputado Luiz Cauzaoli, que requer a realização de audiência pública com o presidente do IBGE, Márcio Postman e o doutor Simon. Presidente, só pra tirar uma dúvida. Presidente.",
      "summary": " Deputado propôs votar sobre requerimento e realizar audiência pública com presidente do IBGE e outros.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984327,
      "start_time": 1710932081,
      "duration": 7,
      "transcription": "E fazer comentário em cima do trabalho que está sendo feito pelo poder executivo federal, que está cumprindo com uma determinação da emenda constitucional cento e trinta e dois. O trabalho que a Ministério da Fazenda capitaneado pelo Bernardo Apia, é o cumprimento da decisão soberana do Congresso Nacional. Fazer projeto de lei, ou vários, e mandar para o Congresso no prazo de cento e oitenta dias para regulamentar a CBS e o IBS. É isso que está, que nós aprovamos em dezembro. Então, a vinda dele aqui será muito bem acolhida, ele é técnico de altíssimo nível, extremamente competente e acredito, mesmo não sendo do governo, acredito no trabalho conjunto que a Receita Federal, o Ministério da Fazenda, está fazendo com mais de vinte e quatro grupos de trabalho, como disse o Maurinho, estão sistematizando agora, esses trabalho. Está aqui a representante do CONSEFAZ, que também está estudando artigo por artigo da proposta, em conjunto com o Ministério da Fazenda e a representação dos municípios. Quando o projeto chegar no Congresso, abrese a discussão pública, aqui é que as entidades de empregados, empregadores, academia que vai se pronunciar. O executivo não tem o papel de ouvir a sociedade, ele tem que cumprir as determinações do Poder Legislativo. Então eles estão correto. E mais, o ministro e o Bernardo da Pia já adiantaram que entregarão o projeto em breve, não precisarão dos cento e oitenta dias. Eles vão entregar o projeto em abril. E eu e eu estou nessa expectativa. E à tarde quem tiver interesse na matéria a subcomissão de reforma tributária vamos eleger o presidente e a relatoria, já estou pedindo pra manter a minha relatoria do ano passado ao projeto pra ajudar no debate e na capacitação desta comissão e da casa sobre 000 desculpe, o funcionamento do IVA. Então o IVA vai ser o mais moderno do mundo, cinco ponto 0. Que é isso que nós queremos, totalmente eletrônico, crédito financeiro, pra que o Brasil saia do pior sistema para o melhor sistema do mundo. Essa é a minha expectativa como congressista, né? E que trabalha mais de trinta anos da matéria. Então parabéns pro Dernei. Essa audiência vai acrescentar ao nosso trabalho que vamos fazer. A primeira audiência da subcomissão nós queremos ouvir a parte tecnológica, os especialistas quem sugeriu o modelo doutor Miguel Buabe, representante da fazenda e representante do CONFAZ pra discutir só a mecânica do funcionamento da cobrança automática, onde nós nunca mais vamos precisar que o empresário brasileiro tenha o sacrifício e a canga que tem hoje de declarar e pagar o imposto. Nós vamos livrar os empresário disso. Por outro lado também vamos livrar o 0 Governo Federal e o Estados e o Município de ter que fazer a manipulação do imposto, será totalmente automático e a distribuição pra união estados e municípios era automática, então é isso que nós estamos defendendo. Obrigado.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984355,
      "start_time": 1710932088,
      "duration": 47,
      "transcription": "Foi antes. Tá ok. E doutor Simon Swasman, Swasman. Swarzman, acho que eu acertei. Está aqui o nosso Para debater tradutor. Sobre os indicadores econômicos aferidos pelo pela referida instituição. Para encaminhar a favor do requerimento, concedo a palavra ao autor Luiz Carlos Aureli, pelo tempo de até três minutos. Só peço, eu vou eu vou me desculpar com com o plenário aqui porque o nosso marcador aqui, o clima foi tão começando com toda a energia aqui que até o marcador não conseguiu, não conseguiu acompanhar. Ainda bem que a minha partida de basquete né? É verdade, ainda bem. Mas presidente, me permita que a gente procure observar pouco mais o tempo pra que",
      "summary": " Deputado se disculpa por tempo; menciona doutor Swaszman e tradutor; referência instituição e indicadores econômicos; dá palavra ao autor Luiz Carlos Aureli.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984339,
      "start_time": 1710932135,
      "duration": 9,
      "transcription": "Que demais Isso aí eu peço trabalho. Isso, eu peço a todos que possam observar o tempo de de fala. Senhor presidente,",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "id": 984341,
      "start_time": 1710932144,
      "duration": 3,
      "transcription": "Também peço que não interfira né, quando a gente vai iniciar.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984364,
      "start_time": 1710932147,
      "duration": 140,
      "transcription": "A locução porque acaba atrapalhando o raciocínio. Essa audiência pública é necessária. O 0 Márcio Pochmann, embora seja técnico, ele é militante político. De raiz. E ao assumir a ao IBGE, que é órgão iminentemente técnico, deu entrevistas de que traria o modelo chinês para o Brasil. E isso a academia EAEA todos aqueles que lidam isso ficaram estarrecidos. Eu falei olha, o melhor que temos a fazer, coloquei nos grupos, todos que eu tenho debate nacional, de que vamos ver expresidente do IBGE com o atual presidente pra discutir as bases. E também me preocupou, presidente, mais grave ainda, a notícia do IBGE de que, a renda a renda per capita cresceu três vezes o crescimento do PIB. Estou estabelecido com isso. Então, isso foi agora, o requerimento está desde o ano passado, aqui protocolado e não foi votado, mas mais preocupante agora, é esta situação de que como é que pode a renda per capita, que estava em 0, de crescimento na década, ter crescido ano passado onze doze por cento. Então nós tirar as dúvida direto na fonte com o doutor Márcio Pochmann e com o doutor Simon Schwarczman. E aí vamos cada esclarecer, tirar o ponto de vista. Eu tenho certeza que o IBGE tem uma tradição extraordinária, faz trabalho relevante. A única crítica grande que só o que eles querem. Os Só o que eles querem. Os demais dados estão são totalmente difícil de acesso, nada amigável. E a gente está sempre brigando como extrair os dados do IBGE. Então vamos aproveitar essa oportunidade para que ele também possa esclarecer como fazer IBGE em dados amigáveis. É isso aí.",
      "summary": " Deputado expressa necessidade de audiência pública, questiona crescimento da renda per capita e pede esclarecimentos sobre dados do IBGE; critica dificuldade de acessar informações e sugere tornar IBGE \"amigável\".",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "id": 984346,
      "start_time": 1710932287,
      "duration": 4,
      "transcription": "Eu sou não sou favorável, vai ser muito importante",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984362,
      "start_time": 1710932291,
      "duration": 41,
      "transcription": "Márcio Postman aqui, eu só faço comentário que o nosso grande deputado, Raul começou com militante político, que igual o deputado Raul é militante político, tem uma qualidade técnica extraordinária, é professor da reforma tributária aqui. Mas militante político. E não é nenhum crime se é militante político. O Márcio Postman é dos grandes economistas desse país. E eu digo outra coisa, se tem uma entidade estruturada com corpo técnico é o IBGE, não é assim. Aí fala da China. Eu só estou fazendo esse comentário mas vai ser muito bom essa audiência pública eu voto favorável. Então",
      "summary": " Deputado elogia militancia política de Raul e sua competência técnica; menciona economista Márcio Postman; refere-se ao IBGE e audiência pública; expressa voto favorável.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 984361,
      "start_time": 1710932332,
      "duration": 64,
      "transcription": "Não havendo quem deputados que queiram encaminhar contra encerro o encaminhamento. Em votação o requerimento, senhores e senhoras deputados que aprovam o permanência como se encontra, aprovado. E tem dois da pauta. Requerimento número quatro dois mil e vinte e quatro, deputado nosso expresidente aqui Paulo Guedes, que nos temos do artigo cinquenta e oito, inciso segundo, parágrafo segundo, inciso segundo também da Constituição Federal e dos artigos vinte e quatro, inciso terceiro, duzentos e cinquenta e cinco a duzentos e cinquenta e oito do regimento interno da Câmara dos Deputados. Requeiro a vossa excelência, que ouvido a comissão seja realizada a reunião de audiência pública da comissão de finanças e tributária para debater fechamento das agências de da Receita Federal do Brasil, no Brasil. Para encaminhar a favor do requerimento, aconselho a palavra ao autor deputado Paulo Guedes. Pelo tempo de até três minutos.",
      "summary": " Deputado propôs audiência pública sobre fechamento de agências da Receita Federal; votação aprovou o pedido; propósito é debater medida conforme Constituição Federal e Regimento Interno da Câmara.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984368,
      "start_time": 1710932396,
      "duration": 51,
      "transcription": "Acho que nós precisamos discutir. Qual é o projeto? Então convocar aqui, o pessoal da receita pra gente estancar essa questão de fechamento de agência, acho que nós temos aqui, facilitar o acesso da população, ainda mais à Receita Federal, entendeu? Fortalecer a receita porque uma receita bem organizada, bem preparada, presente em todos os cantos do Brasil, com certeza vai diminuir sua negação, vai melhorar a prestação de serviço, e vai estar mais próximo da população. Por esse motivo eu, nós estamos convidando aqui a Receita Federal pra discutir. Esse movimento começou no governo Temer, aprofundou no governo Bolsonaro e nós temos que estancar esse fechamento de agências no nosso governo, era isso.",
      "summary": " Deputado propõe discutir sobre projeto de fortalecimento e acesso à Receita Federal, parando fechamento de agências, melhorando prestação de serviços e aproximando-a da população. Iniciativa começou no governo Temer e deve ser aprofundada no governo atual.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "id": 984367,
      "start_time": 1710932447,
      "duration": 83,
      "transcription": "Não havendo encaminhamentos contrários, Encerra o encaminhamento em votação o requerimento senhores e senhoras deputados que aprovam o planenses como se encontra aprovado. Item três da pauta, requerimento número dez dois mil e vinte e quatro. Do deputado Júlio Mano, o deputado Júlio Mano não Meu deputado pediu pra eu subscrever o 0 requerimento senhor presidente? Pois não. O senhor o senhor pode fazer a leitura então do do requerimento Claro. Pronto. Eu vou só, fazer aqui uma uma, relato aqui da do requerimento aí passo e concedo a vossa excelência. Então, o requerimento dez de dois mil e vinte e quatro é deputado Júlio Mano que requer a realização de audiência pública vai discutir amplamente o projeto de lei, complementar número doze dois mil e vinte e quatro que dispõe sobre a relação de trabalho intermediada por empresas, operadoras de aplicativos de transporte remunerado privado individual de passageiros em veículos automotores de quatro rodas que estabelece mecanismos de inclusão previdenciária e outros direitos para melhoria de condições de trabalho. Para encaminhar a favor do requerimento, conceda a palavra ao deputado Kim Kataguiri, pelo tempo de até, prazo de até três minutos.",
      "summary": " Deputado propõe audiência pública sobre projeto de lei relacionado ao trabalho intermediado por aplicativos de transporte remunerado.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984383,
      "start_time": 1710932530,
      "duration": 86,
      "transcription": "Obrigado senhor presidente. Primeiro gostaria de sugerir a inclusão de dois convidados, o Rodrigo Saraiva Marinho, que é diretor do Instituto do Livre Mercado, aí que presta assessoria pra frente parlamentar do Livre Mercado e também do senhor Valdir Borges dos Santos que é o presidente da Associação Brasileira de Aplicativos de Mobilidade Urbana Regionais. As associações de motoristas e de entregadores, presidente de si, manifestaram contra o projeto que foi enviado pro pro pelo governo por entender que a remuneração que está sendo proposta pelo governo está abaixo daquilo que hoje eles de fato recebem, são contra a limitação também em relação ao horário de trabalho, está vinculado a uma negociação coletiva, ou seja, é uma lei que supostamente vem pra proteger os trabalhadores, mas os próprios trabalhadores estão se posicionando contra porque eles querem ser considerados autônomos, eles querem manter a autonomia, a liberdade de poder trabalhar com a flexibilidade que eles trabalham hoje, por isso tem se posicionado inclusive feito manifestações contra esse projeto enviado pelo governo. Concordo plenamente com essas manifestações, acho que não é só ruim pros trabalhadores que vão ter uma renda menor e vão ser obrigados a contribuir com uma consumidor vai consumidor vai acabar pagando mais caro. Então, quero fazer a defesa aí dessa audiência pra que a gente possa discutir esse projeto nessa comissão. Obrigado presidente.",
      "summary": " Deputado propõe incluir representantes de motoristas e entregadores em debate sobre projeto governamental, afirmando concordar com suas manifestações contra o projeto, que poderia reduzir renda de trabalhadores e aumentar preços para consumidores. Ele também defende discussão do projeto na comissão.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 984359,
      "start_time": 1710932616,
      "duration": 7,
      "transcription": "Não, só pra acrescentar, com o advento dos aplicativos.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984370,
      "start_time": 1710932623,
      "duration": 115,
      "transcription": "Inicialmente parecia que os taxista iam morrer. O que levou os taxista a melhorar o seu serviço que também estava deixando a desejar. Por sua vez o aplicativo também precarizou muito. Então o 0 centro da questão é a contribuição previdenciária, dos condutores e aplicativos que geralmente alugam carro, pagam boa parte da sua renda pra locadoras, outra parte vai pra Califórnia vinte e cinco por cento, E eles têm a responsabilidade total. Então é assunto dos mais importante. Que que eu penso como homem público? Homem de estado que pensa, raciocina. A única solução que nós temos que enfrentar, fazer o Sebrae nacional, pessoal aí do governo bancar aplicativo pra cada município brasileiro como São Paulo começou e colocar todos os interessados num aplicativo municipal, e a renda que vai hoje pra Califórnia seja revertido pouquinho bem menos ao município. Então é possível mesmo aplicativo com tecnologia que nós temos hoje, cada município brasileiro ter o seu aplicativo. Primeiro, quem compra o aplicativo? O SEBRAE pode patrocinar, o BNDES, qualquer outra agência nacional. E foi como aplicativo que cada município tem o seu serviço próprio, e nas mesmas bases do que é hoje, porque é transporte público individual, ao lado do transporte público coletivo, ele é transporte público individual, ou de três, quatro passageiros, de grande importância nos dias de hoje. Então essa é a minha sugestão à comissão porque também os preços dos Uber da vida tem que estar cada vez maior.",
      "summary": " Deputado sugestiona SEBRAE financiar aplicativo de transporte individual em cada município, com contribuições previdenciárias dos condutores e locadoras, para competir com Uber e poupar recursos enviados para Califórnia. Preços do Uber estão aumentando.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "id": 984356,
      "start_time": 1710932738,
      "duration": 7,
      "transcription": "Só uma sugestão, só, viu, deputado Kim? É que a gente montasse uma audiência, tivesse sugestão",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984384,
      "start_time": 1710932745,
      "duration": 15,
      "transcription": "Gomes e a gente colocasse, convocasse a sua audiência com posições distintas. Sim. Com certeza o nosso líder do governo aqui Mauro Benevides, vai ter sugestões de nome eu também quero apresentar. Claro. Então eu acho que esse Apresentem os nomes aqui a gente. Muito bem.",
      "summary": " Deputado sugeriu que nomeações para audiência sejam apresentadas e discutidas em separado.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 984407,
      "start_time": 1710932760,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984373,
      "start_time": 1710932772,
      "duration": 31,
      "transcription": "A comissão do trabalho. Oh presidente. E é assunto complexo, assunto que merece a atenção desse congresso porque já tem projeto já encaminhado. Porém, o que está muito claro para o brasileiro e para o 0 motorista de aplicativo que é projeto que viu apenas pra taxar, pra cobrar impostos, e não pra melhorar a condição de trabalho no motorista aplicativo. Deputado Sidney. Doutor Meron, depois do deputado Sidney. Bom presidente, eu também vou",
      "summary": " Deputado discute projeto sobre trabalho de motoristas de aplicativo, afirmando que é visto como mera fonte de impostos, não para melhorar suas condições de trabalho.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 984363,
      "start_time": 1710932803,
      "duration": 2,
      "transcription": "PLP número doze trata de uma questão extremamente importante, o trabalho dos trabalhadores por aplicativos, terminou sendo precarizado e juntando o que há de mais moderno com em termos de tecnologia, com o que há de mais atrasado em termo social. Trabalho muito precarizado o governo conseguiu de maneira criativa mandar pra esta casa PL que organiza este trabalho, faz com que as empresas reconheça esses trabalhadores como portadores de direitos, dá a eles uma jornada, salário base mínimo, direito à previdência social e a outros benefícios da previdência, portanto é passo significativo que inclusive nós deveremos mais pra frente estender aos demais trabalhadores por por aplicativo. Então a medida de grande importância que merece ser debatida nesta comissão.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984375,
      "start_time": 1710932805,
      "duration": 50,
      "transcription": "PLP número doze trata de uma questão extremamente importante, o trabalho dos trabalhadores por aplicativos, terminou sendo precarizado e juntando o que há de mais moderno com em termos de tecnologia, com o que há de mais atrasado em termo social. Trabalho muito precarizado o governo conseguiu de maneira criativa mandar pra esta casa PL que organiza este trabalho, faz com que as empresas reconheça esses trabalhadores como portadores de direitos, dá a eles uma jornada, salário base mínimo, direito à previdência social e a outros benefícios da previdência, portanto é passo significativo que inclusive nós deveremos mais pra frente estender aos demais trabalhadores por por aplicativo. Então a medida de grande importância que merece ser debatida nesta comissão.",
      "summary": " Projeto de lei 12 aborda trabalho precarizado de aplicativos; estabelece direitos, jornada, salário mínimo e previdência social a esses trabalhadores; é um avanço significativo a ser considerado para outros trabalhadores por aplicativos.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "id": 984365,
      "start_time": 1710932855,
      "duration": 6,
      "transcription": "Senador Aldenei. Senhor presidente, eu já quero.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984386,
      "start_time": 1710932861,
      "duration": 110,
      "transcription": "O deputado Kim, que esse é tema que sem dúvida nenhuma, todos nós somos provocado no dia a dia, certo? E é algo novo, e que a gente precisa lidar com o novo, nessa relação. Mas nós não podemos ter a visão do passado, e a visão do retrovisor, no que diz respeito à lei trabalhista. Eu entendo que este trabalhador, ele deverá ter a maturidade suficiente para que ele possa respeitar esse momento, nós termos a compreensão desse momento, e ter essa relação de trabalho, que tem as garantias necessárias enquanto trabalhador, mas que haja responsabilidade de ambas as partes no que diz respeito a isso. E se o deputado Quim permitir, eu gostaria de subscrever e aproveitar senhor presidente, já foi debatido e discutido, o item número quatro do requerimento onze de dois mil e quatro de autoria do meu conterrâneo deputado PaulderNiavelino, eu tomei a liberdade de dialogar com o secretário especial da reforma tributária Bernardo Apir, no sentido dele vir aqui, mas vir depois de encaminhar os projetos, porque senão nós vamos estar discutindo e muitas coisa baseado em especulação, seria importante eu deixo esse encaminhamento e essa sugestão, para que a partir do dia quinze do do mês subsequente, o secretário dialoguei isso com ele, secretário da reforma tributária Bernardo Apia, viesse a esse parlamento discutir tema tão importante para que a gente possa dar a nossa contribuição mas também já iniciar esse bom debate, nada melhor deputado Baldernei, do que esta comissão. Era isso senhor presidente obrigado e parabéns deputado Kim.",
      "summary": " Deputado sugere maturidade dos trabalhadores e responsabilidade de ambas as partes em relação à lei trabalhista. Propõe secretário de reforma tributária vir discutir tema na comissão em datas futuras. Parabéns a deputado Kim.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "id": 984358,
      "start_time": 1710932971,
      "duration": 5,
      "transcription": "Deputado Paulino Presidente, eu acho que esse",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984374,
      "start_time": 1710932976,
      "duration": 91,
      "transcription": "Realmente é tema relevante, e que merece a discussão aqui nesta comissão. E daqui a pouco, que vai ser votado o requerimento de urgência, e simplesmente atropelam as comissões, vai pro plenário e não se discute. Então acho que aqui já surgiram várias várias ideias e eu gostaria também de subscrever este este requerimento, para que a gente possa trazer essas pessoas aqui para que nós possamos discutir uma maneira de como deverá ser feita esta, de como deverá ser feita essa, não tributação, mas essa essa essa regulamentação dessa norma trabalhista. Há formas e formas. Então, precisamos sim fazer essa discussão e evitar que esse projeto passe direto das comissões para o plenário sem nenhuma discussão, porque no plenário com certeza não terá discussão para melhorar esse projeto. Ó, a inclusão aqui desses convidados",
      "summary": " Deputado deseja discutir regulamentação de norma trabalhista, evitando que projeto passe direto do congresso ao plenário sem discussão, em busca de inclusão de convidados para aprimoramento do projeto.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984388,
      "start_time": 1710933067,
      "duration": 43,
      "transcription": "Até agora já vão se já vão estar em votação. Nós já vamos votar aqui essas pessoas, ou seja, todos que foram falados aqui já serão convidados. Se tiverem mais, se tiver alguma sugestão que façam agora. Se alguém tiver nós nós temos sugestões, queríamos tempo. Quer tempo? Queríamos tempo pra. Apresento o requerimento oficial, mas assim, aqueles que foram colocados agora já serão inclusos aqui. Tudo bem. Automate já está sendo aprovado aqui. Pode Vamos repetir aqui. Deputado Kim, vamos São os liberais do Kim. Quim, eu queria que o senhor repetisse aqui a, pra gente Repito, O Rodrigo Saraiva Marinho, diretor.",
      "summary": " Deputado propõe votar em pessoas discutidas e considerar novas sugestões. Rodrigo Saraiva Marinho, diretor, será incluso. Aprovando Automate e pedido repetição do senhor Kim.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984389,
      "start_time": 1710933110,
      "duration": 15,
      "transcription": "Do Instituto Livre Mercado, eu o Valdir Borges dos Santos presidente da Associação Brasileira de Aplicativos de Mobilidade Urbana Regionais. Dois. São dois. Eu acho que deveria haver alguém da associação que represente.",
      "summary": " Deputado fala no Instituto Livre Mercado, cita líder da associação de aplicativos de mobilidade urbana e propõe representação da associação.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 984366,
      "start_time": 1710933125,
      "duration": 14,
      "transcription": "Os trabalhadores de aplicativo. Eu acho que isso é importante Isso claro. Pra que nós possamos ouvirmos também. Não sei quem são mas é importante Não a gente vai, nós vamos, nós vamos pegar e se tiver sugestão",
      "summary": " Trabalhadores de aplicativo merecem atenção; sua identidade ainda não é clara, mas sua importância é reiterada; Deputado incentiva a ouvir e sugere ação.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984377,
      "start_time": 1710933139,
      "duration": 134,
      "transcription": "O requerimento nós vamos incluir. E até nós temos até definimos o dia, vamos combinar assim, o dia que antes de definirmos o dia, vamos entrar em contato com a comissão pra que vocês possam mandar sugestão. Perfeito, está certo? Então, não havendo mais discussão, nem encaminhamentos, em votação requerimento, senhores e senhores deputados, que a próre permaneçam como se encontra. Falando nisso não não temos deputadas mulheres aqui, é uma pena viu? Só, até agora só viemos homens aqui, é uma pena, é uma pena. Permaneçam com aprovado, com a subscrição do deputado Abílio Brunini, deputado Paulodernei, deputado Kim Katagi, deputado Lindberg, capitão Alberto e também do se eu não me engano o capitão do deputado Sidney também. E o deputado, o Marlô Merlon também subscreveu, e deputado Merlon também. É isso. Próximo item na pauta. Antes Antes aqui gostaria de registrar aqui a presença do nosso querido prefeito de Glória, do nosso querido município, da nossa região, Davi Cabalcante tem feito grande trabalho no município, leve o nosso abraço também a nossa exprefeita Vilma Negro Monte e todo nosso grupo político, nosso querido município de Glória. Parabéns pelo trabalho e conte conosco aí pra construir mais e melhor as pessoas mais carentes dessa desse querido município. Item cinco da pauta, requerimento doze dois mil e vinte e quatro do nosso deputado capitão Alberto Neto, que requer, seja convidado o presidente da Petrobras, senhor Jean Paul Prates, a fim de prestar esse conhecimentos a respeito do pagamento de dividendos pela empresa aos acionistas e a ingerência do governo na decisão. Para encaminhar a favor o requerimento concedo a palavra ao autor nobre deputado capitão Alberto Neto pelo prazo de até três minutos. Mais",
      "summary": " Deputado propõe incluir requerimento, com votação aprovando sua permanência. Menciona ausência de deputadas e sauda prefeito de Glória. Apresenta requerimento do deputado capitão Alberto Neto convidando presidente da Petrobras para discutir pagamento de dividendos e ingerência do governo.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984387,
      "start_time": 1710933273,
      "duration": 236,
      "transcription": "Escândalo na Petrobras. Nós já convivemos com vários escândalos na empresa, escândalos que chegam a bilhões de dólares. Agora parece que tem escândalo diferente. É uma indicação, e essa comissão precisa ouvir o presidente da Petrobras, e eu queria estender. Presidente, o convite não só pro Jean Paul Prates, mas também pro senhor Pietro Mendes, que é o presidente do conselho da Petrobras. São duas explicações que nós queremos. Por que parou de pagar os dividendos, e o resultado disso foi uma queda das ações da Petrobras, uma queda que chega a mais de dez por cento. Quando eu fiz o requerimento, o prejuízo estava em cinquenta e cinco bilhões. Hoje já passa dos setenta. Lembrar que esses dividendos, que esses lucros da Petrobras, servem não só para os pequenos acionistas, ou por alguns acionistas, servem também para pagar o Bolsa Família. Que essa empresa é nossa, e nós queremos ver essa empresa crescendo, para ajudar o crescimento do nosso país. Por isso que nós queremos convidar, a gente não tem esse poder de convocar, mas eu acredito que é interesse nacional, de uma explicação, tanto tanto do presidente da Petrobras, o Jean Paul Prates, como também, do presidente do conselho, Pietro Mendes. Lembrando que a são onze membros do conselho e o governo tem seis, e a indicação do presidente é do governo. Então o governo interferiu claramente nessa decisão, de não pagar os dividendos. E qual é o escândalo? O escândalo não é não pagar os dividendos. É que o que parece quando a gente olhou o mercado de ações, que poucos instantes do anúncio de do não pagamento de dividendos, houve uma compra contra a Petrobras, explicando rapidamente o que que é isso. Você compra uma ação com o valor fixado. É como se você estivesse apostando contra a Petrobras, você compra ação com valor fixado, você pode vender ação no valor que você comprou. Quando você tem interesse de comprar uma ação nesse nesse estilo, é porque se você sabe que a ação vai cair, quando a ação cai a atuação fica com valor maior. E em poucos segundos presidente, algumas pessoas, ganharam milhões e milhões de reais. E aí nós precisamos investigar, essa casa precisa investigar, nós preciso precisamos ouvir tanto o presidente da Petrobras, que se absteve no voto, isso tem que deixar claro, ele se absteve no voto do não pagamento dos dividendos, mas do senhor Pietro Mendes, que é o presidente do conselho, mostrando a interferência clara do governo. Cada vez que o governo interfere, ou numa empresa pública ou e agora quer interferir até no privado como está fazendo com a Vale, está fazendo que as nossas empresas percam valor de mercado, e quem perde com isso é o Brasil, então eu solicito, ao a essa comissão que possa apoiar esse convite. Isso aqui não é esquerda e direita, isso aqui é para que a população brasileira entenda, da importância da Petrobras pro nosso país, e que a gente não pode tratála de maneira leviana. Obrigado presidente. Pra discutir senhor presidente. Vai encaminhar contra o Eu vou.",
      "summary": " Deputado propõe audiência com presidente da Petrobras e do conselho sobre interrupção de pagamento de dividendos, levando a queda no preço das ações e suspeita de operação com ações em curto. Alega interferência governamental e aponta irregularidade no mercado de ações, solicitando investigação.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 984378,
      "start_time": 1710933509,
      "duration": 30,
      "transcription": "Ah não a favor mas vou discutir o projeto. Está tudo bem então ainda proposição desculpe. Senhor presidente tem uma lista de discussão. Tem uma lista de discussão. Aqui o primeiro vai ser deputado Mauro, depois deputado Kim, depois deputado Sidney Leitão, Leão, Leite desculpe, deputado Paulo Guedes, deputado Merlon, deputado Lindberg e por enquanto são só esses aqui tá? Senhor presidente, primeiro é pra desmistificar,",
      "summary": " Deputado irá discutir projeto, há lista de discussão com vários deputados. Inicialmente abordará deputados Mauro, Kim, Sidney Leitão, Leão, Leite, Paulo Guedes, Merlon e Lindberg. Irá \"desmistificar\" assunto.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984413,
      "start_time": 1710933539,
      "duration": 242,
      "transcription": "A informação que inclusive está na imprensa sobre dividendos da Petrobras. Tudo que estão falando é uma verdadeira mentira. A Petrobras distribuiu em dois mil e vinte e três, setenta e dois ponto quatro bilhões de reais. Ela não deixou de distribuir. O que nós estamos discutindo é a distribuição dos dividendos extraordinários. Quarenta e cinco bilhões que estão lá pra ser decididos agora na reunião do conselho do mês de abril. Setenta e dois bilhões de reais, dividido pelo câmbio médio de quatro ponto noventa e três, isso dá catorze ponto sete bilhões de de dólares. Eu fiz questão de pesquisar todas as vinte maiores distribuidoras de dividendos do mundo, do mundo, não é do Brasil, não é da América Latina, é do mundo. A imprensa disse que porque quarenta e seis por cento dos investidores da Petrobras são estrangeiros, boa parte americano. Inclusive dois dizendo ah vou tirar meu dinheiro e vou aplicar na Shevron e vou aplicar na Pfizer, que é uma indústria farmacêutica bastante prestigiada. Pois bem, olha a mentira que está sendo colocada. A Shevron distribuiu onze ponto quatro bilhões de dólares. Nós distribuímos catorze ponto sete. Nem chega nem no calça nem chinelo da Petrobras. A Pfizer distribuiu nove ponto vinte e cinco bilhões de dólar, é quase a metade do que a Petrobras distribuiu. A ExxOMObil, que é a terceira americana, catorze ponto sete, exatamente a mesma coisa que a Petrobras distribuiu sem levar em conta os distribuição dos dividendos extraordinários. Se porventura essa informação, o povo brasileiro precisa tomar conhecimento. Se porventura, desses quarenta e cinco bilhões de dólares, hoje a Petrobras ela tem o segundo maior lucro da história brasileira, maior inclusive dos anos anteriores a dois mil e vinte e dois, vinte e vinte, dezenove, é o segundo mau lucro da história da Petrobras. Portanto, com essa fiada de que o que que aconteceu? Esse pessoal querendo fazer movimento de preço de ação, porque eles rebaixam o preço dizendo que perdeu, que os dividendos foram menores, pra depois comprar agora pra efetuar lucro. Isso é movimento que o mercado, que é dominado sobretudo pelos estrangeiros, sempre acontece aqui no Brasil. Terceiro, mesmo que fosse igual, como é o caso da Xon por exemplo, catorze ponto sete bilhões de dólares, catorze ponto sete bilhões é a Petrobras. Veja só, população brasileira precisa tomar conhecimento disso e ver portanto a fraude que estão tentando fazer. Nesses países, nos Estados Unidos, seja Shevelon, Shevelon Pfizer, seja Johnson e Johnson, seja JP Morgan que é o banco senhor presidente, senhoras e senhores deputados, nesses países, quando você distribui dividendos, você paga imposto de renda. Aqui no Brasil, quando a Petrobras distribui dividendos, esse pessoal sabe quanto é que eles pagam de imposto de renda? É 0. Portanto tudo que estão dizendo é uma fraude verdadeira. A Petrobras está é a terceira maior distribuidora, aliás é a terceira que a primeira é a Microsoft, e a segunda é a Apple. E se porventura ele ia crescer trinta desses quarenta e cinco milhões que vão ser decidida agora em abril, a Petrobras se tornará a empresa de maior, que maior distribuiu dividendos do mundo, do mundo, não tem não tem Microsoft, não tem app, não tem ninguém. Johnson Johnson, Shevron, JP Mog, não terá nenhuma empresa do mundo que faça isso. Portanto, isso é movimento meramente de mercado, para poder efetuar lucros daqui a sessenta dias, e portanto é só pegar os números. Em vez de ficar com discurso aí muito sem nexo, pega os números e vem aqui discutir os números pra saber quem é que está falando a verdade. Era pra fazer esse esclarecimento senhor presidente.",
      "summary": " Deputado nega redução de dividendos da Petrobras, distribuindo 72,4 bilhões de reais em 2023, sendo uma das maiores no mundo. Lucro em segundo maior recorde histórico. Falta de imposto de renda em dividendos é fraudulento, Petrobras pode ser a maior distribuidora mundial.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "id": 984376,
      "start_time": 1710933781,
      "duration": 8,
      "transcription": "A informação que inclusive está na imprensa sobre dividendos da Petrobras. Tudo que estão falando é uma verdadeira mentira. A Petrobras distribuiu em dois mil e vinte e três, setenta e dois ponto quatro bilhões de reais. Ela não deixou de distribuir. O que nós estamos discutindo é a distribuição dos dividendos extraordinários. Quarenta e cinco bilhões que estão lá pra ser decididos agora na reunião do conselho do mês de abril. Setenta e dois bilhões de reais, dividido pelo câmbio médio de quatro ponto noventa e três, isso dá catorze ponto sete bilhões de de dólares. Eu fiz questão de pesquisar todas as vinte maiores distribuidoras de dividendos do mundo, do mundo, não é do Brasil, não é da América Latina, é do mundo. A imprensa disse que porque quarenta e seis por cento dos investidores da Petrobras são estrangeiros, boa parte americano. Inclusive dois dizendo ah vou tirar meu dinheiro e vou aplicar na Shevron e vou aplicar na Pfizer, que é uma indústria farmacêutica bastante prestigiada. Pois bem, olha a mentira que está sendo colocada. A Shevron distribuiu onze ponto quatro bilhões de dólares. Nós distribuímos catorze ponto sete. Nem chega nem no calça nem chinelo da Petrobras. A Pfizer distribuiu nove ponto vinte e cinco bilhões de dólar, é quase a metade do que a Petrobras distribuiu. A ExxOMObil, que é a terceira americana, catorze ponto sete, exatamente a mesma coisa que a Petrobras distribuiu sem levar em conta os distribuição dos dividendos extraordinários. Se porventura essa informação, o povo brasileiro precisa tomar conhecimento. Se porventura, desses quarenta e cinco bilhões de dólares, hoje a Petrobras ela tem o segundo maior lucro da história brasileira, maior inclusive dos anos anteriores a dois mil e vinte e dois, vinte e vinte, dezenove, é o segundo mau lucro da história da Petrobras. Portanto, com essa fiada de que o que que aconteceu? Esse pessoal querendo fazer movimento de preço de ação, porque eles rebaixam o preço dizendo que perdeu, que os dividendos foram menores, pra depois comprar agora pra efetuar lucro. Isso é movimento que o mercado, que é dominado sobretudo pelos estrangeiros, sempre acontece aqui no Brasil. Terceiro, mesmo que fosse igual, como é o caso da Xon por exemplo, catorze ponto sete bilhões de dólares, catorze ponto sete bilhões é a Petrobras. Veja só, população brasileira precisa tomar conhecimento disso e ver portanto a fraude que estão tentando fazer. Nesses países, nos Estados Unidos, seja Shevelon, Shevelon Pfizer, seja Johnson e Johnson, seja JP Morgan que é o banco senhor presidente, senhoras e senhores deputados, nesses países, quando você distribui dividendos, você paga imposto de renda. Aqui no Brasil, quando a Petrobras distribui dividendos, esse pessoal sabe quanto é que eles pagam de imposto de renda? É 0. Portanto tudo que estão dizendo é uma fraude verdadeira. A Petrobras está é a terceira maior distribuidora, aliás é a terceira que a primeira é a Microsoft, e a segunda é a Apple. E se porventura ele ia crescer trinta desses quarenta e cinco milhões que vão ser decidida agora em abril, a Petrobras se tornará a empresa de maior, que maior distribuiu dividendos do mundo, do mundo, não tem não tem Microsoft, não tem app, não tem ninguém. Johnson Johnson, Shevron, JP Mog, não terá nenhuma empresa do mundo que faça isso. Portanto, isso é movimento meramente de mercado, para poder efetuar lucros daqui a sessenta dias, e portanto é só pegar os números. Em vez de ficar com discurso aí muito sem nexo, pega os números e vem aqui discutir os números pra saber quem é que está falando a verdade. Era pra fazer esse esclarecimento senhor presidente.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984411,
      "start_time": 1710933789,
      "duration": 150,
      "transcription": "",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 984360,
      "start_time": 1710933939,
      "duration": 4,
      "transcription": "Deputado Sidney Leite com a palavra.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984381,
      "start_time": 1710933943,
      "duration": 93,
      "transcription": "Presidente, eu entendo que esse é tema importante, e por isso eu voto favorável, até pra que a gente possa dirime dúvidas e esse é o papel do Parlamento. A Petrobras é uma grande empresa brasileira, e que a gente precisa trazer as informações e os dados colocado tanto pelo capitão e deputado Alberto Neto, como deputado Kim, quanto pelo deputado Bauru Benevides, dá a dimensão da importância do que é importante esse debate. Mas com a permissão do autor, eu gostaria aqui de agregar esse requerimento fazer aditivo senhor presidente, que é, que o presidente da Petrobras também pudesse esclarecer pra nós a situação da Braskem. Haja vista que os balanços da Brasquém têm mostrado extrema dificuldade financeira e prejuízo, expresidente Paulo Guedes, e bem como também, certo, de que, esta empresa tem uma situação agravada com o que ocorreu no estado de Alagoas especificamente na cidade de Maceió. Que o Bom Debate e é importante o presidente estar para trabalhar vim a este parlamento pra que a gente possa tirar isso a limpo e esclarecer todas essas perguntas e questionamentos que estão em aberto em relação ao que aconteceu recentemente sobre a distribuição de dividendos. Obrigado.",
      "summary": " Deputado propõe claridade em débitos da Braskem e distribuição de dividendos da Petrobras, destacando importância do debate.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "id": 984369,
      "start_time": 1710934036,
      "duration": 17,
      "transcription": "Deputado capitão teve que se ausentar aqui, mas se se for aprovado o requerimento, né? E se a e se a maioria aqui decidir vamos podemos incluir também. Não, eu também ah eu gostaria de aditar.",
      "summary": " Deputado propõe adição ao requerimento, sujeito à aprovação da maioria.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984371,
      "start_time": 1710934053,
      "duration": 40,
      "transcription": "O requerimento do deputado Alberto Neto, porque eu, a gente tem ouvido notícias da da retomada, presidente, nós temos ouvido notícias da retomada da construção da refinaria Abreu e Lima. Seria importante que o presidente da Petrobras viesse aqui também falar sobre o tema do do reinício ou propostas para a construção da Abreu e Lima.",
      "summary": " Deputado propõe que presidente da Petrobras fale sobre reinício ou planos para construção da refinaria Abreu e Lima.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984379,
      "start_time": 1710934093,
      "duration": 23,
      "transcription": "Bom, vamos seguir aqui, a gente, vamos seguir a ordem aqui, deve tá fez uma questionamento e tem toda a razão. A gente fez a lista antes aqui, vamos tentar seguir depois a gente abre pra pra o que não estavam inscritos, mas o nosso expresidente aqui Paulo Guedes. Está OK. Pelo tempo de até três minutos.",
      "summary": " Deputado fala sobre manter ordem na lista de falantes, menciona o expresidente Paulo Guedes e concede-lhe três minutos para falar.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984399,
      "start_time": 1710934116,
      "duration": 214,
      "transcription": "Seguindo a linha de raciocínio aqui do nosso professor, primeiro, estou sentindo a falta aqui do autor do requerimento. Eu acho que seu argumento convenceu ele, não sei o que que aconteceu, mas ele saiu, mas eu quero aqui também colocar a posição minha posição de que eu sou a favor do requerimento. Nós não estamos aqui correndo de discussão, muito pelo contrário, né, os números colocados aqui pelo meu colega deputado Mário Benevides deixa muito claro, nós estamos numa posição confortável, o presidente da Petrobras precisa vim aqui e esclarecer não tem nada pra esconder, entendeu? E não vejo até motivo o deputado autor do requerimento dizendo que ele se absteve de votar, ele deveria ter era votado inclusive, porque tem que mudar essa política, todo mundo lembra. No governo passado, quando a gasolina chegou a nove reais, a onze reais em alguns absurdo. O que absurdo. O que colocou aqui de forma muito clara, são números, números claros colocados aqui pelo Mauro Benevides. Com agravante, essa turma não paga imposto de renda, nós não podemos permitir que a dona de casa compra botijão de gás, o trabalhador quando coloca dois dedos de gasolina na sua moto pra poder trabalhar, o trabalhador rural quando tem que abastecer o seu trator, pague o luxo dessa turma, que está levando bilhões e bilhões do povo brasileiro. E ainda tem gente aqui nessa casa que tem a coragem de vem defendêlos, falando de mercado. Que dia que mercado cuidou do povo brasileiro? Que dia que os investidores estrangeiros cuidaram dos interesses do povo brasileiro? A não ser sugar, sugar, sugar e sugar. Portanto, nós, a nossa postura aqui, deputado Lindemberg, muito diferente daqui pra frente, pode convidar o ministro que precisar ser convidado, pode convocar o ministro que precisar ser convocado, o governo não tem nada a esconder. Nós vamos enfrentar todos os debates aqui, nós vamos fazer esse enfrentamento de forma clara, a sociedade brasileira não pode mais ser enganada com essa historinha né, de mercado. Ah, a Petrobras perdeu setenta bilhões de valor de mercado. Coisas deles mesmo, eles mesmo produz. Eles abaixam o valor de qualquer empresa a hora que quer. Nós não podemos ficar refém desta turma, Eles têm que respeitar o povo brasileiro, respeitar o governo brasileiro. E os indicados do governo brasileiro pras empresas têm que também saber, que tem governo que tem orientação que nós temos lado, e nós estamos sempre do lado certo, do lado do povo brasileiro e dos nossos consumidores. Por isso, sou a favor do requerimento e nós vamos ter aqui bom debate esclarecedor pra sociedade brasileira. Muito bem. Agradeço",
      "summary": " Deputado fala a favor de requerimento, critica ausência de autor e custo de subsidios a gasolina para aqueles que não pagam imposto de renda. Defende enfrentamento de \"historinha\" de mercado e respeito ao povo brasileiro. Governo está aberto a debates e sempre do lado do povo.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado"
      }
    },
    {
      "id": 984372,
      "start_time": 1710934330,
      "duration": 9,
      "transcription": "Contribuição do nosso querido Paulo Guedes aqui, com a palavra o deputado Melon, pelo tempo de até três minutos. Senhor presidente, eu.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984400,
      "start_time": 1710934339,
      "duration": 112,
      "transcription": "Voto a favor do requerimento, inclusive apresento a sugestão que vossa excelência converse com o presidente da comissão de Minas e Energia, aonde nós aprovamos dois requerimentos também convidando o presidente da Petrobras para tratar entre outros assuntos desse, da distribuição de dividendos. A questão é a seguinte, há aqueles que estão com saudade dos dividendos extraordinários, quando em dois mil e vinte e e dois mil e vinte e dois a Petrobras distribuiu cerca de trezentos bilhões de reais em dividendos sobre os quais não não pagam impostos, ao custo de de combustível de nove reais em muitos estados, ao custo de de programa de investimento raquítico, àqueles que estão com saudade disso, mas esse tempo não vai voltar. O país tem governo que preza pelo investimento no Brasil. Nós não nos guiamos pelo que pensam, não pelo que fazem os especuladores. Nós nos guiamos nos fatos, e os fatos são, a Petrobras apresentou de novembro vinte e três o segundo maior lucro da sua história, distribuiu setenta e dois bilhões de reais em em dividendos ordinários, não distribuiu dividendos extraordinários, nem vai voltar a distribuir enquanto nós fomos governo. E aumentou seu programa de investimento de quarenta bilhões aproximadamente para cerca de sessenta bilhões em dois mil e vinte e três, porque a Petrobras tem todas as condições senhor presidente de avançar para além de ser uma empresa eficiente em termos dos combustíveis fósseis, avançar pra ajudar o Brasil a ser ponta de lance na transição energética, isso exige programa de investimentos ousado e competente e isto vai continuar. Voltarei a favor do requerimento. Já foi aprovado.",
      "summary": " Deputado fala a favor de requerimento, sugerindo conversa com presidente da comissão de Minas e Energia sobre distribuição de dividendos pela Petrobras. Menciona saudade de alguns por dividendos extraordinários distribuídos em 2021, mas ressalta que tempo não voltará e governo investe no Brasil. Cita aumento do programa de investimento da Petrobras e sua eficiência em combustíveis fósseis e transição energética, reiterando apoio ao requerimento, que já foi aprovado.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "id": 984421,
      "start_time": 1710934451,
      "duration": 29,
      "transcription": "",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984402,
      "start_time": 1710934480,
      "duration": 130,
      "transcription": "Favoráveis ao requerimento. Agora eu queria chamar atenção dessa comissão sobre fato. A gente hoje aqui aprovou vários requerimentos de audiências públicas. Na verdade o lugar apropriado pra ter esse debate, eu não estou sendo contra, era a comissão de Minas e Energia. Ou então, a comissão de fiscalização e controle, já que nós estamos querendo discutir aqui problemas ali naquele momento que houve a queda das ações. Agora eu acho que o encaminhamento feito pelo deputado Merlong, nos satisfaz. Agora eu acho presidente, que de fato, o senhor como presidente tem que olhar, a gente tem que dosar o número de audiências públicas. Porque aqui nós já aprovamos hoje umas cinco ou seis audiências públicas né? A gente tem que pensar Vão ter mais eu acho. A gente tem que pensar no nosso calendário senão não funciona. E obrigado aqui só reforçar os argumentos. Nunca houve em governo nenhum uma política de distribuição de dividendos como no governo Bolsonaro. Nunca houve. Governo Lula, Dilma, governo anteriores, governo Temer, a média era a distribuição de dividendo de dez bilhões. Em dois mil e vinte e dois houve duzentos e quinze bilhões, isso é uma loucura. Da onde está saindo esse dinheiro? A Petrobras não está investindo mais, então há uma outra política, de fato a gente quer diminuir a distribuição de dividendos, olhar a média internacional, o deputado Mauro Benevides aqui, ele disse tudo, Qual é a mega distribuição de dividendos das grandes petroleiras? A a maior do mundo, e tirar investimento que pode gerar emprego, melhorar a indústria, a cadeia, não tem sentido. Eu quero dizer também aqui, só pra encerrar, que o lucro da Petrobras em dois mil e vinte e três foi de cento e vinte e quatro bilhões. XonMobil, Shell, caíram, caíram o lucro, essa é a realidade. Então esse debate muito bem falou, deputado Merlong, Paulo Guedes, deputado Mauro Benedito, é debate que nos interessa fazer. Agora vamos aprovar dessa forma em conjunto com a comissão de Minas e Energia. Muito obrigado senhor presidente.",
      "summary": " Deputado fala a favor do requerimento, propõe debate em comissão de Minas e Energia ou fiscalização e controle sobre distribuição de dividendos pela Petrobras. Suge ser cauteloso com número de audiências públicas. Menciona política excessiva de distribuição de dividendos no governo Bolsonaro, causando queda de investimento e empregos. Lucro da Petrobras em 2023 foi de 124 bilhões, enquanto XonMobil e Shell tiveram queda no lucro.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 984398,
      "start_time": 1710934610,
      "duration": 23,
      "transcription": "Vamos entrar em contato com o presidente teve houve pedido aqui, relator, de aditivo pelo deputado Sidney Leite e pelo deputado, pra inclusão da Brasken e do. Abreu e Lima né? Da Abreu e Lima. Perfeito eu concordo com, com os aditamentos.",
      "summary": " Deputado concorda com pedido de inclusão da Braskem e Abreu e Lima, sugeridos por outros deputados.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984390,
      "start_time": 1710934633,
      "duration": 35,
      "transcription": "E só pra deixar claro também que eu eu também fiz aditamento que é a inclusão do presidente do conselho. Que ele que definiu a situação de não do não pagamento, e pra gente entrar nessa questão do vazamento da informação. Se se se aconteceu ou não aconteceu esse vazamento porque segundos antes milhares de pessoas ficaram milionárias, algumas pessoas ficaram milionárias, E a gente precisa entender o que aconteceu. A presença do senhor Pedro Mendes é muito importante nessa audiência. Está ok então.",
      "summary": " Deputado mencionou seu aditamento, vazamento de informação que tornou algumas pessoas milionárias, e importância da presença de Pedro Mendes na audiência.",
      "speaker": {
        "id": 204572,
        "name": "Capitão Alberto Neto",
        "position": "Deputado"
      }
    },
    {
      "id": 984395,
      "start_time": 1710934668,
      "duration": 46,
      "transcription": "Não havendo mais. Nenhum inscrito encerro encaminhamento em votação o requerimento, senhores e senhores deputados que aprovam, permaneçam como se encontra aprovado. Item seis da pauta. Requerimento número treze dois mil e vinte e quatro do deputado Pedro Paulo que requer realização de audiência pública com o secretário tesouro nacional, secretário de orçamento federal, e secretário da Receita Federal pra discutir sobre o resultado do primeiro relatório de avaliação de receita e despesa. Para encaminhar a favor o do requerimento, concedo a palavra ao deputado, nobre deputado, Pedro Paulo pelo tempo de até três minutos. Presidente,",
      "summary": " Deputado pede audiência pública com secretários financeiros para discutir avaliação de receita e despesa. Requerimento aprovado como estava.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984428,
      "start_time": 1710934714,
      "duration": 373,
      "transcription": "Eu considero talvez provavelmente esse o 0 tema é, orçamentário mais importante do momento. O debate está quente, nós precisamos saber com o relatório que vai ser publicado no dia vinte e dois, o relatório de receita e despesa que que prevê a lei de responsabilidade fiscal, qual é o retrato do orçamento nesses primeiros dois meses? E com esse relatório, nós teremos uma dilema a ser enfrentado, dilema de escolha. Se, arrecadação que o Brasil teve, nos dois primeiros meses, e estendendo essa projeção pro ano de dois mil e vinte e quatro, essa arrecadação quatro, essa arrecadação prevista, essa receita total prevista ela é suficiente pra suportar a despesa que está fixada no orçamento que nós aprovamos aqui nessa casa pra vinte e quatro. E por que que essa informação é importante? Porque vai entrar, pode entrar em conflito, duas regras fiscais. A lei de responsabilidade fiscal, no seu artigo nono, e o arcabouço fiscal, o novo arcabouço fiscal que nós aprovamos. E por que que elas podem entrar em conflito? Porque o que diz a lei de responsabilidade fiscal é que caso não haja suficiente arrecadação, é preciso à Fazenda Nacional contienciar recurso. E aí, se coloca também outro dilema, qual o tamanho desse recurso a ser contingenciado? E por que que entra em conflito com o arcabouço fiscal? Porque no entendimento que tem sido colocado pelo ministro, o dispositivo do arcabouço fiscal que prevê que o orçamento dependendo da receita pode variar, a despesa pode variar, em termos reais, entre 0 vírgula seis e dois ponto cinco, o 0 vírgula seis seria piso. E sendo piso, o contingenciamento não poderia ser maior do que vinte e cinco bilhões. E aí problema, porque se coloca ali uma definição de valor num contingenciamento que não, numa atribuindo dispositivo da LDO, que não é possível, e que não está ali fixado. E há também conflito, quando eu falo dessas duas regras fiscais, eu estou falando de duas leis complementares. E0A Lele, a LOA, onde supostamente teria essa regra de contingenciamento até vinte e bilhões é uma lei ordinária. Então tem uma série de questões, eu fiz, presidente só pra concluir, eu fiz uma manifestação em novembro, de dois mil e vinte e três já antevendo esse problema, fiz uma manifestação de pronunciamento ao tribunal de contas da União, justamente trazendo esses elementos, e eu colocava ali, a partir de estudo, que encomendei a nossa comissão de orçamento e finanças, que via problema nesse desejo do governo de contingenciamento, em vinte e cinco bilhões e não, o entendimento que nós temos de que o contingenciamento pode ser até cinquenta e seis bilhões. Mandei esse pedido de pronunciamento, em novembro, do ano passado. E depois em fevereiro, desse ano, a ministra do planejamento Simone Tebet, porque é ela que assina, ou não a liberação do orçamento, os empenhos, entrou com uma manifestação no TCU, nos mesmos termos do meu pedido de pronunciamento de novembro. E nessa semana, a área técnica do tribunal de contas da união se manifestou, defendendo os argumentos da minha manifestação, meu pedido de manifestação e também do receio do pronunciamento da ministra do planejamento então, vai impor dilema do escolha. O TCU diz, que é preciso respeitar o artigo nono da lei de responsabilidade fiscal que o contingenciamento tem que ser feito, com base, no não no resultado primário, mas no resultado das receitas, da projeção de receitas, porque o controle da LRF é controle financeiro. E o arcabouço fiscal, tem todo o regramento dele a partir do orçamento. Então uma lei não pode se sobrepor à outra. Então o que, é esse pedido de audiência, pretende presidente, é nós trazermos, não só o secretário de tesouro mas também o 0 secretário da SoF, e também o secretário da receita porque a projeção de receita é central pra essa pra esse contingenciamento ou não que nós teremos. Então, o meu requerimento é no sentido de convocar os três, o secretário do tesouro, o secretário do orçamento federal, Paulo Bichos, e o Rogério serão secretário do tesouro, e o secretário da receita federal, o Barreirinhas, pra que a gente possa ter uma visão ampla, desse desse primeiro bimestre se o orçamento federal terá ou não que ser contingenciado, e que tamanho será esse contingenciamento. Portanto eu considero essa, talvez dos temas mais importantes do ponto de vista fiscal que nós enfrentaremos já nesse mês com o resultado do dia vinte e dois e daí o meu pedido pra que seja imediatamente na próxima reunião da comissão de finanças, vinte e seis ou vinte e cinco, dependendo do calendário que o presidente Lira estabeleceu pra que a gente possa fazer essa discussão aqui nessa casa. São essas as minhas considerações presidente obrigado.",
      "summary": " Deputado considera tema orçamentário atual crucial, relacionado ao relatório de receita e despesa da Lei de Responsabilidade Fiscal. Existem duas regras fiscais que poderiam entrar em conflito em 2024, podendo resultar em um desentendimento sobre o valor do contingenciamento. O Deputado solicita uma audiência com secretários de Tesouro, Orçamento Federal, e Receita Federal para discutir o assunto no próximo encontro da comissão de finanças.",
      "speaker": {
        "id": 122158,
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "id": 984394,
      "start_time": 1710935087,
      "duration": 10,
      "transcription": "Antes de passar a palavra aqui pro deputado Valdeneu vou passar aqui a presidência ao deputado Fernandinho, vou precisar sair e volto volto em seguida aqui.",
      "summary": " Deputado passa presidência a Fernandinho para sair e retornar.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984380,
      "start_time": 1710935097,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Mário Negromonte Jr. -- por Participante -- Fernando Monteiro",
        "position": ""
      }
    },
    {
      "id": 984385,
      "start_time": 1710935099,
      "duration": 15,
      "transcription": "Senhor presidente, extremamente relevante esse requerimento do deputado Pedro Paulo.",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 984403,
      "start_time": 1710935114,
      "duration": 125,
      "transcription": "E eu considero, EEE temos que entender, que realmente uma lei não deve se sobrepor à outra. Agora, nós poderíamos senhor presidente, conforme eu sugeri na na reunião passada, buscar, obviamente, que esta seria uma audiência formal que o deputado Pedro Paulo está requerendo, e essa audiência pública ela é extremamente necessária, mas a sugestão que eu dei de retomarmos aquelas reuniões, até reuniões menores só com os aqueles parlamentares que se interessarem para saber, o movimento da receita, o movimento da despesa, mês a mês, fazendo reuniões até menores, não necessariamente aqui no no plenário da comissão, mais uma reunião menor no gabinete da presidência, para que nós possamos receber aqui o secretário da receita para falar sobre as receitas, e também o secretário do tesouro pra falar sobre as despesas, e e saber como está o andamento dessa proposta que eu fiz informalmente na semana passada, para que nós possamos retomar essas essas reuniões. De pronto, eu quero aqui também, me me me solidarizar com esse requerimento do deputado Pedro Paulo, com sua autorização também me escrever aqui como ao coautor, para que nós possamos ter essas explicações em data o mais próximo possível.",
      "summary": " Deputado propõe audiência pública sobre proposta fiscal e reuniões menores para acompanhar movimento de receita e despesa, solidarizando-se com pedido de colega parlamentar para explicações mais próximas.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984396,
      "start_time": 1710935239,
      "duration": 20,
      "transcription": "Muito bemvindo às suas falas, essa comissão já está agendando a reunião O centavo da receita, né, não sei se passou por semana mas mais mais tardar a primeira semana do mês que chega no mês de abril. Deputado eu queria",
      "summary": " Deputado propôs reunião sobre \"centavo da receita\" para abril.",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 984415,
      "start_time": 1710935259,
      "duration": 310,
      "transcription": "Apelo pra que fosse a próxima terçafeira. Por quê? Eu eu quero eu quero eu quero trazer aqui, presidentes, eu quero trazer aqui o timing político, o requerimento, o relatório bimestral vai sair na sextafeira. Esse é debate muito importante pra essa comissão. O contingenciamento se existir, vai ser no dia trinta. Então vamos falar a verdade, se não for da próxima semana, perde completamente a importância, né? Na verdade vim aqui inclusive é uma forma, do ministério, dos seus secretários falarem ao Brasil, também. Então eu acho que era esforço e aqui o deputado Pedro Paulo, que tem uma relação direta com o pessoal também da fazenda pode também ajudar a presidência aqui a ligar pros secretários pra marcar. Eu acho que era importante. Se tem uma coisa que todo mundo sabe, é que eu tenho uma divergência interna, com o governo nessa questão do déficit primário 0. Eu sempre achei exagerado. Você sabe, eu estava mostrando ao deputado Pedro Paulo, que aqui o FMI saiu com o FMI saiu com projeções, pras maiores economias do mundo pro déficit em dois mil e vinte e quatro. Não tem nenhuma grande economia do mundo fazendo déficit 0 em dois mil e vinte e quatro. Olha os números aqui, Estados Unidos, isso aqui é FMI, menos cinco ponto cinquenta e China menos cinco ponto noventa e sete, Japão cinco quarenta e oito, França menos três ponto vinte e cinco, Alemanha menos dois ponto doze. Eu sempre tive essa preocupação, e eu acho Pedro Paulo, que a gente, a gente está vivendo uma situação que a gente já está com orçamento muito apertado, porque o orçamento foi construído em cima do déficit 0. Na hora da votação do orçamento na CMO, ainda apareceu dezessete bi a mais de emendas. O que foi feito na hora da votação da CMO? Foram feito cortes naquele momento. As universidades estão com trezentos milhões a menos. Farmácia popular está com quatrocentos e tantos milhões a menos. Então é nesse contexto que vai sair o relatório bimestral. Se o relatório bimestral indicar contingenciamento muito grande, nós vamos ter uma crise, vamos ter uma crise no orçamento, na execução de políticas públicas, vamos ter problema na discussão aqui, com as emendas parlamentares. Então é uma situação muito delicada, A decisão não é decisão, a a posição dos auditores do TCU foi uma posição muito dura, o que sugere contingenciamento muito maior, algo em torno de cinquenta e três bi. Por que eu tenho me colocado contra isso? E defendi que na época, a gente mexesse no lugar certo. Qual era a hora certa de mexer nisso? Era na votação do LDO. Porque está muito claro tanto no arcabouço como na lei de responsabilidade fiscal, o arcabouço tem escrito literalmente, que o bloqueio, que o contingenciamento vai se dar em cima da meta do resultado primário, que no nosso caso é 0. Aquele era o lugar pra mexer, era muito mais seguro do que fazer uma interpretação em cima de artigo da LDO, que é uma lei ordinária. Eu sempre tive muita preocupação com essa leitura do TCU, porque o TCU fala em crime de responsabilidade, fala inclusive na lei do impeachment. Então, senhores, eu acho esse debate super válido, queiram ou não esse debate da meta vai voltar, esse orçamento não se sustenta. Talvez no primeiro bimestre, houve aumento de arrecadação muito grande, O contingenciamento não seja muito grande, mas nós temos que entender que a gente está empurrando pra maio, né? Então esse debate aqui, vai voltar a essa casa. A casa vai ter que tomar decisões em algum momento, na minha avaliação, eu acho que a gente vai ter que mexer nessa meta porque ela é inviável, é objetivo praticamente impossível de ser Eu falo isso, sabe que eu sou defensor total do governo do presidente Lula, mas essa divergência eu abri desde o começo, porque eu tenho muita preocupação com o crescimento econômico, nós estamos com a política monetária ainda muito apertada, e você cortar investimentos é tudo que a gente não precisaria. O deputado Mauro Benevides fez uma emenda sobre isso. Foi foi tratado. O fato é que se a gente for fazer contingenciamento de cinquenta bi, a gente inviabiliza o PAC, né? Cortar investimento é algo doloroso, porque investimento aumenta a produtividade do país, gera empregos. Então presidente eu só queria fazer esse apelo pra que a gente conseguisse realizar essa audiência na próxima semana. Deputado Lindemberg só",
      "summary": " Deputado propõe audiência na próxima terça-feira para discutir relatório bimestral e contingenciamento orçamentário. Importância do debate está no contexto de orçamento apertado, déficit 0, possível crise com grandes cortes orçamentários e preocupação com crescimento econômico. O deputado é contra contingenciamento sugerido de cerca de R$ 53 bilhões e considera inviável meta de déficit 0, pois pode inviabilizar o PAC e resultar em cortes de investimentos.",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 984393,
      "start_time": 1710935569,
      "duration": 51,
      "transcription": "É claro, né, quando eu falei ao presidente Baldernei que viria aqui o secretário da receita, era pra reunião nossa interna, né, que é sempre feita na sala da presidência, né. Primeiro a gente vai aprovar o requerimento e com certeza, né, vai levar em consideração, né, a urgência, né? Isso aí é uma uma coisa não tem nada a ver com a outra, independente né? Então após a prova vai ser feito os convites pra vim receita, tesouro, enfim, falar isso e presidente da palavra nível Monte, vai tentar agilizar pra ser mais rápida, que ela seja, vamos dizer assim, importante no momento antes do dia trinta. Deputado, senhor presidente, a vinda do secretário da Receita Federal uma vez por mês,",
      "summary": " Deputado propõe reunião mensal com Secretário da Receita e Tesouro para aprovação urgente de requerimentos e agilizar processos antes do dia 30.",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 984392,
      "start_time": 1710935620,
      "duration": 11,
      "transcription": "Por força da lei de responsabilidade fiscal. Isso, o ministro tem que vir, o secretário da receita na finanças. Isso. Isso só para ajudar Não é só para saber porque estava aqui com",
      "summary": " Deputado menciona lei de responsabilidade fiscal, necessidade do ministro e secretário de Receita comparecerem para ajudar em questões fiscais.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "id": 984391,
      "start_time": 1710935631,
      "duration": 12,
      "transcription": "Né? Que que nós íamos adiar, ia passar essa audiência para a primeira semana de abril, era só pra esclarecer. Ainda não. Deputado Mauro Benedito Filho. Senhor",
      "summary": " Deputado propôs adiar audiência para primeira semana de abril para esclarecimentos. Ainda não foi adiada.",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 984416,
      "start_time": 1710935643,
      "duration": 256,
      "transcription": "Senhoras e senhores deputados, esse requerimento do deputado Pedro Paulo como sempre, muito muito oportuno pra que a gente possa discutir algumas questões. Dentre elas, a primeira página do jornal O Valor Econômico de hoje, fala sobre a obrigatória imagem do cumprimento do piso do investimento. Quero clarear o Brasil e essa comissão, que não existe piso de investimento na execução orçamentária. A redação do arcabouço fiscal, eles retiraram a obrigatoriedade do piso do investimento. Piso do investimento só existe para elaborar a LOA. Quando a gente for elaborar a LOA, que a gente ia provar aqui na casa, aí você vê aquele aquele percentual do PIB, 0 ponto seis por cento do PIB, porque dá mais ou menos sessenta bilhões, para poder constar no orçamento. Mas infelizmente, na hora de executar, na hora que for necessário fazer bloqueio ou fazer contingenciamento, a primeira rubrica que entra das despesas discricionárias é o investimento. Eu preocupado com isso, deputado Wendeberg sabe da minha preocupação com essa questão, eu fiz uma emenda ao arcabouço, que foi acolhido pelo deputado Cajado, e lá depois que eu fiz a emenda, dizendo que o investimento só poderia ser cortado na mesma proporção da despesa discricionária, o governo felizmente vetou a minha emenda. Se ele vetou, hoje portanto, não há, vou deixar bem claro, senhor, meu caro presidente, não há no Brasil piso de investimento que foi que foi traçado pelo arcabouço fiscal, portanto essa matéria, inclusive estou procurando falar com a jornalista e o jornalista que assinaram essa matéria que é a primeira página do jornal, ela ela, assim enfim, eu sei que essa matéria foi divulgada como piso, isso virou regra, mas infelizmente não é, até porque noventa e três por cento da despesa do governo federal, são despesas obrigatórias. E em sendo obrigatórias, elas não podem ser contingenciadas. Esse é ponto importante, e o que sobra são duzentos bilhões de despesa primária, sessenta bilhões de investimento, que é lá onde se recai na realidade esse contingenciamento. E por fim, nesse primeiro relatório, não vai vir contingenciamento, deve vir algum bloqueio de cinco, seis bilhões, por vai ser uma coisa temporária, porque a receita está vindo inclusive pouco maior do que está projetado. Janeiro foi além, doze bilhões a mais, fevereiro vem ao nível do que estava projetado essa informação que eu tenho do secretário Rogério Seron, portanto nesse primeiro item, nesse primeiro bimestre, talvez se vier algum bloqueio muito muito pequeno em relação ao que está projetado e consequentemente não impactará ainda, não impactará ainda, e ponto final. E aí como eu sempre aprendo com o deputado, o meu deputado aqui, meu senador sempre aqui do meu lado, que é o seguinte, quando se fala em resultado primário 0, no fundo, o Ministério da Ministério da Fazenda, ele está trabalhando na manga com menos vinte e oito bilhões, porque não existe meta 0. Existe 0, mais uma banda de menos 0 vinte e cinco, e mais 0 vinte e cinco. Então na na manga, pro mercado, como o pessoal adora falar aqui, pro mercado é menos vinte e oito ponto seis bilhões de reais, porque está na banda prevista no arcabouço fiscal, portanto, os contingenciamentos ou bloqueios, eles vão ao final, levar em conta o déficit de vinte e oito bilhões inclusive, a nossa comissão que o deputado Pedro Paulo fez uma consulta muito bem feita, lá quando ele vai estimar, ele já vai estimar excedendo os vinte e oito bilhões, é isso deputado Pedro Paulo? Ou seja porque essa na realidade é o conceito de cumprimento da meta fiscal do governo brasileiro, portanto até vinte e oito ponto nove nós estamos devidamente qualificados. Era só para variar esse ponto também e eu quero assinar, quero ser sobre o escritor dessa",
      "summary": " Deputado nega existência de piso de investimento no orçamento, apenas existente para elaborar LOA; investimento é primeira rubrica cortada em contingenciamentos; despesas obrigatórias representam maior parte do orçamento; primeiro relatório pode ter pequenos bloqueios temporários; meta fiscal é menos 0, com banda de menos 0,25 a 0,25 bilhões, déficit considerado na avaliação.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "id": 984414,
      "start_time": 1710935899,
      "duration": 25,
      "transcription": "Também quero também quero subscrever. Tu vais. Mesmo presidente, consegue subscrever? Gilberto. Encerrado o encaminhamento, em votação e requerimento, os senhores deputados e senhora deputadas que aprovam e permaneçam como se encontram. Aprovado. Só só e tem. Presidente, só não. Só fazer agradecimento à aprovação do requerimento e",
      "summary": " Deputado propôs e agradeceu aprovação de requerimento.",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 984401,
      "start_time": 1710935924,
      "duration": 35,
      "transcription": "Pedido à vossa excelência e ao presidente, essa é uma audiência que daquelas que engrandece o trabalho da comissão, vai estar toda a imprensa acompanhando, é o assunto do momento. Então reforçar, eu também vou ligar pros membros da Fazenda, eu acho acredito que o deputado também faça isso, o Mauro, pra que a gente reforçar porque eu acho que esse debate, acho que larga aí a sua a sua AAA liderança nessa comissão aí com uma grande audiência de debate central pro Brasil. Presidente, essa sua comissão vai realmente pro sabe? Eu dezessete horas eu vou",
      "summary": " Deputado pede discussão central sobre assunto atual com imprensa presente, envolverá membros da Fazenda e fortalecerá liderança da comissão.",
      "speaker": {
        "id": 122158,
        "name": "Pedro Paulo",
        "position": "Deputado"
      }
    },
    {
      "id": 984406,
      "start_time": 1710935959,
      "duration": 12,
      "transcription": "O secretário secretário Barreirinhas e já vou se o senhor me permitir, eu já vou dizer que a comissão se a comissão vai fazer esse convite a ele pra ver se ele realmente vem junto. Excelente.",
      "summary": " Deputado propõe convidar alguém para comissão verificar interesse em comparecer.",
      "speaker": {
        "id": 204486,
        "name": "Mauro Benevides Filho",
        "position": "Deputado"
      }
    },
    {
      "id": 984409,
      "start_time": 1710935971,
      "duration": 34,
      "transcription": "Mais uma vez, parabéns deputado Pedro Paulo. Item número sete, né? Requerimento número quinze de dois mil e vinte e quatro do deputado Mário Negro Motos Júnior que requer realização de polícia pública na comissão de finanças e tributação para debater a tributação dos jogos de azar no Brasil. Para encaminhar a favor do requerimento. Concelho da palavra ao autor deputado Mário Negro Júnior pelo prazo de no máximo deputado três minutos. Não vou precisar dos três minutos",
      "summary": " Deputado propõe debater tributação de jogos de azar em reunião da comissão de finanças e tributação.",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 984417,
      "start_time": 1710936005,
      "duration": 123,
      "transcription": "Presidente Fernando Monteiro, esse é tema que já vem tomando aqui diversos ambientes aqui, discussões, comissões diversas aqui, matéria de votação no plenário, nas duas casas. O que nós queremos aqui é também trazer pra essa comissão esse debate, de forma mais profunda, no sentido de, além de trazer atores dessa, dessa atividade, desse setor, a gente poder também conversar com o governo, pra saber, o que que o governo tem de ideia pra onde isso iria, pra onde os jogos de azar, que pasta seria, onde onde ficaria o comando dessa desse esses jogos de azar. Muito se falou que poderia ser através da do Ministério da Fazenda, o Ministério do Sports, né? Porque tem muito vínculo com esportes. Enfim, é debate que a gente gostaria de poder aprofundar aqui, convidar também os atores, como eu falei, o trezentos e sessenta e cinco, o Betano, PixBete, os o Sporting Bets, o vai de Bet, o Major Sports, o Pingo Para, enfim, o Galera Bete e também a Associação Nacional dos Jogos e Loterias pra que possam contribuir com esse debate. A gente também chamar aqui representantes do Ministério do Sports, representando o Ministério da Fazenda, né? E, temos aqui debate mais aprofundado volto a dizer, de como governo também, e aí é oportunidade do governo falar pouco sobre o que ele pensa. Uma parte dessa Por não. Entidades de lotéricos, que são responsável pela captação de vinte e dois bilhões por ano.",
      "summary": " Deputado propõe debate sobre regulamentação de jogos de azar, convidando representantes do setor e governamentais para discutir onde ficaria o comando dessa atividade, mencionando possibilidade de ser através do Ministério da Fazenda ou do Esporte, e abordando questão de entidades de loterias que captam anualmente 22 bilhões de reais.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984405,
      "start_time": 1710936128,
      "duration": 17,
      "transcription": "Perfeito. Das loterias federais. Perfeito. Eles, devem ser mais de cinquenta por cento do serviço de Loteria Inclu também. E entendo que deve ser na Caixa Econômica né? Sim. Essa essa centralização. Possivelmente também chamar então a Caixa Econômica representando",
      "summary": " Loterias federais devem ser majoritárias e ser gestão da Caixa Econômica, com centralização e possível participação dela.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "id": 984420,
      "start_time": 1710936145,
      "duration": 23,
      "transcription": "Aqui pra participar. Então peço o apoiamento de todos aqui, eu sei que temos uma extensa lista aqui de audiências públicas, essa não precisa ser agora a prioridade, mas assim pra que a gente possa vim também em algum momento, que que essa comissão aqui entender, debatemos esse tema aqui. Peço subscrição do requerimento dele também se me permitir, subscrito.",
      "summary": " Deputado propõe discussão sobre tema de audiências públicas e pede apoio de todos presentes, bem como subscrição de um requerimento relacionado.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984418,
      "start_time": 1710936168,
      "duration": 16,
      "transcription": "Encerrado o encaminhamento, em votação o requerimento, as senhoras deputadas e senhoras deputados que aprovam permaneçam como se encontram, aprovado. Passo aqui a presidência ao deputado Magno Negro Mouro Júnior.",
      "summary": " Deputado encerrou encaminhamento do requerimento e passou presidência ao deputado Magno Negro Mouro Júnior. Aprovado. (fim do resumo)",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 984404,
      "start_time": 1710936184,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Fernando Monteiro -- por Participante -- Mário Negromonte Jr.",
        "position": ""
      }
    },
    {
      "id": 984412,
      "start_time": 1710936191,
      "duration": 64,
      "transcription": "Queria pedir aqui a assessoria aqui antes viu Pedro Paulo? Antes que a gente, eu não sei se você vai estar aqui conosco até o final, mas eu quero fazer apelo aqui pra que a gente possa conseguir o espaço. Garantir já esse espaço na terçafeira porque ao que me parece, já fui informado aqui de alguns líderes que que estão aqui, que será na terça, não será na quarta, né? Na quartafeira da próxima semana, será uma semana curta segunda terça e quarta é o que me parece. Vai estar pouco esvaziado na quartafeira então teremos que fazer na terça. Ou segunda à tarde, ou segunda à tarde. Temos veja bem, nós temos duas duas audiências aqui que que me pareceu duas audiências que são urgentes. A primeira, a que foi votada, primeiro a na o item da pauta nosso, a de Balderney, e a segunda a que nós já acabamos de votar de de Pedro Paulo então assim Essa do Essa do essa desculpa presidente, essa do Pedro Paulo eu acho que tem que ser a primeira na próxima semana, por causa das.",
      "summary": " Deputado: requer garantir espaco na terça-feira para duas audiências urgentes, priorizando a de Pedro Paulo devido às circunstâncias.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984397,
      "start_time": 1710936255,
      "duration": 5,
      "transcription": "A da reforma tributária podemos deixar A gente está, então, está estamos",
      "speaker": {
        "id": 74858,
        "name": "Lindbergh Farias",
        "position": "Deputado"
      }
    },
    {
      "id": 984426,
      "start_time": 1710936260,
      "duration": 117,
      "transcription": "Que seria essa audiência pública primeiro, não é isso? Pronto então, vamos agora, pelo Paulo, passe todos, se alguém tiver, se alguns senhores tiverem mais alguma, incluir mais alguma pessoa nessa pauta, que foi nesse requerimento de audiência pública e foi acaba de ser aprovado aqui, deputado pelo Paulo, que façamos e que a gente encaminhe logo em seguida terminando aqui os convites, tá certo? Os nomes são esses. Os nomes são esses mesmo, né? Então ficou assim, que a nossa assessoria técnica que se se vire aqui pra arrumar terçafeira, a sala aqui, pra que a gente vê pela manhã fazer essa audiência pública no dia vinte e seis, no dia vinte e seis, é isso? Então pronto, dia vinte e seis. É isso então, o item oito da pauta, projeto de lei número quatro mil novecentos e trinta e sete dois mil e vinte do senado federal. Diego Tavares que altera a lei nove mil quinhentos e três de vinte e três de setembro de noventa e sete, Código de Trânsito Brasileiro pra dispor sobre acessibilidade dos passeios a serem construídos em vias urbanas e trechos urbanos e vias de vias rurais, e sob aplicação de recursos arrecadados com a a cobrança de multas de trânsito na adaptação de passeios e tecnologias para segurança e acessibilidade ao trânsito para pessoas com deficiência. E para tipificar a infração de estacionar o veículo junto à rampa de acesso de pessoa com deficiência ou mobilidade reduzida. Está dispensado aqui a leitura do Parecido do Relator se, se o deputado não quiser mas só explicar pouco né Vai.",
      "summary": " Deputado propõe audiência pública sobre projeto de lei de acessibilidade em transporte urbano e rural, com aplicação de multas para financiar adaptações para pessoas com deficiência, incluindo multa por estacionar alongside rampa de acesso para deficientes. Convidados a comparecer na data marcada para discutir o item na pauta.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984419,
      "start_time": 1710936377,
      "duration": 103,
      "transcription": "Obrigado deputado Maria Negro Monte. Acho de tema de fundamental importância, né? Nossas calçadas, nossas via de acesso, né, muitas vezes prejudicada, né, e a gente tem uma pouca acessibilidade, né, você anda aí nos países do primeiro mundo, do mundo afora, você vê a quantidade de pessoas que se mobilizam, né, sem depender de ninguém. E aqui no Brasil infelizmente nós temos dificuldade. Então a ideia do projeto, é exatamente dar uma luz a esse problema, né? Criar obrigações no Código de Trânsito para poder as nossas calçadas serem feitas com acessibilidade, e, de sua importância as multas pra aqueles né insensíveis, que muitas vezes para na frente de uma rampa, muitas vezes para na frente, né, de lugares, né, que são proibidos e que possam, essa multa, que hoje deve estar fazendo aí, não existe ser revertida, pra exatamente melhorar não só a parte das vias enfim, das calçadas, mas também educar aqueles que não são educados, que precisam entender, né? Que acessibilidade transformar muitas vezes dar liberdade à vida das pessoas. Então, solicito que o plenário dessa comissão aprova esse relatório.",
      "summary": " O Deputado discorre sobre a importância de aumentar a acessibilidade nas calçadas brasileiras e propoe criar obrigações no Código de Trânsito com multas para incentivar o cumprimento, promovendo liberdade para pessoas com deficiência.",
      "speaker": {
        "id": 92699,
        "name": "Fernando Monteiro",
        "position": "Deputado"
      }
    },
    {
      "id": 984410,
      "start_time": 1710936480,
      "duration": 4,
      "transcription": "Só pra lamentar, né,",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984424,
      "start_time": 1710936484,
      "duration": 125,
      "transcription": "Tem que fazer uma lei federal pra regulamentar assunto local. É como a dengue. O mosquito da dengue, ele não é federal nem estadual. É município é mosquito municipal, que cresce no fundo da casa, no fundo de Vale. Então, os prefeitos do Brasil, estão devendo, ao nosso povo, porque é o município onde as pessoas moram, onde elas têm os seus emprego, as empresa, o campo, E lamentavelmente o Brasil está tomado pela dengue por descuido de cumprimento de uma atividade simples que é manter a higiene da cidade, né? Manter, está dentro do código de postura do município, né? E agora também a questão das calçada dentro do código de obra dos municípios, e você vê em cidades importantes de turística, calçadas que não tem como você se distraiu, você cai e e se machuca, não tem acessibilidade. Em mil novecentos e oitenta e eu ainda, eu era, tinha sido vereador e secretário municipal de finanças e administração do município de Cambé, eu mais como rotariano eu fui num congresso mundial em São Paulo, internacional de Rotary, e uma das palestra que mais me marcou, o 0 médico que estava fazendo a palestra de dedo, o que você está fazendo pela sua futura deficiência? Ele estava falando da acessibilidade. Então, de qualquer maneira vamos fazer uma lei porque, todo mundo acha que a lei resolve tudo, né? Mas se não houver conscientização dos prefeitos, da comunidade, não haverá solução pra inúmeros problemas, do nosso país. Mas eu apoio o projeto sim, sem dúvida.",
      "summary": " O deputado fala sobre a necessidade de uma lei federal para regular questões locais, usando a dengue e a falta de acessibilidade nas calçadas como exemplos. Ele destaca a responsabilidade dos prefeitos em manter a higiene das cidades e promover a acessibilidade, concluindo que, além de uma lei, é preciso conscientização da comunidade para resolver os problemas do país. Apesar de apoiar o projeto mencionado, ele acredita que uma lei sozinha não é suficiente.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "id": 984408,
      "start_time": 1710936609,
      "duration": 7,
      "transcription": "Queria deixar registrado, a doença crônica.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984425,
      "start_time": 1710936616,
      "duration": 67,
      "transcription": "Pela qual pela qual passa as cidades brasileiras, sobre essa questão das calçadas. É lamentável, é lamentável. E o que o deputado Fernando apresenta, é exatamente uma solução de financiamento. Porque a questão de conscientização do poder público, mas também da população que muitas vezes avança na calçada, avança no passeio público, e não há nenhuma reprimenda àquele aquele munícipe que faz isso. Então é uma questão de conscientização, uma questão de atitude, mas sou favorável ao projeto para que nós possamos ter inclusive o recurso para financiar a construção dessas calçadas acessíveis.",
      "summary": " Deputado fala sobre problemas com calçadas em cidades brasileiras, sugerindo solução de financiamento e conscientização, e apoia projeto com recursos para calçadas acessíveis.",
      "speaker": {
        "name": "Pauderney Avelino",
        "position": "Deputado"
      }
    },
    {
      "id": 984423,
      "start_time": 1710936683,
      "duration": 88,
      "transcription": "Antes de concluir quero parabenizar aqui a o relatório do nosso deputado Fernando Monteiro, as considerações de de paudenei, eu acredito inacreditável que aí é inacreditável que aí nos dias de hoje, a gente esteja votando aprovando uma medida como essa pra poder dar acesso a quem precisa. É lamentável, mas feliz também da gente estar dando essa contribuição. Então, não havendo mais quem queira discutir, encerra a discussão, em votação parecer, senhores e senhores deputados que aprovam o Palmeiras como esse encontro, aprovado parecer. O próximo item nove fui retirado aqui. A nossa deputada Laura Carneiro que ia salvar aqui a as mulheres da nossa comissão, infelizmente não está presente e há requerimento de retirada de pauta. Então eu vou retirar o projeto pela ausência da relatora e também existia na mesa aqui pedido de de retirada de pauta, tá? Mas já vamos incluir pra pra próxima a nossa próxima reunião. Com a palavra o deputado. Senhor presidente sargento Portugal. Sargento Portugal. Eu só quero.",
      "summary": " Deputado fela prazo de Fernando Monteiro, lamenta aprovação de medida, pauta retirada por ausência de relatora.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    },
    {
      "id": 984427,
      "start_time": 1710936771,
      "duration": 44,
      "transcription": "Aqui novamente, toda a sua boa vontade sobre o item três sete. Com certeza. Quero agradecer aqui em nome de todos os policiais militares, todos os colegas do Corpo do Bombeiro do Brasil todo, como a gente conversou é pra fazer algo pra não deixarem apagar a história desses heróis do Brasil todo, a gente está falando do Brasil todo, em apagar a história do tempo de contribuição, ninguém pede nenhum benefício, como também está vindo aqui pra comissão agora o meia quatro que isenta esses profissionais do IPI. A gente vai conversar a respeito, novamente reitero, agradeço ao senhor, entendeu? De não botar em nenhuma dificuldade desde a hora que a gente começou a conversar, isso aí vai ser de grande valer pra todo mundo, muito obrigado. Sargento de Portugal eu faço mais, como aqui",
      "summary": " Deputado expressa gratidão por consideração em relação ao histórico de contribuição de policiais militares e bombeiros, buscando evitar esquecimento de suas ações heroicas, e menciona discussão sobre isencção do IPI para esses profissionais.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "id": 984422,
      "start_time": 1710936815,
      "duration": 110,
      "transcription": "Debatido na comissão, na nas, no ano passado, me coloco à disposição, não só de ajudar a ouvir, mas também que você, que vossa excelência possa convidar quem o senhor interessar pra conversarmos ali na sala de reunião, dia marcado, com representantes que o senhor achar necessário pra gente conversar e aprofundar pouco mais, e eu poder também dominar pouco mais a matéria, e poder contribuir mais, está certo? Faça esses compromissos com vossa excelência, está certo? Aceito e vamos entregar o melhor pro Brasil todo. Obrigado. OK querido. Muito obrigado. Então deputado Mauro já estamos aqui, viu que o senhor voltou, mas já estamos aqui encerrando. Presidente, sem esquecer que hoje às dezesseis horas teremos antes, isso, antes do encerramento, às dezesseis horas, convido a todos pra instalação da subcomissão da reforma tributária. Né? Com a eleição já foram já foram já foram indicados os já foram indicados os membros vamos eleger os membros vão eleger, né? O 0 presidente da da sub da subcomissão e indicar o relator dessa subcomissão tão importante da reforma tributária. Então não havendo mais nada a tratar convoco reunião deliberativa ou audiência pública ou audiência pública ou melhor será audiência pública na próxima terçafeira, às dez horas no plenário quatro, está encerrada a presente reunião.",
      "summary": " Deputado propõe ajudar a ouvir e conversar sobre reforma tributária com convidados da excelência, encerrando reunião para instalação da subcomissão da reforma tributária e escolha de membros e relator na próxima terça-feira às 10h no plenário 4.",
      "speaker": {
        "id": 178858,
        "name": "Mário Negromonte Jr.",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}