{
  "id": 68083,
  "start_time": 1684227600,
  "end_time": 1684231260,
  "status": "Encerrada",
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "Coletiva do Relator Dep. Claudio Cajado - ARCABOUÇO FISCAL.",
  "type": "Reunião",
  "location_name": "Anexo II, Plenário 02",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2272920",
  "speeches": [
    {
      "start_time": 1684227939,
      "duration": 1497,
      "transcription": "Pronto, agora. Bom dia, prazer recebêlos aqui. Eu devo dizer que nós teremos aí em torno de uma hora, porque dez horas eu tenho uma reunião com a o líder do governo, deputado Zé Guimarães e os demais líderes que integram a base do governo aqui na Câmara e, dez horas em diante minha agenda está super tomada de encontros com as demais bancadas porque vamos fazer uma nova rodada de conversas com as bancadas. Nessa oportunidade agora, discutindo no relatório. Então, eu vou fazer uma apresentação rápida e depois a gente abre pra podermos. Senta aqui, ó, pra podermos ir respondendo as perguntas. Então, eu vou tentar ser objetivo, Eugênio, tá ali, da comissão de orçamento, ele vai passando os slides, a Márcia está aqui do meu lado, e o Vagner, também são consultores legislativos, está faltando agora chegar o Volpi, que dentro de mais uns cinco minutos deve integrarse a nós. Bom, o relatório ontem foi apresentado no colégio de líderes, e na presença do presidente câmara Arthur Lira, que convidou todos os líderes partidários, ao lado do ministro Haddad, e, a repercussão no de líderes foi muito positiva. Saímos com a decisão tomada de podermos no dia de amanhã votarmos a urgência do projeto e na próxima quartafeira, salvo engano, dia dessa quarta agora, de amanhã oito, que dia é? Vinte e quatro voltarmos o texto, né? Na Câmara dos Deputados. Então essa decisão foi tomada. Então a partir de hoje, até a semana que vem, obviamente todos estarão aí, né, estudando texto, avaliando as suas os seus seus dados, etcétera, para podermos na quartafeira que vem então todos estarem conscientes e amplamente do conhecimento do texto. Esse regime fiscal centavo a gente não fala em arcabouço, eu nunca gostei dessa palavra, remete a ossada, restos mortais, e nós estamos fazendo uma lei moderna, uma lei contemporânea, então o nome que nós estamos denominando eu peço aos senhores e às senhoras por favor, esqueça essa palavra arcabouço, vai ser regime fiscal sustentável, porque primeira coisa que nós fizemos foi incorporar os parâmetros, né, da, da, da despesa ao texto. Então, não vai ser mais na LDO como tinha sido no projeto original. E ele tem uma estabilização da dívida em relação ao PIB, nós fizemos questão de incluir, não é, essa condição dentro do marco para que nós tenhamos, né, sempre essa trajetória compatível com a dívida PIB. Os resultados primários compatíveis também, em relação às receitas primárias, e as despesas primárias. Aí vocês têm na LDO, no artigo segundo onze, os resultados consistentes com a trajetória estabilizada da dívida, monitoramento e controle das metas, comedidas de ajuste e no caso de descumprimento das metas gerase as infrações. Bom, o teto, limite do crescimento real das despesas primárias de acordo com a receita. Isso foi aperfeiçoado, está contido nos artigo terceiro, quarto e décimo segundo. E nós também temos além dessa garantia das despesas, né? Cinquenta cinquenta a setenta por cento, a proteção do investimento, que está contido no artigo nono e décimo. Bom, vamos vamos passando. A regra de resultados primários, receita menos despesa, ela amplia o conteúdo do anexo de metas fiscais da lei de responsabilidade fiscal com definição do intervalo de tolerância da meta. Para a lei de diretriz orçamentária dois mil e vinte e quatro são metas compatíveis com a trajetória de estabilização da dívida. Dois mil e vinte e quatro, 0 por cento do PIB, dois mil e vinte e cinco, meio por cento do PIB, dois mil e vinte e seis com por cento do PIB. Considerando aí o intervalo de 0 vinte e cinco pra cima ou pra baixo. E os parâmetros para o a proporção do crescimento entre a despesa e a receita, o intervalo de 0 ponto seis a dois e meio e a despesa com a receita cinquenta e setenta por cento. Então isso tudo nós preservamos, né? No texto original, mas incluímos no texto da lei complementar em vez de ficar como estava originalmente na LDO. A obtenção portanto da meta de dois mil e vinte e quatro será déficit 0, exige aumento da arrecadação de ordem de cento e vinte bilhões, nível em torno de dezoito vírgula sete por cento do PIB, nível de dois mil e vinte e dois histórico. Passando. O projeto de lei complementar do executivo, o intervalo e a proporção de real da despesa em função da receita poderia ser alterado pela LDO. Nosso substantivo incorporou esses parâmetros, que são as balizes na lei complementar, o que dará maior estabilidade passando a ser permanente a contido esse conceito no artigo quinto do substantivo. Mantidos persensuais que limitam o crescimento real da despesa. O crescimento real da despesa igual a setenta ou cinquenta por cento versus variação real da receita com intervalo de 0 ponto seis a dois e meio no teto. O crescimento da receita depende da inflação da legislação tributária e do PIB. O crescimento médio do PIB no Brasil no período de mil novecentos e noventa e seis a dois mil e vinte e dois foi de dois vírgula dois por cento. Por isso aí, o teto até dois e meio por cento. E o crescimento real da receita é bastante sensível aos ciclos econômicos e com a tipicidade. Próximo slide, a regra que alimenta o crescimento real da despesa a variação real da receita. O crescimento real da receita setenta cinquenta por cento vezes variação da receita no intervalo de 0 dois meio de cinto. Então no slide aí vocês podem ver que você tem até dois e meio por cento, não é? Se você atingir o crescimento da despesa da da receita, em dois e meio você tem ali a possibilidade de até e setenta e cinco de você fazer o crescimento da despesa cumprindo a meta. E o crescimento da despesa não cumprindo a meta você vê que ele fica limitado, né, até cinquenta por cento. Então você tem o limite máximo de dois e meio por cento ao ano e o limite mínimo de 0 ponto seis ao ano, que é o intervalo de crescimento da despesa. Despesas incluídas e excluídas no substantivo é artigo terceiro para o segundo substantivo. O fato de uma despesa ser obrigatório não é critério para exclusão do teto. Despesas que decorre de repartição de receitas são excluídas do teto porque não pertencem a união. E as despesas excluídas do teto continuam sujeitas ao resultado primário. Isso é muito importante. Estando ou não no teto ela implica na obtenção do resultado primário. Então as receitas primárias, você tem aí a receitas que pertence a outros entes, por exemplo, como imposto de renda, não é? Que não é só do da União e você tem as transferências das despesas primárias, transferências constitucionais, são aí FPE, fundo de participação dos estados, fundo de participação dos municípios. Então você der duas disso. Com isso você vai ter a receitas primárias líquidas de transferência e o teto que são as despesas submetidas ao teto, cerca de dois trilhões de reais, ou seja, o que ficou fora do teto, por excludente, que eram treze, e hoje ficaram cinco, representa apenas por cento, por cento, do total das despesas do Governo Federal. Então vamos lá. Foram excluídas do teto de gasto. Repito, apenas por cento do total das despesa. Créditos extraordinários, né? Crédito extraordinário não poderia e nunca esteve, despesas racionais como a Justiça Eleitoral, despesas neutras do ponto de vista fiscal, doações, convênios, etcétera. Despesas com receitas próprias, por exemplo, instituto de ensino, ciência e tecnologia, né. Eu inclusive nós colocamos aí as escolas militares, porque elas os alunos pagam as mensalidades, então essa verba desses pagamentos estão fora porque tem neutralidade orçamentária e a questão dos precatórios relativo ao encontro de contas com base na Constituição Federal, artigo cem, parágrafo onze vinte e estão incluídas no teto o aumento de capitais de estatais, piso de enfermagem FUNDEB é uma algo importante porque pode ser que haja mal entendimento a respeito de colocarmos o Fundeb e colocarmos o piso de enfermagem. Por quê? Porque a lógica de estar dentro do é uma lógica de proteção, diferentemente da regra do teto de gasto, que estando fora se só tinha crescimento pela inflação. Hoje estando dentro do teto como está o FUNDEB e está o piso da enfermagem você tem a proteção da correção da inflação I o ganho real acima da inflação. Piso, bom, fundo constitucional, Distrito Federal. Também veio pro teto. OK? Próximo slide. Resultado primário excedente, uso em investimento. Incentivos a investimento, artigo nono do substituto. Sempre que houver superavit primário acima do limite superior da banda da Meta, setenta por cento será exclusivamente destinado a investimentos, desde que não ultrapasse 0 vinte 0 vírgula vinte e cinco do PIB. Ou seja, quando você tem o excesso da meta, acima daquela banda de 0 vinte e cinco, por exemplo, o ano que vem é 0, ultrapassa a com a a margem de até 0 vinte e cinco pra mais ou pra menos. Então eles, por exemplo, 0 trinta, acima do 0 vinte e cinco dar margem, né, da banda. Aí, o que ultrapassar setenta por cento será exclusivamente destinada a investimentos, e desses investimentos, nós colocamos obras paralisadas e inacabadas, e não podendo ultrapassar a 0 vírgula cinco vinte e cinco por cento do PIB que dá mais ou menos vinte e cinco bilhões, não é isso Wagner? Vinte e cinco. Vinte e cinco bilhões. Direcionados prioritariamente para obras inacabadas foi o que eu disse. Vamos lá, outro slide. Piso para investimentos. O substantivo mantém piso para investimento no montante do Peloa de dois mil e vinte e três, que dá algo em torno de setenta e oito bilhões de reais. Inclui versões financeiras do Minha Casa Minha Vida e o valor será atualizado pela inflação IPCA, que dá no total setenta e oito bilhões, cerca de 0 vírgula setenta e cinco por cento do PIB. Outro slide, mecanismo de controle das metas de resultado primário. A elaboração do orçamento, artigo terceiro parágrafo meio substantivo. Na elaboração do orçamento, a meta do exercício anterior ao da elaboração da lei foi cumprida? Muito bem, se foi cumprida, o limite de crescimento real da despesa será de setenta por cento da variação real da receita. Se não foi cumprida, aí o limite de crescimento real será de cinquenta por cento da variação da receita, ok? Vamos lá, agora durante a execução orçamentária, durante o ano, artigo sexto e nono do substantivo, a meta do exercício anterior foi cumprida? Se não foi cumprida, aí você aciona as medidas de ajuste que eu vou falar mais adiante. Se está dentro do intervalo, ou seja, se for 0, entre 0 vinte e cinco menos e 0 vinte e cinco mais, está ok? Se tiver acima do intervalo, aí você pode destinar até setenta por cento do excedente ilimitado a 0 vinte e cinco por cento do PIB, cerca de vinte e cinco milhões para a obra de investimento, além dos setenta e oito que já está previsto no na Lua em dois mil e vinte e três. Então, no substantivo, o descumprimento da meta aciona várias medidas. Primeira, o redutor de cinquenta por cento, que nós mantivemos, segundo, a medida de ajuste que nós incluímos são as vedações, além do contingenciamento durante a execução. Medida de ajuste, processo decisório. Então você vê lá, descumprimento das metas de resultado primário do exercício anterior, ser sempre apurado no ano seguinte em fevereiro. Aí segue pra acionamento das vedações do artigo meia sete A da Constituição Federal. Dois, redução do limite de despesa do próximo exercício, lei orçamentária anual de setenta para cinquenta por cento. Presidente pode enviar projeto de lei complementar suspensão ou graduação das vedações. Até a próxima apuração anual. Essas medida devem o desvio apurado, mas na frente eu vou falar também. E segue para que o Legislativo examine se as medidas são suficientes para compensar o desvio. Pode suspender total ou parcialmente as vedações contida no artigo cento e sete A da Constituição. Então vamos lá. Descumprimento do resultado primário, medida de ajustes. O substitutivo aciona de forma gradual vedações previstas nos do artigo meia sete A da Constituição Federal. No primeiro ano de descumprimento veja que eu estou colocando o primeiro e vai ter o segundo ano de descumprimento. Então no primeiro ano de descumprimento aplicamse as seguintes vedações contida no artigo sexto substantivo. Primeiro, criação de cargos, empregos ou funções que impliquem aumento da despesa, fica verdade. Alteração de estrutura de carreira que impliquem aumento de despesa. Criação, majoração de auxílios, vantagens e benefícios de qualquer natureza, criação de despesa obrigatória, medida que implique, reajuste de despesa obrigatória acima da variação inflação observada a preservação do poder aquisitivo referido no inciso quatro do do artigo sétimo da Constituição Federal. Criação e expansão de programas em linha de financiamento, remissão, renegociação, refinanciamento de dívidas que impliquem ampliação de subsídios e subvenções, concessão ou ampliação de incentivo ao benefício de natureza tributária. Observação, todas essas medidas valem apenas por ano. Se no ano seguinte a meta for atingida, as medidas deixam de valer, elas caem automaticamente. Ou seja, não cumpriu a meta, entram as medidas, cumpriu a meta, elas automaticamente deixam de prevalecer. Poderrar o presidente da república propor ao Congresso Nacional a suspensão parcial ou a gradação dessas vedações, prevista neste artigo, demonstrando que o impacto e a duração das medidas adotadas será suficiente para a correção do desvio. Adotase essa mesma lógica que é BICOra para estados, Distrito Federal e municípios. Antes a União se colocou fora dessas condições e permanecia estados e municípios, agora não, todos os entes federados têm a mesma lógica e a mesma sanção prevista nessa regra fiscal. Preservados os parâmetros da política nacional da lei de valorização do salário mínimo, isso entrou ontem que é excludente, ou seja, aqui no artigo oito, tem medida que implique reajuste de despesa obrigatória acima da variação da inflação. Nós estamos recepcionalizando o salário mínimo, o Bolsa Família já está excepcionalizado porque é uma despesa obrigatória, e o salário mínimo nós no colégio de líderes ontem resolvemos retirar essa possibilidade de não atingir numa meta, ele não ter ganho real, ele teria o ganho pela inflação, mas a partir do texto aprovado, ele mesmo sem cumprimento na meta terá o ganho da inflação e mais o ganho real. Medida de ajuste em caso de novo descumprimento do resultado primário. Agora vamos lá, no segundo ano consecutivo ao descumprimento das metas, aplicamse adicionalmente as seguintes vedações, aumento e reajuste em geral da despesa com pessoal, admissão ou contratação de pessoal ressalvadas reposições de vagâncias, por exemplo, aposenta funcionário, aí você pode repor no caso da aposentadoria a outro funcionário. Realização de recurso público, exceto de reposição de vagâncias previstas no inciso quatro. Próximo slide. Conteenciamento, artigo onze do substantivo. O contingenciamento em caso de risco de descumprimento da meta continua obrigatório. No texto original era facultativo, agora passa a ser obrigatório. Os de avaliação de receitas e despesas indicados indicativos do contingenciamento continuam a ser bimestrais. O governo queria de quatro em quatro meses, nós colocamos agora em dois dois meses. Descumprimento da meta, punibilidade. Aí que estava grande ruído em relação a essas questões de como seria essa criminalização etcetera. Está contido no artigo sétimo do substantivo. O substantivo prevê que o descumprimento do limite inferior da meta de resultado primário não configura infração à lei de responsabilidade fiscal desde que primeiro tenha sido adotado no âmbito da sua competência as medidas de limitação de empenhos e pagamento preservado o nível mínimo de despesas discricionárias necessário funcionamento regulado da administração pública conforme limite estabelecido na lei de diretrizes orçamentárias. E o responsável, ou seja, o gestor, não tem ordenado ou autorizado medida em desacordo com as ações previstas na lei complementar. Observação, as medidas de ajuste e vedação podem ser moduladas pela mensagem do presidente da república enviado ao Congresso Nacional. Segundo observação, o substitutivo não altera a legislação atual referente a crime de responsabilidade e de improbidade administrativas. Elas continuam valendo. A lei não alterou nem era cabível que fizesse qualquer alteração nesse sentido. Então nós estamos tratando aqui de sanções administrativas. As demais crime de responsabilidade e improbidade continuam valendo mas não está aqui no bojo da lei não foram alteradas, continua valendo como sempre foram. Controle adicional, último slide, proporção da despesa obrigatória em relação à despesa primária total, nove da ADCT que será revogada quando dá entrada em vigor da lei complementar. Se a proporção de despesas obrigatórias, isso é importante, ultrapassar noventa e cinco por cento das despesas primárias, aplicamse as vedações do inciso a nove do artigo cento e sessenta e sete A, medida de ajuste. Ou seja, são dois gatilhos. No não atingimento de meta, você passa a contingenciar e tem as vedações, e o outro quando as despesas obrigatórias ultrapassa noventa e cinco por cento das despesas primárias. Darse o mesmo procedimento do não cumprimento da meta. Então são dois termo de vedações com base no artigo meia sete A da constituição. Despesas que crescem mais do que o parâmetro teto pressionam as demais. Por quê? Chegou o Volpe aí, ele está meio, a gente fazia parênteses aqui que ele está com problema na coluna, então estava lá no médico. Senta aqui vô, com a gente. Então, despesas que ele quer mais do que o parâmetro do teto, pressionam demais. Então, se você deixa que as despesas obrigatórias cresçam muito, você acaba comprimindo as discricionárias. Então nós tentamos aí preservar pelo menos uma parte dessas discricionários. Poderá o presidente da república, como já foi dito antes, propor ao Congresso Nacional a suspensão parcial ou a gradação das vedações previstas nesse artigo, demonstrando que o impacto e a duração das medidas adotadas será suficiente para a correção do desvio. Ou seja, não basta solicitar ao Congresso Nacional tem que solicitar, tem que justificar e tem que mostrar o valor que ele terá que obrigatoriamente fazer com que a as despesas que eles sugerem que sejam vedadas ou suspensas, né, aquelas vedações possam ocorrer, por exemplo, se ele não cumpriu a meta em dez bilhões, ele tem que viabilizar dez bilhões para poder fazer a despesa que ele se propõe e permitir que a vedação não as alcance. Bom, e no final, né, garantimos pelo menos, cinco por cento de despesa discricionárias para que as obrigatórias não tomam cem por cento as discricionárias. Sim, querem essa distribuição da apresentação? Por favor, é unânime o pedido? Não seja feita a vontade desses jornalistas tão queridos. Já está na semi o, né? Mas eu vou pedir pra tirar xerox aqui. Tá, pronto. Está bom, essa é minha, a gente vai mandar. Não, manda essa daqui que está boa, essa que eu acabei de apresentar. Bom, Tá. Bom, então agora se vocês desejarem fazer algumas perguntas nós temos aí vinte e cinco minutos. Eu eu aqui eu aqui. Só você tem dez? Aí eu tenho que lidar uma exclusiva depois, né? É, três perguntas cada agora é bom dizer o nome E00A mídia pra que a gente possa, pois não. Mínimo, salário mínimo. O Bolsa Família, o Bolsa Família, ele tá com despesa obrigatória e já está com os valores definidos, não é? E o que nós excluímos da vedação foi o salário mínimo que poderá, mesmo no caso de no atingimento de meta, receber o aumento da inflação em mais o ganho real. Sim. Pode, pode ter. Não, veja bem, o presidente pode solicitar. O presidente pode solicitar através do Congresso Nacional, Mariana, o presidente pode solicitar através de mensagem do Congresso Nacional, o valor para poder acrescer o Bolsa Família. Com compensação. Ele está, ele está, ele está também nessa possibilidade, não estar na condição de exclusão, ele pode. Quando nós permitimos a mensagem presidencial para qualquer despesa que ele considere importante, fundamental, nós estamos dando uma uma possibilidade de ele, não só o Bolsa Família, mas outras despesas obrigatórias ele puder elevar. Então, o escape Que é ali onde o presidente pode fazer Através da mensagem que será autorizada pelo Congresso Nacional, será a exemplo da regra fiscal, uma lei complementar. Pois não? Pode dizer que é. Martelo do João, tem algumas dúvidas aqui. O senhor falou",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684229436,
      "duration": 84,
      "transcription": "Amazônia está fora também daqueles limites de gastos porque senão o cara paga e depois não consegue gastar aqui. Todas as doações estão fora. OK. O senhor falou que eu tenho uma dúvida aqui, como é que vai ser o relatório, o bimestral e o bloqueio preventivo? Vai ser no mesmo molde do que está hoje? Sim. Tem uma previsão de receita e despesa e você acha que a previsão não vai ser suficiente já bloqueia de mão. Não muda nada com relação a isso? Não. Nada. Absolutamente igual. Estão falando aqui que pode ter compressão de gasto discricionário, porque relatório até do nosso amigo Volpe ali, fala que os gastos estão crescendo quatro vírgula seis por cento ao ano real Antes do teto. Impõe dois e meio e tem monte de coisa que cresce acima do teto, né? Acima do limite. Salário mínimo, Vai ter aí gasto com saúde e educação, vai ter investimento, não pode comprimir demais o teto o 0 as despesas que restam? Por isso mesmo que o governo tem que fazer esforço pra arrecadar. Tem aumento de carga tributária que eu acredito que se for elevar a carga tributária Para. Mas tem a ver só com novos contribuintes não, mas ele vai ter que sim, vai vai acabar com o limite de dois e meio ali na realidade, né? Então vai ter que fazer, vai ter que cortar despesa obrigatória, que nem é sempre muito difícil né, a gente sabe. Pode falar, pode falar. A solução no caso seria outra, se ele",
      "summary": "Jornalista discute gastos na Amazônia, relatórios trimestrais e bloqueio preventivo sem alterações. Prevê compressão de gastos discricionários e crescimento anual de 4,6%. Menciona teto de gastos de 2,5% com exceções, como saúde, educação e investimentos. Suge arrecadação adicional por aumento de carga tributária ou cortes em despesas obrigatórias. Outra solução poderia ser considerada.",
      "speaker": {
        "name": "Marcelo",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684229520,
      "duration": 98,
      "transcription": "Realmente estiver arrecadando e estiver e estiver tendo crescimentos bem acima do dos dois e meio da receita e metas e metas fiscais acima de e meio, metas fiscais que consigam isso, aí ele vai poder propor uma alguma alteração, porque ele vai ele ele vai estar numa situação em que ele está com estaria controlando a trajetória da dívida, e aí seria possível mudar esses parâmetros. Então o dois e meio não é o teto, vai poder crescer aí ele pode fazer fora isso realmente vai ter que vai ter compressão e pode ter uma compressão nas despesas de produção. Pode propor que cresça acima de dois e meio se a arrecadação estiver vindo bem é isso? Não arrecadação meta isso ele sempre pode propor, mas isso não está garantido aqui o que está garantindo o que que está garantido aqui? Ele vai apresentar na LDO qual que é a trajetória de meta de de de a a meta fiscal pra garantir a trajetória da dívida. Conseguindo, ele tendo panorama favorável, o que ele não o que ele ele vai poder propor ao Congresso uma alteração disso, mas se não tiver isso, ele não tem como nem como propor alteração pro governo disso, então vai pressionar o realmente AAA as despesas discricionárias. Fora e e pra isso é que tem os gatilhos de não aumentar despesa obrigatória acima do acima do do acima do IPCA etcétera e tal. Mas algumas não tem como como a questão do do salário mínimo que tem que abate na previdência. Aí essa pressão vai ter.",
      "summary": "Analista Legislativo sugestão: se receita crescer acima do targeted 2.5%, permite gastos operacionais maiores, com possibilidade de proposição de alteração no teto; mas sem crescimento, controlar gastos discretionários e pressão sobre despesas obrigatórias, como salário mínimo em previdência. LDO para garantir trajetória da dívida.",
      "speaker": {
        "name": "Wagner Primo Figueiredo Júnior",
        "position": "Analista Legislativo / Consultoria"
      }
    },
    {
      "start_time": 1684229618,
      "duration": 73,
      "transcription": "Dúvida outra dúvida. Só minutinho deputado, só pequeno ajuste assim também na complementar na fala do Wagner. Na prática, nós temos uma dinâmica agora diferente da dinâmica anterior, que quem está dentro do teto tem crescimento real, compõe uma base que tem crescimento real. Diferente do teto anterior, ficar fora, né, garantir pelo menos a possibilidade de crescer mais, agora quem está dentro do tem crescimento real, qualquer despesa, qualquer despesa, seja vinculado à RCL, como saúde, ou impostos, educação, ou outras tantas têm uma vinculação à receita, se ela crescer mais do que, vamos supor, em tese, o limite do executivo cresceu dois por cento, e essa receita cresceu três, qualquer despesa que crescer acima do limite do executivo vai apertar as demais, esse é o mundo real. Aí o governo vai ter que no futuro tentar equacionar todas as políticas públicas para crescer dentro do que cresce o limite do executivo. Mas não vai ter esse caso de que vai poder propor se a arrecadação está vindo bem crescer acima de dois e meio então, vai ter ou não essa Aí essa lei complementar. Nós já está fazendo uma lei que vai poder propor por mês de complementar, ok. Hoje nós estamos dando",
      "summary": "Analista Legislativo / Consultoria afirma mudança na dinâmica orçamentária: crescer dentro do limite executivo é fundamental, assim despesas vinculadas a receita também se expandem, caso contrário, apressam outras. Uma proposta de lei complementar está em andamento para permissão de proposição mensal. Hoje, dá-se início a isso.",
      "speaker": {
        "name": "Ricardo Alberto Volpe",
        "position": "Analista Legislativo / Consultoria"
      }
    },
    {
      "start_time": 1684229691,
      "duration": 24,
      "transcription": "Amanhã daqui a ano dois ano três ano a depender do comportamento e da trajetória do crescimento da receita da da relação dívida PIB, isso pode ser. Os parâmetros podem ser alterados por lei complementar. É isso. Exatamente, mas não como na LDO. É. Não tão facilmente assim, vai ter que estar robusto isso que está falando? Também aquilo que é permanente que o senhor falou antes. Agora é só outra dúvida. Acontece o que aconteceu no teto de gastos, a constituição foi",
      "summary": "Deputado discute perspectiva de ajustamento fiscal em dois ou três anos, dependendo do crescimento da receita e relação dívida PIB. Menciona possibilidade de alteração de parâmetros por lei complementar e enfatiza necessidade de robustez na proposta. Também se refere a dúvida sobre limite de gastos e constituição.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684229715,
      "duration": 5,
      "transcription": "Quantas vezes pra resolver o teste gasto? Que no caso foi PEC agora lei complementar né? Pouquinho mais fácil.",
      "speaker": {
        "name": "Wagner Primo Figueiredo Júnior",
        "position": "Analista Legislativo / Consultoria"
      }
    },
    {
      "start_time": 1684229720,
      "duration": 21,
      "transcription": "Como saber, eu quero saber como é que vocês vão saber se a regra dos setenta por cento foi cumprida de antemão, porque a proposta de orçamento é divulgada em agosto. Nesse momento vocês não sabem se vai ser cumprida ou não a meta fiscal. Vocês não sabem de nada, entendeu? Vocês só vão saber no ano que vem. Então em agosto vocês já tem que ter uma proposta saber como é que vocês vão dar o limite de gasto em agosto sem saber se a método ou não do ano em",
      "summary": "Jornalista questiona como saberem se regra de gastos será cumprida antes de saber metas reais do ano.",
      "speaker": {
        "name": "Marcelo",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684229741,
      "duration": 14,
      "transcription": "É com base no ano anterior. No ano anterior. Sim. É, nós mudamos o parâmetro. Do ano do governo era exatamente esse cenário que você disse. Está está no caso é do ano. Agora ficou concretizado os números. Tem que ser",
      "summary": "Deputado refere mudança no parâmetro, usando dados do ano anterior, agora com números concretizados.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684229755,
      "duration": 24,
      "transcription": "Só trabalha com valor concretizado nesse projeto, não tem mais estimativa e nem futurologia, antes o governo ele ele elaborava orçamento lá com setenta por cento, com o tanque cheio, chegava lá na frente opa não cumpri a meta tem que cortar, como que se corta a despesa do orçamento Vamos adiantar Porque tem só uma última dúvidazinha. Seria interessante desculpa, Martelo, só pro",
      "summary": "Analista Legislativo/Consultoria propôs trabalhar apenas com despesas concretas em projetos, evitando estimativas e especulações. No passado, governos elaboravam orçamentos com altas porcentagens, às vezes não cumpridas, resultando em cortes. Agora, sugeriu adiantar pagamentos para uma dúvida final, sem mencionar detalhes do assunto \"Martelo\".",
      "speaker": {
        "name": "Ricardo Alberto Volpe",
        "position": "Analista Legislativo / Consultoria"
      }
    },
    {
      "start_time": 1684229779,
      "duration": 26,
      "transcription": "Concluir essa essa essa essa frase que o Volpi falou porque é entendimento interessante pra gente conseguir limitar as diferenças. O que que o governo queria e o que que ficou. O que que era a proposta original e o que que o governo ficou em relação a esse ponto, por gentileza do senhor. E complementa aqui a minha pergunta também se vocês fizeram algum estudo pra ver a sustentabilidade do arcabouço, ou seja, se há riscos de frustração ou vocês fizeram apenas texto sem essa",
      "summary": "Governo limitou proposta original, interesse em conciliar diferenças. Nenhum estudo mencionado sobre sustentabilidade do \"arcabouço\".",
      "speaker": {
        "name": "Gioconda Brasil",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684229805,
      "duration": 8,
      "transcription": "Pra frente. É veja,",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684229813,
      "duration": 149,
      "transcription": "A gente não pode aqui garantir que o arcabouço, que agora nós chamamos de regime fiscal centavo, pelo amor de Deus, vamos esquecer esse nome aí, ele tem sustentação sem a realmente elevação de receita. No na minha transparência nós colocamos aqui que cento e vinte bilhões é necessário para o governo é o grande desafio do governo é botar esses recursos né em caixa. E eu penso que sim. Eu estou aqui, Eu não queria disponibilizar porque recebi em caráter de confidencialidade, uma informação Secretário da receita, aonde ele me expôs todas as possibilidades de arrecadação. Colocando a fonte, colocando o prazo e o montante. Então você tem aqui Imposto de renda pessoa jurídica, contribuição social sobre líquido líquido, não é? Você tem aqui, várias outras possibilidades de poder colocar na base de contribuinte quem está fora. Então. Ele detalhou os valores aí? Está com os valores. Pode não posso porque o 0 secretário pediu confidencialidade nesses números. Então, eu posso dizer que eu, digamos assim, fiz uma espécie de ABScorp preventivo, estou com documento justamente pra isso, né? Vai atingir essa possibilidade? Ele me passou, está aqui comigo. Então, eles eles esperam que possam arrecadar realmente cento e vinte milhões, oriundo de onde já estão sendo comentados, você taxar os jogos eletrônico, você taxar essas empresas de chat chineses, você poder ter esse voto de Minerva, o voto privilegiado do CARF, esses recursos que foram objetos de processo judicial no Supremo em relação à base da alíquota do ICMS, etcétera. Então, tudo isso prevê uma arrecadação em números, segundo o próprio secretário, Muito, digamos assim, justos, né, que alcança esse montante. E Nós esperamos que o governo possa vencer esse desafio porque os parâmetros para o controle equilíbrio das do gasto público estar já perfeitamente consubstanciado aqui no relatório. Não é dúvida, eu sei que eu já falei muito, mas só mais uma, eu prometo encerrar. Pois é. A senhora fala que eu",
      "summary": "Deputado discute regime fiscal para aumentar receita, sugerindo impostos como renda pessoa jurídica, contribuição social, jogos eletrônicos e empresas chinesas de chat, alcançando cento e vinte milhões, adequado ao controle equilíbrio das despesas públicas, de acordo com o relatório.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684229962,
      "duration": 42,
      "transcription": "O descumprimento do limite inferior da meta, resultado primário, não configura inflação à LRF, desde que tenha adotado no âmbito da sua competência, medidas de limitação, preservado o mínimo de despesa discricionária. Isso é uma coisa, entendeu? Que pode falar assim, eu preciso de cem bilhão aqui pra despesa discricionária, então eu não preciso cortar nada. Isso Não tem não fragiliza muito o controle de gastos? Você acha? Eu acho. Não se eu estou perguntando desculpa. É uma decisão do governo. Porque ele pode pode limitar se ele quiser ou não entendeu? Não mas não é assim veja preservado o mínimo de Isso é uma avaliação, entendeu? Que ele vai fazer na hora, tem gente que fala que é oitenta, tem gente que fala que é cem, ninguém sabe direito quanto é que é, que preserva, entendeu? Ele tem aí",
      "summary": "Jornalista questiona limite inferior de meta no cumprimento da LRF, discutindo gastos discricionários e controle. Sua opinião é que isso pode fragilizar controle de gastos.",
      "speaker": {
        "name": "Marcelo",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684230004,
      "duration": 27,
      "transcription": "E o Congresso vai ter que na mensagem decidir, aí se o poder solicita, justifica o Congresso através de uma lei complementar, não é? Participando dessa decisão, né? Quem vai definir este mínimo é LDO.",
      "summary": "Deputado diz que o Congresso decidirá por meio de lei complementar sobre o mínimo solicitado, definido pela LDO.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230031,
      "duration": 8,
      "transcription": "Então não vai não não vai ser definido simplesmente pelo pelo governo. O LDO que vai dizer quanto é que é esse mini. Tá aqui olha no deixa eu",
      "speaker": {
        "name": "Wagner Primo Figueiredo Júnior",
        "position": "Analista Legislativo / Consultoria"
      }
    },
    {
      "start_time": 1684230039,
      "duration": 35,
      "transcription": "Ele, deixa eu ler pra você o artigo, é o artigo sexto, não, é sétimo, melhor, artigo sete sete parágrafo parágrafo segundo, pra que artigo sétimo, parágrafo segundo, o nível mínimo de despesas discricionárias necessário ao funcionamento regular sete da administração pública não poderá ser fixado em limite inferior a setenta e cinco por cento, do valor autorizado na respectiva lei orçamentária. Sete. Deputado, deputado, bom dia, aqui Erick Rianelli da GloboNews. Eu tenho uma",
      "summary": "Nível mínimo de despesas discricionárias da administração pública não pode ser inferior a 75% do valor orçamentário autorizado.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230074,
      "duration": 26,
      "transcription": "Sobre a questão que o senhor falou sobre arrecadação, o senhor citou até de maneira aprimorada essa questão desse habeas corpus. A sua equipe e os técnicos se debruçaram sobre essa previsão de aumento de arrecadação do governo, a sustentabilidade disso, ou as projeções das alterações, tudo tudo que a sua equipe trabalhou, é tudo com base na expectativa do governo. Ou a sua equipe se debruçou sobre a viabilidade do que o governo espera? Não.",
      "summary": "Jornalista perguntou sobre arrecadação governamental, focando no habeas corpus e equipe trabalhando com governo expectations, sem análise de viabilidade.",
      "speaker": {
        "name": "Erikc",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684230100,
      "duration": 87,
      "transcription": "Veja, os dados são absolutamente factíveis, não é? Mas o marco fiscal não cuida dessa questão da receita. Nós estamos aqui cuidando da meta de resultado primário e das despesas. Então, e sanções, não é? Em caso de não cumprimento dessas das metas. Então, nós achamos factível, eu pessoalmente acho que o ministro Haddad e a sua equipe vai fazer esforço grande pra poder Ultrapassar esse desafio que é arrecadar pelo menos cento e vinte bilhões é o nossos cálculos aqui, os consultores da comissão do orçamento, E nós não podemos garantir, não existe isso, eu eu disse que eu fiquei preocupado com isso, fiz ofício e recebi a resposta também de forma oficiosa sobre essa possibilidade concreta factível de poder arrecadar. Obviamente que o governo não pode deixar de considerar esse desafio que ele tem pra frente, até porque Se ele quer gastar e quer investir, ele vai ter que arrecadar. Então essa é uma decisão do governo, e eu espero que o governo tenha essa visão, até porque Nós colocamos aqui os os as sanções de forma muito clara e o governo vai a partir da sanção desse marco fiscal ter que olhar com muita segurança para o cumprimento dessas metas com a previsão das ações de gestão que estão sendo aqui previstas, Se ele quer gastar e quer investir, ele vai ter que enfrentar o maior desafio que é de arrecadar mais.",
      "summary": "Deputado fala sobre desafio do governo em arrecadar no mínimo 120 bilhões de reais, necessário para gastos e investimentos, e a importância do cumprimento das metas fiscais e suas sanções.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230187,
      "duration": 28,
      "transcription": "Odini Nascimento aqui do poder trezentos e sessenta. O senhor tinha falado ontem na saída do colégio de líderes que o Bolsa Família ia ser assim como o salário mínimo. O que é que houve pra ficar de fora do texto de ontem pra hoje? E me parece que é ponto inegociável pro Partido dos Trabalhadores do presidente Lula. Qual? O Bolsa Família. Sim. Que que tem? O senhor tinha falado ontem que ia ser excepcionalizado na Não não não não disse. O senhor não falou isso? Não não disse que ia ser excepcionalgem",
      "summary": "Participante reitera que Bolsa Família, um programa social do PT, é inegociável. Alega que não houve mudanças no texto de ontem para hoje sobre o assunto. Niega ter dito que o programa seria excepcionalizado.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684230215,
      "duration": 15,
      "transcription": "Preservado. Preservado. É. Excepcionalizado foi na vedação da sanção do não cumprimento da meta ao salário mínimo. Deputado Pois não. Pois não. Débora do Metró.",
      "summary": "Deputado se opõe à exceção na penalização por não atingir meta do salário mínimo.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230230,
      "duration": 32,
      "transcription": "Aqui está falando sobre o, eu quero voltar na questão dos precatórios porque fala que a exclusão no teto chega a por cento. Esse por cento está previsto o precatório que foi fatiado, porque há uma previsão de que até dois mil e vinte e seis chega a cento e vinte e bilhões, ou o precatório pra pagar é completo, como é que vocês fizeram esse estudo pra pra colocar que ele vale por cento sendo que o precatório se tornou problema pro governo em dois mil e vinte e dois mil e vinte e dois e sucessivamente.",
      "summary": "Jornalista questiona cálculo do valor dos precatórios, previsão de pagamento e impacto no governo.",
      "speaker": {
        "name": "Debora",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684230262,
      "duration": 18,
      "transcription": "O que está fora do teto é do precatório de encontro de contas e do FUNDEF. O que está corrente para ser pago nesse ano está dentro. Está dentro do teto então os precatórios. Agora o de encontro de contas que é uma conta aí que, né? Tá? Márcia quer falar. Só pra",
      "summary": "Deputado: Pagamentos de precatório e FUNDEF estão dentro do teto; o de encontro de contas será discutido.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230280,
      "duration": 76,
      "transcription": "Esclarecer a questão dos precatórios, o 0 fato de estar fora do teto, na verdade é uma medida de responsabilidade fiscal, porque a a constituição permite que até dois mil e vinte e seis parte desses precatórios não sejam pagos. Mas se o governo tiver superavit maior, tiver condições de antecipar esse pagamento de atrasados, é melhor porque esses precatórios enquanto não pago geram encargos. Então sempre que a união paga essa dívida, é é fator positivo, você diminui gastos futuros, Isso justifica estar fora do teto. A estimativa né, o que tem se pagado aí desses atrasados, ainda é muito pequena, mas AAA modulação que tem na constituição ela dá vantagens pra essa antecipação, né, prevê deságio de até quarenta por cento, então Então se o governo conseguir negociar em condições vantajosas pra União, é ideal que ela faça o pagamento e que isso não seja atrapalhado pelo teto Isso já estava assim, né, com com o teto anterior, e foi mantido por essa questão de É melhorar as contas públicas a médio e longo prazo. Deputado, aqui. Pois não? Sobre a",
      "summary": "Analista Legislativo / Consultoria afirma que pagar precatórios fora do teto é responsável, uma vez que diminui encargos futuros e pode gerar economia, devido à multa constitucional de até 40% que incentiva à antecipação de pagamentos.",
      "speaker": {
        "name": "Marcia Rodrigues Moura",
        "position": "Analista Legislativo / Consultoria"
      }
    },
    {
      "start_time": 1684230356,
      "duration": 13,
      "transcription": "Política de valorização real do salário mínimo. Se a despesa obrigatória ultrapassar essa marca de noventa e cinco por cento, como que fica o reajuste real do salário pinhão? É isso.",
      "summary": "Política de ajuste de salário mínimo considerando despesas obrigatórias. Incerto sobre reajuste quando despesas ultrapassam 95%.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684230369,
      "duration": 27,
      "transcription": "Está decepcionadoizado, e ele pode fazer com que esses gastos sejam atendidos. Logicamente que vai compressionar, vai pressionar e comprimir né a despesa discricionária. O governo, nós estamos criando aqui uma regra de despesa, controle das despesas. Agora, prioridade que o governo vai dar nisso, depende dele. Só mais uma questão. Quando que esse contingenciamento tem que ser feito",
      "summary": "Deputado decepcionado com gastos, propõe pressão para reduzi-los e criação de regras para controle. Ele quer saber quando o contingenciamento deve ser implementado.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230396,
      "duration": 8,
      "transcription": "É quando está abaixo do limite inferior da meta Isso. Se estiver dentro da tolerância não precisa Isso, não precisa.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684230404,
      "duration": 22,
      "transcription": "No limite inferior da média e com os relatórios bidimestrais todos nós, a sociedade, não é, o mercado vai estar acompanhando essas avaliações pra ver se o governo, ao expor seus números, tem ou não condições de fato de cumprir a meta. Gente mas dez minutos Só mais uma pergunta por favor desculpa. Pois não Mariana? É a conseguir ligar o microfone",
      "summary": "Deputado fala sobre acompanhamento do mercado na avaliação do governo em relação à meta, com base em relatórios bidimestrais e média inferior.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230426,
      "duration": 25,
      "transcription": "O quando o senhor fala de responsabilização criminal ali pro gestor, o senhor faz várias ressalvas né? Se ele não adotar as medidas de empenho necessárias, sessão de empenho de empenho, tomar medidas pra adequar o resultado no ano seguinte ele não será responsabilizado, é isso? Bom",
      "summary": "Jornalista questiona sobre responsabilização criminal do gestor, destacando exceções em caso de não adoção de medidas corretivas.",
      "speaker": {
        "name": "Mariana",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684230451,
      "duration": 73,
      "transcription": "Não estamos falando aqui de sanção criminal, é sanção administrativa, administrativa, quando ele tem que praticar ato e não o faz, ele incorre em sanção administrativa, né? Então, ele tem que contingenciar, não contingencia, ele está infringindo uma vedação. Se por acaso vai para o não cumprimento da meta no ano seguinte, ele não vai poder fazer determinadas procedimentos, né? Dá aumento de auxílio, etcétera, aumento do servidor e ele o faz, aí ele está cometendo ato vedado. Aí passa a ser descumprimento mais grave. Então nós estamos colocando aqui no acompanhamento da execução determinados procedimentos que os gestores vão ter que fazêlo. E o que for vedado e mesmo assim ele faz aí ele pode praticar crime mais grave. Mas ele sabe que ele não não poderá infrigir aquela regra sob pena de estar mesmo com a sessão administrativa no tem uma sanção maior se continuar praticando as vedações existentes, entendeu? Tá, mas aí então se ele",
      "summary": "Deputado discute sanção administrativa para funcionário que infringe vedação, levando a sanções maiores em caso de recidiva, com procedimentos de acompanhamento na execução.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230524,
      "duration": 8,
      "transcription": "As vedações ele não de jeito nenhum, de jeito nenhum.",
      "speaker": {
        "name": "Mariana",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684230532,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230537,
      "duration": 15,
      "transcription": "Se o crime de em correr em crime de responsabilização é é caso o gestor descumpre não fizer essas vedações por Não, nós não",
      "summary": "Participante afirmou que se o gerente descumprir as restrições e causar um \"crime de responsabilização,\" haverá consequências.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684230552,
      "duration": 48,
      "transcription": "Tratando de crime de responsabilidade. O crime de responsabilidade é uma é uma lei à parte, qual o número dela? Dez mil? Dez mil e quanto quem sabe é César, né? É uma, beija aí, é é uma lei de dez mil e quarenta e alguma coisa em mil novecentos e cinquenta, não é? Mil novecentos e cinquenta, nós não mexemos na lei. Agora, a lei prevê lá os casos que os crimes são cometidos. Então, todo gestor, todo agente público, ele está sujeito a uma legislação específica, improbidade administrativa, etcétera. Essas lei não estão sendo colocadas, nós estamos aqui falando de lei de responsabilidade fiscal e infrações administrativas. As outras leis que existem aí, elas continuam. Mas quando quando mil e setenta e nove de dez de abril de mil novecentos e cinquenta. A a infração",
      "summary": "Deputado fala sobre crime de responsabilidade (Lei 10.443/1950). Reitera a aplicação de outras leis, como improbidade administrativa, em relação a gestores e agentes públicos. Menciona Lei 1.799/1950 sobre infrações administrativas, sem alterar a Lei de Responsabilidade Fiscal.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230600,
      "duration": 20,
      "transcription": "É multa pelo TCU, tá? Não estamos tratando de crime, tem que tipificar o crime como crime, tem que estar no código penal ou no na improbidade administrativa ou lá como crime de responsabilidade, tem que ter tipificação. Mas quando, perdão, quando a esse a nova regra Fiscal exclui completamente a figura da",
      "summary": "Analista Legislativo / Consultoria: Multa não é crime; exclusão da figura da nova regra fiscal; necessita tipificação como crime no código penal ou improbidade administrativa.",
      "speaker": {
        "name": "Ricardo Alberto Volpe",
        "position": "Analista Legislativo / Consultoria"
      }
    },
    {
      "start_time": 1684230620,
      "duration": 37,
      "transcription": "De alguma forma não se cria também argumentos pra justificar a a toda hora o descumprimento porque você vai ter uma lei, que é uma lei que não toca na criminalização em caso de descumprimento de meta e você vai ter a lei que fala da punição em cada criminalização e descumprimento no mínimo você dá argumento pra governos que não tenham o controle, o a despesa de o controle de despesa como critério relevante pra terem argumentos jurídicos pra se escaparem das da criminalização. De certa forma, a regra fiscal não afrouxe, não dá esse tipo de argumento pra governos mais gastadores? De",
      "summary": "Regra fiscal mantém punição por descumprimento, mas não afrouxa para governos com gastos excessivos.",
      "speaker": {
        "name": "Gioconda Brasil",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684230657,
      "duration": 72,
      "transcription": "Jeito nenhum, em hipótese alguma. Nós não deixamos de lado a lei do crime de responsabilidade. É uma legislação à parte. Nós não mexemos, não alteramos. Ela existe e vai continuar existindo. Dentro das dos seus regramentos, dentro das suas regras que contém a lei mil e setenta e de mil novecentos e cinquenta ela continua destino. Ela continua existindo. Então o que nós tratamos nessa lei são de infra ações administrativas. Sanções por falta de ações de gestão. Agora não é o fato de não falar na lei de crime sabe idade? Que ela não está existindo. Pelo contrário. Ela existe. Como também o a lei do crime de improbidade administrativa. Nós não tratamos dela. Mas ela existe. Estar em vigor e continuará. São leis diferentes que uma não anula a outra. Pelo contrário. Agora que é que criamos aqui. Nós criamos os as sanções e as punições em cima da gestão que é o que caberia fazer no marco fiscal que tem como objetivo o equilíbrio das contas públicas. Só pra esclarecer bem rápido deputado. Hoje qual",
      "summary": "Deputado afirma que não se tocou na lei de crime de responsabilidade, ela continua existindo e vigente. Lei de improbidade administrativa também continua existindo. Nova lei trata de sanções e punições em gestão fiscal para equilíbrio de contas públicas.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230729,
      "duration": 51,
      "transcription": "Que AAA infração administrativa prevê na LRF, é não contingenciar, e a segunda é mandar orçamento sem meta. Não existe infração administrativa para o descumprimento da meta. O que está que sendo colocado agora? Descumprindo a meta, não fazendo contingenciamento, alto. É uma infração administrativa como é hoje. E adicionalmente descobrindo a meta e não tomando a a tomando medidas vedadas é outra infração administrativa. Então hoje está mais forte a sanção administrativa. Antes tinha uma. Quando eu não promovo contingenciamento. Agora tem duas. Não promover contingenciamento e tomar medidas vedadas. Ficou claro? Só só uma última dúvida sobre o Bolsa Família por o senhor falou que o presidente pode solicitar através de mensagem ao congresso que o valor pode acrescer como compensação. No caso é se",
      "summary": "Analista Legislativo / Consultoria: Infração administrativa na LRF é não contingenciar e enviar orçamento sem meta. Agora, descumprir meta e não tomar medidas permitidas é outra infração. Sanção administrativa mais severa agora, com duas infrações em vez de uma. Sobre Bolsa Família, o presidente pode solicitar aumento de valor como compensação através de mensagem ao Congresso.",
      "speaker": {
        "name": "Ricardo Alberto Volpe",
        "position": "Analista Legislativo / Consultoria"
      }
    },
    {
      "start_time": 1684230780,
      "duration": 12,
      "transcription": "Tiver ali já em dois e meio todas as despesas, ele quiser propor ali acima de dois e meio, ele tem que mandar uma mensagem ao congresso, é projeto de lei, o que que é isso exatamente? Só pra gente entender por favor.",
      "summary": "Jornalista pergunta sobre proposta de aumento de gastos e necessidade de mandar mensagem ao congresso como projeto de lei.",
      "speaker": {
        "name": "Marcelo",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684230792,
      "duration": 23,
      "transcription": "Ele teria que mandar projeto de lei complementar. Se você quiser crescer acima de dois e meio do limite ali. É. Ele tem que mandar pra lei complementar. Obrigado. OK? Deputado. Ricardo. Gente, a última pergunta, já são quase dez hora, eu tenho aí uma série de encontros a partir de agora. Eu peço desculpas, mas me coloco à disposição em outro momento poder mais. Relator então. Relator eu queria saber se",
      "summary": "Deputado sugere que para expandir acima de 2,5 do limite, é necessário enviar projeto de lei complementar. Resposta breve e direta.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684230815,
      "duration": 15,
      "transcription": "Texto do senhor já tem acordo pra que não sofra algum tipo de emenda, que era justamente isso que o senhor estava planejando, se de fato a construção saiu da maneira política e essa postura política que o senhor desejava.",
      "summary": "Participante tem acordo para construção segura de sua proposta política.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684230830,
      "duration": 189,
      "transcription": "Eu, criei ambiente meio formal aqui, perdi dois quilos pra fazer esse relatório. Dá dá pra ver, né? Então o esforço que eu fiz de conversas, de diálogos, de participar ativamente com os técnicos da comissão de orçamento, com os técnico Do governo, fazenda e planejamento, foi realmente exaustivo. Pra quê? Pra que nós conseguíssemos texto que fosse o equilíbrio Entre todas os pensamentos que plurais que existem aqui na câmara. Então quem avaliar o texto O quem for da direita pode não dizer que ficou perfeito, mas também não ficou ruim. Da esquerda a mesma coisa, não pode pra eles ficar imperfeitos mas também não ficou ficou bom, ficou muito bom por sinal, é o que eu tenho ouvido de comentário. Dentro desse desse pensamento, Que o texto congrega e consegue acomodar todos os pensamentos, não é? Nós esperamos que haja acordo para que não tenha nem destaque, nem Emenda muito menos sanção. Porque ele sai maturado da câmara, vai pro senado, não sei se terá alteração ou não aí cabe ao senado, Mas se nós pudermos fazer, essa é minha opinião pessoal, fazer acordo em que haja a não apresentação de emendas, Não apresentação de destaques e também o governo se comprometa a não vetar o a não vetar o 0 texto, eu acho que fica muito mais fácil. Agora, Eu também não vou impedir ou dificultar que se haja entendimento geral dos líderes da câmara com alguma outra Posição a ser incluída, uma ideia, uma sugestão dentro do relatório, eu não me furto de fazêlo. Qual a perspectiva de votação, Tanto do da urgência em termos de placar também. Já está decidido. Vai ser amanhã a votação da urgência e na próxima quartafeira dia vinte e quatro a votação no plenário da Câmara dos Deputados. A sua expectativa de qual placar de votação? Pelo que eu conversei ontem com os líderes, obviamente, que a partir de hoje é que vai repercutir aí o relatório, eu distribuí pra Grande maioria dos jornalistas para os líderes partidários pus no sistema da câmara para ter acesso completo, Eu acredito que todos tendo tomado conhecimento do texto e nas várias rodadas de conversas que eu vou ter a partir de agora Até amanhã e na quintafeira eu acredito que não teremos muita dificuldade de aproválo com a maioria substancial. Se eu puder fazer pedido eu gostaria que fosse a mesma votação que o presidente Artur teve na eleição, quatrocentos e sessenta e quatro votos. Eu acho que sim. Eu acho que sim porque nós conversamos com o governo, o governo AAA ajustou e também deu as suas sugestões e concorda com o texto. Nós conversamos com as mancadas, nós conversamos com o centro, conversamos com a direita com a esquerda então foi exaustivo mas me parece que o conjunto do texto representa aí Digamos assim o consenso. O 0 senhor nessas conversas Hum. É pra não votou não votar essa semana apenas pra que todos tomem mais conhecimento. Por mim já votava até amanhã. Nessas conversas que o senhor",
      "summary": "Deputado relata esforço em criar relatório equilibrado, acomodando diferentes pensamentos. Propõe votação na próxima quarta-feira, esperando aprovação sem emendas, destaques ou vetos, e grande apoio, similar à eleição do presidente. Votação adiada para permitir que todos conheçam o texto.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684231019,
      "duration": 16,
      "transcription": "Com outros integrantes da equipe econômica o senhor recebeu alguma garantia de que não haverá veto? Não, não eu estou fazendo essa exposição a esse pedido, eu acho que não deve ter emenda, nem destaque, nem vetos. Se todos se sentem contemplados, se eu pude atender na medida do possível a todas as",
      "summary": "Jornalista argumenta contra emendas, destaques e vetos em determinado assunto, prometendo atender a todos o que é possível.",
      "speaker": {
        "name": "Gioconda Brasil",
        "position": "Jornalista"
      }
    },
    {
      "start_time": 1684231035,
      "duration": 11,
      "transcription": "Por que haveria emenda haveria destaque ou haveria veto? Não tem na minha opinião lógica né? Mas o senhor já tem calendário na sua cabeça assim?",
      "summary": "Na opinião do Deputado, não há lógica em uma emenda com destaque ou veto sobre o assunto em questão.",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684231046,
      "duration": 57,
      "transcription": "A senhora apresentou texto ontem, daí vai ter essa rodada toda e tudo mais, a expectativa do mérito é na quarta que vem. A gente pode trabalhar com cenários de que o final talvez o senhor apresente só na segunda ou na terça da semana que vem se passar por ajustes pra ele não ficar apanhando muito entendeu? O Não, eu não acredito, acho que o 0 texto está bem recebido, as informações que eu tive dos líderes foram positivas, o quem Manteve contato comigo no mercado também, está achando que o texto do jeito que foi apresentado está positivo, o mas vamos dar tempo ao tempo, mas só o tempo dirá aí a repercussão e espero que todos continuem o Debatendo, se aprimorando sobre o texto substantivo e possamos na semana que vem votarmos com a maior tranquilidade, votação expressiva. Gente, muito obrigado, bom dia a todos, boa semana pra todos nós, fiquem com Deus, viu? Quero aqui",
      "summary": "Participante apresentou texto ontem, aguarda expectativa de mérito na próxima quarta-feira. Acredita que texto foi bem recebido, mas dará tempo ao tempo para ver repercussão. Espera debate e aprimoramento sobre texto, com votação expressiva na semana seguinte. Boa semana a todos.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "start_time": 1684231103,
      "duration": 3668,
      "transcription": "Ao nosso querido corpo técnico Eugênio, levanta aí Eugênio grande auxiliar na na a única mulher que representa competentemente na na nossa equipe aqui e nosso querido. César. Cadê César? Ao César. César também levanta aí César pra gente ver. César também da equipe, Vagner da equipe, tem mais o Sócrates que num num tá aqui, mas eu queria pedir na na de coração reconhecimento aos senhores e à senhora massa pelo trabalho abnegado. Eles deram sorte que não perderam quilos nenhum, mas na na de qualquer forma o sacrifício foi imenso pelo país e pela nossa causa da Câmara de Deputados. Deputado o senhor vai pra residência oficial agora? Na. Pra onde você vai acompanhar essas reuniões exatamente? Bom a agenda está intensa eu vou agora na no líder Zé Guimarães. Na na. Na liderança do governo. Aqui, Litigov. Litigov, é. Na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na na",
      "speaker": {
        "id": 74537,
        "name": "Claudio Cajado",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}