{
  "id": 68041,
  "start_time": 1684252489,
  "end_time": 1684257574,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE RELAÇÕES EXTERIORES E DE DEFESA NACIONAL",
  "description": "Finalidade da visita: Acompanhar a implementação da Parceria Estratégica EU-Brasil, estabelecida na primeira Cúpula EU - Brasil em julho de 2007.\r\n\r\nMembros da Delegação:\r\n\r\nJosé Manuel FERNANDES - Grupo do Partido Popular Europeu / (Democratas - Cristãos) - Portugal - Presidente da Delegação; \r\n\r\nJoão ALBUQUERQUE - Grupo da Aliança Progressista dos Socialistas e Democratas no Parlamento Europeu - Portugal;\r\n\r\nAnna CAVAZZINI - Grupo dos Verdes/Aliança Livre Europeia - Alemanha;\r\n\r\nHerbert DORFMANN - Grupo do Partido Popular Europeu / (Democratas-Cristãos) - Itália;\r\n\r\nCésar LUENA - Grupo da Aliança Progressista dos Socialistas e Democratas no Parlamento Europeu - Espanha;\r\n\r\nIbán GARCÍA DEL BLANCO - Grupo da Aliança Progressista dos Socialistas e Democratas no Parlamento Europeu - Espanha;\r\n\r\nElzbieta RAFALSKA - Grupo dos Conservadores e Reformistas Europeus - Polônia; e\r\n\r\nEniko GYORI  - da Hungria.\r\n\r\n\r\n- A Delegação será recepcionada pelo Deputado Paulo Alexandre Barbosa, Presidente da Comissão de Relações Exteriores e de Defesa Nacional (CREDN) e membros do Colegiado.",
  "type": "Visita Oficial",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2271169",
  "speeches": [
    {
      "id": 23400,
      "start_time": 1684252479,
      "duration": 538,
      "transcription": "Boa tarde, a todos EAA todas. Estarei de iniciar esta, reunião aqui, anunciando com muita satisfação a visita da delegação composta por deputados do Parlamento Europeu, são encarregados das relações com a República Federativa do Brasil e com o Mercosul. O encontro de hoje marca a retomada do mecanismo do diálogo em alto nível, voltado ao adensamento das relações entre os parlamentos brasileiro e da União Europeia. Nas mais diversas áreas de interesse mútuo. Destacar aqui também a importância dessa visita no contexto do processo de acompanhamento, ratificação, implementação do acordo de Associação União Europeia Mercosul. Existem pendências a serem resolvidas para que possamos chegar a acordo satisfatório e mutuamente benéfico, mas deposito aqui minhas esperanças na conclusão breve dessas negociações para que possamos gerar renda, divisas e desenvolvimento no âmbito dos dois blocos. Em nome da comissão de relações exteriores nacional desta casa, dou as boasvindas à comitiva e todos os seus membros, que é composta pelos seguintes, euro deputados ao meu lado aqui. Deputado José Manuel Fernandes presidente desta delegação, que ocupa cadeira no Parlamento Europeu pelo grupo do partido popular europeu, democratas cristãos, muito bemvindo. João Albuquerque do Grupo da Aliança Progressista dos Socialistas Democratas do Parlamento Europeu, Portugal, muito bemvinda. Senhora Ana Cavasini do Grupo dos Verdes Aliança, livre europeia europeia Alemanha. Está chegando. Senhor Harbert Dorfman do Grupo Partido Popular Europeu, Democratas cristãos, Itália. Senhor César, Luena, do Grupo da Aliança Progressista dos Socialistas e Democratas do Parlamento Europeu, Espanha. Do Parlamento Europeu, Espanha. Senhor Ibã Garcia Del Blanco do Grupo da Aliança Progressista, dos Socialistas e Democratas, no Parlamento Europeu, Espanha. Senhora Eosbieta Rafauska do Grupo dos Conservadores e Reformistas Europeus Polônia. Muito bemvinda. Enico Giori da Hungria, muito bemvinda. Saúdo também os membros da delegação acompanhante que é composta por assessores e intérpretes que estão conosco na Câmara. Faço aqui uma saudação especial, ao meu amigo embaixador da União Europeia do Brasil, senhor Inácio e Banhas, primeiro diplomato estrangeiro com quem me reunir, logo que assumimos aqui a presidência dessa comissão, em seu nome embaixador, cumprimento todos os embaixadores e diplomatas aqui presentes acompanhando essa delegação. Quero destacar também agradecer, as ilustres presenças dos deputados membros desta comissão de relações exteriores e de defesa nacional. Nosso vicepresidente, primeiro vicepresidente da comissão, deputado Flávio Nogueira, nosso segundo vicepresidente da comissão, deputado general, Girão, muito obrigado general. Cumprimentar também o deputado Marcel Vanraten, atuante deputado nesta comissão, assim como também meu querido deputado Alfredo Gaspar deputado também muito atuante aqui no âmbito dessa comissão e que junto com essa presidência, fazer aqui a recepção desta importante delegação. São todos muito bemvindos, espero que esse seja apenas o primeiro de muitos encontros, pois o diálogo parlamentar é essencial para elevarmos o status das relações entre União Europeia, e o Brasil. Nesse sentido conclamo para que priorizemos tudo aquilo que nos une, tendo como base, os valores democráticos que nos são tão caros. Desde dois mil e vinte e dois o mundo lida com uma guerra no coração da Europa. Mesmo protegidos por oceano, não estamos imunes aos seus impactos humanitários, sociais e econômicos. Talvez por isso, ainda mais importante destravarmos por exemplo, o processo de ratificação do acordo de livre comércio, firmado pelo Mercosul, e a União Europeia. Nos dois lados do Atlântico, se reconhece que o relacionamento econômico, entre o Brasil, e a União Europeia será impulsionado pelo ambicioso acordo comercial, alcançado em junho de dois mil e vinte e nove, de grande importância geopolítica e estratégica que mostrará ao mundo o compromisso das duas regiões na cooperação política e no livre comércio baseado em sistema de regras. Estou convencido que esse acordo servirá de plataforma para modernizar e diversificar as economias dos países do Mercosul, e para desenvolver reformas estruturais e de competitividade, tanto no setor público como no privado, o mercado oferece. O acordo proporcionará ainda quadro sólido para que haja diálogo bilateral com o Mercosul, em relação a questões relativas ao meio ambiente, aos direitos dos trabalhadores e aos direitos humanos, além de servir de plataforma para mobilizar e diversificar as economias dos países do Mercosul, e para desenvolver reformas estruturais, tanto no setor público quanto no privado. Em janeiro de dois mil e vinte, a delegação para as relações com o Brasil do Parlamento Europeu apresentou o seu programa de trabalho para esta legislatura, das prioridades acompanhar o processo de ratificação e implementação do acordo de livre comércio Mercosul União Europeia. Coloco esta comissão, à disposição para colaborar nesse processo de acompanhamento. No plano bilateral, sabemos que o trabalho da delegação está focado em melhorar a cooperação da União Europeia com o Brasil em todas as áreas de interesse mútuo, com pesquisa e inovação, cooperação econômica, mudanças climáticas e energia sustentável. Iniciativas para melhorar a situação da Amazônia, com impacto positivo em sua sustentabilidade e no meio ambiente. Direitos Humanos. Cibersegurança, incluindo, ciberterrorismo, migração e, luta contra a pobreza. São temas que também priorizamos aqui neste parlamento, e que entendo fundamentais para o futuro das nossas nações. Os respectivos parlamentos devem como assinalei, trabalhar em conjunto. O Brasil, é dos dez parceiros estratégicos que a União Europeia tem no mundo, junto com Canadá, China, Índia, México, Japão, Coreia do Sul, Rússia, África do Sul, Estados Unidos da América. Precisamos explorar todo o potencial que essa parceria tem a oferecer a todos os envolvidos. A União Europeia conta com apoio brasileiro para a retomada das reuniões bilaterais de cúpula, nos modos da primeira, realizada em Lisboa, em julho de dois mil e sete, e da última, em Bruxelas, em dois mil e catorze. A retomada desse mecanismo de diálogo é fundamental para dançarmos as relações por meio de uma diretriz comum, e da qual devemos fazer parte, pois são os parlamentos, os espaços mais apropriados, para os debates acerca dos principais anseios de nossas sociedades. Feita essa breve saudação para permitir que todos tenham terem tempo de se manifestar, eu já passo aqui a palavra ao senhor José Manuel Fernandes, ilustre presidente da delegação, pra fazer as suas considerações nos nossos votos de boasvindas, presidente. Muito obrigado.",
      "summary": "Visita de deputados do Parlamento Europeu para discutir relações com Brasil e Mercosul, enfatizando diálogo e acordo comercial. Temas prioritários incluem cooperação econômica, mudanças climáticas, Amazônia, direitos humanos e cibersegurança. Se espera desenvolvimento econômico e modernização das economias do Mercosul.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23401,
      "start_time": 1684253017,
      "duration": 554,
      "transcription": "Quero cumprimentálas, soldálos a todos, dar cumprimento muito especial e agradecimento ao deputado Paulo Alexandre, e nele saúdo todos os membros e todas aquelas que acompanham também esta comissão e eu subscrevo na íntegra tudo aquilo que acaba de referir. Ponto importante aquilo que nos une, e aquilo que nos une são os valores. Nós temos o hábito de dizer os valores europeus, mas são os valores que vocês também partilham. Aquilo que eu desígnio muitas vezes como o nosso chão comum. A liberdade, a democracia, o estado direito, a defesa da vida e da dignidade humana. E é em cima destes valores, que nós devemos construir o desenvolvimento, que nós devemos avançar para acordos de cooperação, e nomeadamente acordos comerciais. Referiu também a paz com dos objetivos. A União Europeia teve na sua construção esse objetivo. E no no dia nove de maio dia em que celebramos, o dia da Europa, não quero demais relembrar uma declaração ainda atual Scholmann, na altura ministro dos negócios estrangeiros francês. A União Europeia não se fará de sogol, farseá com ações concretas com uma solidariedade de facto isto é bem atual a solidariedade que tem de implicar ações concretas. E a paz nunca pode ser dada como adquirida. A União Europeia antes éramos vinte e oito agora somos vinte e sete, nunca mais tivemos guerras, e é preciso lembrarse que na última grande guerra que não vai há muito tempo, na União Europeia morreram cinquenta e cinco milhões de pessoas. Temos agora uma guerra à nossa porta, uma guerra provocada de forma despropositada e sem justificação pelo senhor Putin. E é importante que percebam também o nosso posicionamento em relação a esta guerra. Se nós não tivéssemos ajudado a Ucrânia, a guerra já tinha acabado na Ucrânia, mas já estava noutros países como por exemplo a Moldávia. Moldávia para se ter a noção que tem espaço moldávia que é país independente mas dentro da moldávia àquilo que é a transministria, que é chefiada, que é controlada pelo pela Rússia. Imaginem o que era, no Brasil, terem aqui espaço dentro do Brasil que era o Paraguai que o controlava, algo impensável. Se o senhor Putin tivesse conseguido os seus objetivos depois da Ucrânia já estaria na Moldávia e não iria parar e é importante que se perceba que esta é também uma guerra entre as ditaduras e as democracias. Uma guerra que no fundo a todos nos diz respeito e por isso nós ajudarmos a Ucrânia é no fundo circunscrever a guerra ali e esperar que a paz surja mas surja no respeito dos valores surja no respeito do direito internacional que está a ser violado. Congratuleme com o objetivo que eu gostaria que ele se concretizasse e fica a deixar aquele desafio para visitarem Bruxelas para aumentarmos aquilo que é a cooperação parlamentar onde nós também teremos de convidar a comissão dos dos assuntos externos à afete para este objetivo de forma a reforçarmos os nossos laços. Nós que partilhamos valores que enfrentámos desafios comuns Devemos atuar em conjunto e não esquecer que estamos todos ligados e juntos somos mais fortes. A a cooperação entre parlamentos é essencial. Referiuse ao seu presidente, em ponto que é o da parceria estratégica. O Brasil é dos dez parceiros estratégicos da União Europeia. Nós reconhecemos ainda que eu tenha de repetir isto muitas vezes, a força, a potência, o gigante que é o Brasil. Às vezes não temos a noção na União Europeia que o Brasil tem o dobro da área dos vinte e sete estados membros e que é o quinto maior país do mundo em termos da área a décima segunda ou décima terceira economia metade da população da América Latina. E uma parceria estratégica que tem estado adormecida. De dois mil e sete a dois mil e catorze que me referiu houve sete cimeiras mas a última foi em dois mil e nós temos de reforçar esta parceria estratégica. Para além disso, era essencial muito importante crucial mesmo que avançasse o acordo Mercosul também com base na palavra cooperação num compromisso que tem de ser de confiança, para que nós possamos ter, uma estratégia vencedora de ambas as partes, onde ninguém impõe nada onde todos têm a ganharse uma estratégia portanto o e tem de ser esses os o objetivo dos acordos os o objetivo das parcerias. Mas onde teríamos a ganhar em termos desde logo da dimensão geopolítica. A União Europeia e o Brasil são setecentos e cinquenta milhões de pessoas. São vinte e cinco por cento do PIB. Ficaríamos com dos maiores PIBs à escala global e poderíamos eu insisto muito nisto influenciar positivamente outros espaços nomeadamente África onde temos uma forte presença e onde o Brasil também tem enormes afinidades para além de uma presença que todos reconhecemos. Mercosul que ajudaria e é que nós nos melhorássemos em termos de objetivos que partilhamos na sustentabilidade como referiu sustentabilidade ambiental, que significa também solidariedade, porque significa solidariedade com as próximas gerações, palavras que no fundo passam a ser sinónimas. Acordo onde os objetivos ambientais obviamente estão presentes e que nós também partilhamos acordo onde se pretende reforçarse a nossa competitividade, onde nós queremos ajudar o 0 comércio as pequenas emendas a empresas, onde nós pretendemos também tendo dos objetivos e também falou nele que com este acordo se diminua a pobreza. Na União Europeia nós defendemos crescimento inteligente onde a investigação esteja presente e ela é essencial, mas também sustentável onde a economia circular esteja presente sem esquecer o crescimento inclusivo onde todos têm lugar, e ninguém deve ficar para trás, mas neste ninguém deve ficar para trás, não é só em termos de de cada pessoa é cada território onde a coesão territorial é também ela essencial. E portanto eu estou certo e seria importantíssimo que este acordo fosse definitivamente aprovado. Teremos sempre aqueles que arranjaram todos os protestos todos os pretextos para não o aprovar ou para tentar que ele não seja uns antes era por causa do Bolsonaro agora há de ser por outras questões onde no final onde estar sempre contra mas estou convencido que no parlamento europeu a maioria é a favor era muito importante que o acordo fosse aprovado este ano Nós para nós temos eleições para o Parlamento Europeu em dois mil e vinte e quatro em princípio em junho complica sempre para além disso termos uma presidência a partir de julho que é favorável a este acordo à presidência espanhola que percebe muito bem a importância do do Brasil e da América Latina e dum acordo global onde, a União Europeia ganharia, o Mercosul teria impacto positivo. O Brasil também mas também ganhava o mundo e eu espero que este acordo avance acordo que nunca será perfeito mas teremos tempo para melhorar o caminho fazse caminhando e o primeiro passo já foi dado é importante agora concretize a sua aprovação. Muito obrigado.",
      "summary": "Deputado do Parlamento Europeu fala sobre importância de valores como liberdade, democracia e paz. Menciona guerra na Ucrânia e apoio da União Europeia. Destaca parceria estratégica com Brasil e necessidade de aprovar acordo Mercosul para fortalecer laços e influenciar positivamente outros países, nomeadamente na África.",
      "speaker": {
        "name": "José Manuel Fernandes",
        "position": "Deputado do Parlamento Europeu - Parlamento Europeu"
      }
    },
    {
      "id": 23402,
      "start_time": 1684253571,
      "duration": 76,
      "transcription": "Muito obrigado. Presidente pela pelas palavras, acho que nós temos aqui objetivos comuns, soma de esforços dos parlamentos pra que esses acordo possas concretizar e aqui na Câmara dos Deputados, na comissão de relações exteriores, nós vamos cumprir com esse papel estreitando cada vez mais os laços, Parlamento europeu vai ser muito importante essa integração, essa visita também pra que nós possamos fortalecer esses laços. Quero aqui abrir a palavra, facultar o uso da palavra aos parlamentares brasileiros e europeus que estão conosco aqui nessa reunião dentro dum prazo de até cinco minutos pra que todos possam que desejarem fazer uso da palavra. Então temos aqui como primeiro inscrito os deputados que desejarem fazer uso da palavra podem se manifestar. Que o nosso deputado Alfredo Gaspar fará uso da palavra e na sequência os demais parlamentares. Presidente Paulo, primeiro reafirmar o orgulho que sinto.",
      "summary": "Deputado propõe fortalecer laços Brasil-União Europeia; dará voz a parlamentares presentes na reunião, começando por Alfredo Gaspar.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23403,
      "start_time": 1684253647,
      "duration": 173,
      "transcription": "Das pautas importantíssimas que o senhor tem trazido para esta comissão e pra nação brasileira. Segundo saudar a todos os parlamentares na pessoa do presidente da delegação deputado José Manuel Fernandes. Saudar o embaixador Inácio Ibanês que tem feito também excelente trabalho. E saudando vossas excelências Estendo essa saudação aos parlamentares, colegas brasileiros e os demais membros da Delegação. Serei muito breve presidente, mas pegando gancho nas palavras dos oradores que me antecedeu, Eu gostaria de repudiar veementemente a fala infeliz do presidente da república do Brasil Quando citou nominalmente a União Europeia como contribuinte Para a continuidade da guerra, queria deixar claro que nós do parlamento brasileiro Nós pensamos inversamente a essa fala do presidente. Quero pedir desculpa por todos os brasileiros que reconhece a importância da União Europeia pra Ao estabelecimento da paz no mundo, nós estamos consternados com as agressões que a Rússia tem feito à Ucrânia E nos sentimos também violados e queremos contribuir de forma eficiente mas apontando o dedo Para o responsável e para nós do parlamento brasileiro principalmente pra uma grande maioria do parlamento O responsável tem nome e sobrenome, é a ditadura reinante na Rússia. Portanto, Não apenas defenderemos aqui o estabelecimento de relações comerciais eficientes Com a União Europeia mas também sou embaixador, também defenderemos a liberdade dos povos. Nós não podemos permitir que país como a Rússia faça essa São há país como a Ucrânia e nós brasileiros permanecemos inertes. Portanto, me sinto muito representado pelo nosso presidente que tem externado opiniões concretas sobre esse assunto. E aproveita essa oportunidade pra dizer o fortalecimento de nossas relações Também é o fortalecimento da paz no mundo. Muito obrigado.",
      "summary": "O Deputado condemna as declarações do presidente do Brasil sobre a UE e a guerra na Ucrânia; ele defende a UE e a paz mundial, e critica a Rússia como responsável. O Deputado também defende as relações comerciais eficientes com a UE e o fortalecimento da paz mundial.",
      "speaker": {
        "id": 220576,
        "name": "Alfredo Gaspar",
        "position": "Deputado"
      }
    },
    {
      "id": 23404,
      "start_time": 1684253820,
      "duration": 16,
      "transcription": "Obrigado nobre deputado Alfredo Gaspar pelas palavras, pela postura e pelo comprometimento com essa comissão, passar aqui a palavra em nome dos nossos visitantes aqui, para o deputado João Albuquerque.",
      "summary": "Deputado passa a palavra a João Albuquerque, agradecendo Alfredo Gaspar.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23405,
      "start_time": 1684253836,
      "duration": 169,
      "transcription": "Muito obrigado presidente. No seu nome saudar todos os os colegas do parlamento brasileiro da Câmara dos Deputados e agradecer a a presença aqui e e aproveitar a oportunidade para reforçar que a democracia parlamentar é exemplo importante do fundamento da participação dos cidadãos e da representatividade que nós queremos que que os cidadãos tenham na nossa na nossa vida política. E aquilo que nos traz aqui como disse o presidente José Manuel Fernandes é reforçar estes laços que ligam o parlamento europeu à ao congresso brasileiro à Câmara dos Deputados também ao senado e a missão que aqui tivemos que termina hoje aqui em Brasília tem saldo muito positivo. E eu o apelo que eu vim aqui deixar na sua pessoa e nos restantes deputados nobres deputados da da da Câmara, era que independente das divergências políticas que são sempre saudáveis e recomendáveis e que animam o 0 debate e e representam a diversidade e a pluralidade da sociedade brasileira, que possamos trabalhar em conjunto para que esta este acordo de comércio não seja só acordo Porto Comércio sejam acordo de cooperação e que fortaleçam os laços dos dois lados do Atlântico. Acho que é fundamental que nós possamos trabalhar e dirimir as diferenças que existem ainda por resolver no acordo, que o façamos como paz como iguais na relação que estabelecemos mas que tenhamos em atenção uma coisa que vai para além destas relações comerciais que é a necessidade de fortalecer os princípios democráticos dos dois lados e reforçar o espírito democrático E0EAE0 debate democrático nos dois lados incluindo na partilha dos valores que nos unem sem invariavelmente. E portanto queria mesmo aproveitar esta oportunidade depois colocar à disposição a delegação do Brasil de todo o grupo socialista no reforço deste deste desempenho. Eu aproveitava para colocar uma questão que era a a como vê da parte da da Câmara dos Deputados enfim sei que é só uma comissão EE0 número de deputados no Brasil é enorme mas como vê AAA capacidade de fazer avançar neste acordo neste neste espaço que temos que eu acho que é muito importante como referia o presidente José Amaral Fernandes com a apoio enriqueífico da parte do parlamento europeu como a presidência do Conselho da União Europeia favorável a esta aprovação e a de certa maneira a a esperança que nós temos é que o que a Câmara dos Deputados possa também contribuir pra pra conseguirmos alcançar acordo. Como vê essa possibilidade nos próximos nos próximos meses e nos próximos tempos. Bom.",
      "summary": "Deputado do Parlamento Europeu:",
      "speaker": {
        "name": "João Albuquerque",
        "position": "Deputado do Parlamento Europeu - Parlamento Europeu"
      }
    },
    {
      "id": 23406,
      "start_time": 1684254005,
      "duration": 22,
      "transcription": "Antes de responder ao deputado João Boqueco passar aqui a palavra também, deputado César, Luana, nosso visitante, vamos ouvir o nosso visitantes e depois nós vamos passar a palavra pros nossos deputados aqui primeiro às nossas visitas aqui não é? Por favor deputado.",
      "summary": "Deputado dá voz a visitantes antes de respondêrem ao deputado João Boqueco.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23407,
      "start_time": 1684254027,
      "duration": 241,
      "transcription": "Deputada presidente Alexandre Barbosa e também a nosso presidente que és tem pedido. Digno representante de la pluralidade. Política ideológica de esta delegacia. Poia poia citar três coisas nada mais em em nesta intervenção que de relevante porque nós somos conscientes os que somos parlamentares que estão no casinos de de relevância e de importância que tinha engraçado lá relaciones parlamentares institucionais a lahora de me curar também lá relaciones entre as sociedades. Por isso eu creio que és muito importante parlamentos tenhamos trato digamos e se pode ser mais permanente presidente para ter mais presencia aqui e só seria aluno cara o futuro. Mercosul nos trai nos tray esa preocupación queremos impulsálo y portanto los dos companheiros portugueses analisado bastante bem e amplamente sobreio e não bebia estender e queria citar outras duas coisas por pelinho perosolo brevemente de determinent. Nas políticas de sustentabilidade, bemvindos ao abismo de reunirnos com a ministra Marina Silva, esta também não vos estado com ele vice ausentes Escutar que la grande prioridade son las políticas de sustentabilidade que abandoneis como estamos intentando também na Europa nas políticas de carbono és muito importante. Por isso gostaria pedir os que la medida no possível apoiei esalenteis esas políticas de constituciones de carbono y de caminho a ser uma nova economia verde. Hum que hay un regulamento que provocaram ese suspiccias como o de florestación nos outros estamos disponíveis para para explicarlo nós outros compreendemos e defendemos ademais la grande legislação atual Brasil. Eu digo assim, grande legislação. Por impulsoem no traçamento a regional de planeta, políticas sustentáveis e muito esperado através de impacto europeu políticas que no están pensando no umbigo de Europa e por população e por economia e por e por emissões de raças de efeito invernadeiro que estamos pensando também em oferecer mil elemento alternativas e possibilidades de aí de de florestacina. E por último Ucrânia que és pouco clássico nesta reuniões ele assunto grave de Ucrânia anterior deputado Alfredo e portanto isto não é uma operação tática mas isto é uma iniciativa expansiva de Putin disse o grande câmbio que que creu que la compreenncion del problema hay que abordar e teremos que abordar todos no es una operación menor nitáctica no estas algo mais a grande escala. A argumentação o livro de historiador Timuto Schneider que se chama a el caminho a ser a não libertar. Todo está explicado aí todo era esse livro de história pelo que ele já estava em futuro. O está nesta Câmara que ya de seis de maio, isso é uma maravilha, pelo que apenas cinco meses atrás abordava algumas dificuldades e creio que estar assim reunidos, debatendo e botando para essas câmaras legislativas. Los bárbaros, Los ignorantes tire que agradarse fora para nunca entrar dentro a não ser que nos botem e espero que seja pouco.",
      "summary": "Deputado do Parlamento Europeu: Promover relação mais permanente com parlamentos, apoiar políticas sustentabilidade no Mercosul, abordar situação gravidade em Ucrânia, esclarecer regulamento florestación, inspirar-se em livro historiador Timothy Snyder.",
      "speaker": {
        "name": "César Luena",
        "position": "Deputado do Parlamento Europeu - Parlamento Europeu"
      }
    },
    {
      "id": 23408,
      "start_time": 1684254268,
      "duration": 14,
      "transcription": "Deputado pelas palavras seja muito bemvindo, passar aqui a palavra também a deputada Herzbietrafauska, pra que possa se manifestar.",
      "summary": "\"Deputado dá boas-vindas a outro deputado para fala.\"",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23409,
      "start_time": 1684254282,
      "duration": 118,
      "transcription": "Chamese? Ok.",
      "speaker": {
        "name": "Elzbieta Rafalska",
        "position": "Deputada do Parlamento Europeu - Parlamento Europeu"
      }
    },
    {
      "id": 23410,
      "start_time": 1684254400,
      "duration": 22,
      "transcription": "Obrigada deputada pela pelas palavras, seja também muito bemvinda dentro dessa comitiva. E passar a palavra agora aos nossos deputados aqui brasileiros, passando pelo deputado general Girão. Boa tarde a",
      "summary": "Deputado: Palavras de boas-vindas a comitiva, passando a palavra aos deputados brasileiros, em especial ao deputado general Girão. Boa tarde.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23411,
      "start_time": 1684254422,
      "duration": 28,
      "transcription": "Eu tenho muita satisfação de ter papo só uma interrupção aqui pra fazer uma saudação deputado.",
      "summary": "Deputado se declara satisfeito com a oportunidade de falar, interrompendo-se apenas para saudar.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado"
      }
    },
    {
      "id": 23412,
      "start_time": 1684254450,
      "duration": 9,
      "transcription": "Geral que nós não conhecemos as habilidades essas outras habilidades do general. Geral parabéns viu nosso deputado. Eu tive",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23413,
      "start_time": 1684254459,
      "duration": 417,
      "transcription": "Tive a felicidade no meu país me colocar numa missão militar durante dois anos, na verdade nós falamos na Polônia três invernos. Pegamos três invernos na Polônia com muita alegria, e tivemos banho de cultura com o dito chamado velho mundo, especialmente a nossa Polônia. Eu falo que, Além do coração verde e amarelo, eu tenho também coração, biaue e né, que é o branco e o vermelho, que é assim que os poloneses se intitulam. Deixei grandes amigos na Europa como todo, tenho uma irmã que hoje mora na Europa. Quero dizer pra todas as senhoras e senhores que entramos na política há pouco mais de quatro anos e meio. Para Buscamos melhorar as relações. A história mundial, e eu sou aficcionado pela história, não somente a história militar, A história mundial nos ensina aqueles que têm curiosidade de que as intenções Expansionistas, elas são muito perigosas. A soberania, De país, a soberania de estado, a soberania de uma família. Podemos assim dizer, Eu entendo que a a Polônia é uma grande família, assim como foi junto com a Lituânia durante período que os países eram só. A a família ela deve sim manter a sua soberania, isto é, deve cultuar os seus valores, E aí eu me prendo inicialmente no campo psicossocial, da sociedade e também no campo político. Embaixador, José, E senhor representante José Manuel Fernandes, nós precisamos sim fortalecer os valores Políticos e os valores sociais que defendemos. Não não serei repetitivo mas o senhor foi bastante Propositivo quando falou nos nossos valores que são idênticos. Nós temos outro valor também muito forte pra nós. É o valor da soberania. A soberania brasileira foi conquistada com a ajuda de portugueses. Nós construímos esta grande nação, durante aquele período da união das coroas, e fortalecemos as fronteiras Com brasileiros e portugueses, como eu cito sempre esse português porque ele foi importantíssimo para a subida do grande rio Amazonas, Manuel da Gama Lobo do Almada. Lobo do Almada ajudou a formar As fronteiras do Brasil, no norte da Amazônia. Então a soberania pra nós é algo muito forte, não somente na Amazônia, Mas a soberania também dos nossos das nossas riquezas. E para que essas riquezas possam sim ter valor, Eu queria pedir aos senhores e às senhoras que entendessem, pra nós brasileiros, não nos interessa. Não sei se vão conseguir traduzir corretamente isso para o polonês eu teria dificuldades, mas pra nós brasileiros não nos interessa Estarmos sentados numa caixa de tesouro, cheio de ouro, prata, diamante, nióbio, alimentos, energia, a energia limpa produzida no Brasil hoje é exemplo para o mundo. Não adianta pra nós estarmos sentado nesta caixa de tesouro, e estarmos passando fome. Não adianta estarmos sentado nesta caixa de tesouro e estarmos na dúvida se todas as riquezas estarão gerando dividendo, resultado na melhoria da qualidade de vida do nosso povo brasileiro. Isto também é soberania, não é somente a integridade territorial. Há tempo passado, Pouco mais de três meses, no começo deste ano, nós fizemos uma ponderação aqui na comissão, Que os acordos que precisam tramitar aqui na na na Câmara dos Deputados Eles estão demorando muito e cobramos isso do nosso Ministério dos Negócios Estrangeiros. Acredito que Se nós, parlamentos brasileiro, europeu, se o nosso ministério dos negócios estrangeiros conseguir também, Dentro dos princípios de soberania dos demais países do Mercosul, fazermos caminhar os acordos bilaterais, nós teremos sim A facilidade e a possibilidade de trocarmos mais as nossas riquezas, Não fazendo o que se chamava na no passado de escambo, troca de mercadorias não, mas vendendo e comprando. É assim que os países devem se enxergar. É assim que os países devem se, né, se, se, Se tratar. Então eu agradeço sim a presença dos senhores e das senhoras. Espero que nós consigamos Evoluir nesse sentido, o convite pra visita ele é importante também, há pouco eu estive Em Lisboa, num evento sobre turismo, o turismo europeu e o turismo português e o turismo brasileiro também foram mostrados lá. Então esse esses eventos internacionais, que possamos trocar experiências, isso é muito importante. E temos conversado com o embaixador Polonês aqui no Brasil agora está encarregado de negócios apenas, mas temos conversado com a república da Polônia, pra que nós possamos fazer esse intercâmbio acadêmico, fortalecer o intercâmbio acadêmico que já existe pouco, né? Que o intercâmbio acadêmico sendo fortalecido nós teremos despertando nos jovens a vontade De, né? De buscarmos esta esta maior parceria. Mais uma vez, muito obrigado e que sejam muito felizes aqui ao nosso Brasil. Só peço desculpas se vieram ao Brasil e não foram conhecer o nordeste brasileiro, o Rio Grande do Norte E0E0 meu Ceará, se não for, se não fizeram isso, por favor, não digam que conheceram o Brasil, só se conhece o Brasil quando se conhece o nordeste brasileiro. Amém.",
      "summary": "O Deputado reflete sobre sua missão de dois anos na Polônia, valorizando a cultura e relações ali estabelecidas. Advoga fortalecer valores políticos e sociais, preservar a soberania para cultivar nossos recursos, evitando expansionismos. Recomenda acelerar acordos bilaterais e expandir intercâmbios acadêmicos, incentivando a juventude a buscar parcerias. Em particular, destaca a importância de conhecer o nordeste brasileiro.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado"
      }
    },
    {
      "id": 23414,
      "start_time": 1684254876,
      "duration": 19,
      "transcription": "Agradecer ao nosso deputado general Girão, deputado brasileiro polonês, né? Né? E passar a palavra aqui ao nosso deputado Marcel Van Haten. Muito",
      "summary": "Deputado passa palavra a outro deputado e agradece deputado general Girão.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23415,
      "start_time": 1684254895,
      "duration": 509,
      "transcription": "Tarde a todos, Presidente, deputado Paulo Alexandre Barbosa. Agradeço vossa excelência pela oportunidade que nos dá aqui, de saudar colegas parlamentares da União Europeia, do Parlamento Europeu, em nome do deputado José Manuel Fernandes que é de Portugal, e aqui representa a todos presidindo esse grupo Brasil União Europeia. Eu sou também descendente de europeus aliás como grande parte dos brasileiros no meu caso, é pelo lado de mãe da Alemanha e pelo lado de pai da Holanda, inclusive meu pai nascido na Holanda. Portanto aprendi o idioma em casa, o polonês estava pouco mais difícil, né? O Geraldo falou aqui não deu pra ter nem nada. Mas eu tive essa oportunidade, o general Jerônimo tá ali de aprender em casa e de conhecer mais da cultura, mas não apenas em casa, embaixador Ignácio Banes, parabéns pelo seu trabalho, a frente da delegação europeia, como também no próprio continente europeu. Estudei ciência política na Universidade de Leiden, depois, parcialmente financiado inclusive esse curso pela União Europeia, na Dinamarca, mestrado em jornalismo, e ir o segundo ano nesse mestrado na Universidade de Amsterdã. Ali pude, por algumas vezes visitar o Parlamento Europeu, pude estar em Bruxelas várias vezes, e perceber o quão importante é, para a Europa e para o Brasil, que os nossos vínculos sejam mais fortes do que são hoje. É para nações democráticas em que se respira liberdade, que o Brasil precisa olhar. E é para nações que tem essa vontade de respirar a democracia e liberdade também, que a Europa pode sempre se direcionar quando buscar acordos comerciais porque certamente serão mais duradouros e sustentáveis. Estamos vendo agora os lamentáveis feitos da Rússia na Ucrânia, o quanto a dependência da Rússia e também de outros países autoritários têm prejudicado a União Europeia, a Europa como todo, e por isso mesmo precisamos fortalecer nossos laços e vocês têm aqui, em nenhum parceiro, para superarmos todas as dificuldades para que esse acordo de livre mercado entre a União Europeia e o Mercosul seja, é uma realidade. Quero aproveitar o momento aqui pra dizer que essa defesa da liberdade da democracia do Estado de direita a dignidade da pessoa humana, é fundamental no nosso país e nós estamos passando por momento muito grave. O momento, deputado Osmar, pelo qual infelizmente a Venezuela trilhou no passado, e do qual parece não conseguir sair mais. Nós temos nesse momento no Brasil em curso uma ruptura institucional, que tem dado ao poder Judiciário poderes ilimitados. Eu via pouco o deputado César falando sobre a situação no início do ano, Eu entendo a repercussão internacional horrível que houve inclusive eu estava na Europa visitando familiares quando ocorreu o trágico, abjeto oito de janeiro. Obviamente todos aqueles que barbarizarem e depredaram precisam ser responsabilizados. No entanto é importante lembrar que a maior parte daquelas pessoas estavam ali manifestando em paz, E hoje o que nós estamos percebendo é que o abuso de poder, feito contra muitos que hoje ainda estão presos, não é conhecido internacionalmente. Há hoje, caro presidente José Manuel, há hoje ainda, mais de quatrocentos presos no Brasil, presos políticos, contra os quais não há uma imagem, não há nenhuma prova de que tenham participado da depredação. Advogados não acesso aos autos, estamos denunciando isso agora inclusive, a cortes internacionais. Por ordem de único ministro do Supremo Tribunal Federal respaldado pelos demais ministro Alexandre de Moraes. E por que isso isso tem acontecido no Brasil? Em primeiro lugar porque há uma revolta de uma população que pode ter apoiado o Bolsonaro na eleição contra Lula, mas que não era necessariamente bolsonarista como aliás foi o meu caso. Não sou bolsonarista, sempre fui independente eleição passada, sou de direitos, sou liberal. No entanto o que nós vimos é que muitas pessoas ficaram absolutamente indignados com Partidarismo de uma suprema corte, que livrou de crimes o atual presidente Lula depois de ser condenado em todas as instâncias anteriores pelos crimes de corrupção, anulando apenas o seu processo, e aqueles que anularam o seu processo foram também juízes indicados por Lula e por Dilma, sua sucessora, na sua maioria para serem ministro da suprema corte. Então é importante nós trazermos fatos também aos colegas parlamentares europeus que aqui estão, para que saibam que a democracia brasileira nunca correu tanto risco na história recente como ocorre hoje, Em virtude de ações autoritárias de ministro da suprema corte chamado Alexandre de Moraes, que inclusive ameaça calar e censurar parlamentares como eu, nas redes sociais, se ousarem criticálo em público como eu estou fazendo hoje, vários parlamentares tiveram as suas redes bloqueadas por decisões monocráticas deste juiz chamado Alexandre de Moraes da suprema corte brasileira. Nós precisamos portanto superar esse tema, Estamos aqui trabalhando para que a democracia brasileira saia virtuiosa apesar daqueles que dizem defendêla num num poder judiciário que não tem voto, Porque votos temos nós e votos tem vocês parlamentares da União Europeia e somos os mais legitimados a defender a democracia. Aqueles que não têm voto e dizem que defendem a democracia, lamentavelmente aqui no Brasil estão fazendo por atacála como aconteceu na Venezuela e é o caminho de outros países. Eu agradeço senhor presidente portanto a oportunidade aqui de me manifestar, me manifesto também em nome de muitos familiares de presos hoje políticos e perseguidos no Brasil. Há deputado preso por crime de opinião sem nenhuma previsão legal ou constitucional pra isso. Há cidadãos brasileiros, inclusive jornalistas no com seus passaportes cancelados, por terem, por terem contrariada à opinião da suprema corte em alguns momentos inclusive, Desconfiado do resultado por exemplo das urnas eleitorais. Eu não acho que é papel, de democrata ficar desconfiando do sistema, Mas tampouco acho que uma suprema corte ou tribunal pode caçar a opinião de pessoas no Brasil, sejam deputados, jornalistas ou cidadãos nas redes sociais por ousarem dizer que não confiam por exemplo no sistema eleitoral é direito do cidadão que a corte pode até dizer que não lhe cabe E eu posso inclusive discordar da opinião dessas pessoas, mas calálas como a gente está vendo acontecer no Brasil isso é muito grave, isso é muito triste, Isso é algo que precisa ser trazido ao conhecimento internacional porque não é sustentável e Este governo de Luiz Inácio Lula da Silva está se beneficiando dessas atividades, inconstitucionais, E inclusive, está sonegando as imagens das destruições pra concluir presidente, sei que já excediu o tempo, ouvi agora o relógio. Inclusive o 0 presidente Lula não quis entregar as imagens das depredações dentro do Planalto, não quis, negou acesso, E agora ficamos sabendo quando finalmente a imprensa teve acesso, sabese lá como as imagens, que muitas das interpretações ocorridas dentro do Palácio do Planalto foram Silitadas por pessoas que trabalhavam lá, tanto é assim que o ministro Gonçalves Dias de Lula caiu naquela oportunidade quando as imagens vieram Não quero, repetindo e finalizando, passar a mão sobre a cabeça de ninguém. Quem quer que tenha barbarizado e quebrado deve vir E ser completamente penalizado conforme a lei, mas nada além da lei e nada contra a lei. E o que está acontecendo hoje no Brasil infelizmente Aos direitos humanos e eu não posso tolerar que isso prossiga. Agradeço a oportunidade da fala e se puder ter oportunidade também de em breve outra vez no Parlamento Europeu assim o farei inclusive para levar essas questões que trouxe aqui que entendo são muito importantes para que não haja a desinformação que muitas vezes ocorre apenas porque as narrativas prevalecem sobre os fatos. Obrigado.",
      "summary": "Deputado fala sobre importância de laços Brasil-União Europeia e defende democracia no Brasil. Ele é de origem europeia, estudou na Europa e viu importância do continente para Brasil. Ele critica ruptura institucional no Brasil, com poder judiciário tomando poderes excessivos e mais de 400 presos políticos sem provas de crimes. Ele culpa ministro Alexandre de Moraes e denuncia censura a parlamentares e jornalistas. Ele pede união de democratas para defender a democracia.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "id": 23416,
      "start_time": 1684255404,
      "duration": 37,
      "transcription": "Obrigado deputado Marcelo Van Haten e aproveitando aqui a fala do deputado reforçar aqui, ratificar a posição da comissão que aceita a provocação, o convite feito pra essa visita ao Parlamento Europeu, nós vamos organizar aqui a nossa comitiva tratar com o nosso presidente aqui da delegação pra organizar esta visita e estreitar os laços com o parlamento europeu. Passar a palavra aqui ao nosso deputado Iban Garcia pra se manifestar aqui representando também essa importante comitiva. Muitíssimo",
      "summary": "Deputado concorda com visita ao Parlamento Europeu e organizará comitiva para estreitar laços. Passa palavra para outro deputado se manifestar.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23417,
      "start_time": 1684255441,
      "duration": 313,
      "transcription": "Muitíssimo de representantes de grande país para mim muitos é mais importante, uma grande demografia, uma delas grandes demografias de mundo, e nesse sentido aliado natural de la União Europeia e dos países que compõem a União Europeia em momento que está sendo especialmente complicado para as democracias, estão sendo objeto de acosso de ataque desde elementos externos e nesse sentido também mostrarído nostra opinión y y nostra sensibilidade y sentimento conrespeto la la pueseciomo internacional y las demografia solicitando apoio, solicitando solicitando a solidariedade de las democratas de mundo com que estamos sofrendo na fronteira europeia não vivemos que Ucrânia está em em nossa fronteira que és uma demografia de infernos que toda a via estava mejorando que estava todavia construindose pelo que estava nesse caminho e precisamente por isso a sido a sido atacada por parte de uma autugrafia como esse e poder autocrático que considera que las democracias somos débiles, considera que somos decadentes que estas so fiéis plurales que conformamos as demográficas este respeito individual, aos direitos individuais, à pluralidade, de alguma maneira nós e no que queremos também demonstrar a Ucrânia e por isso não almoçaram nenhum solo passo atrás, és que estamos equivocado, e de momento, e essa dado conta de que estamos equivocado, e como ponia ele inferno a la entrada de Dante que deve abandonar toda a esperança porque na União Europeia não vai dar solo passo atrás em apoio, em e ele facilita a fim de todo o recursos necessários à Ucrânia para poder defenderse na agressão ilegal, e para poder garantir a sua soberania e a sua democracia. Assim que, lhes como estímulos suas palavras alento, pela mesma maneira que Brasil em nas nas fêmeas Unidas apoiando a resolução de condena de de la região por parte da Rússia. Ao qual a prova de de los problemas que estamos vivendo as democracias e nós temos atentados e e agentes externos que entendem desequilibrarnos também nós temos internos e mesmo importante é que também tomamos nota disso e que também defendemos nossos sistemas poderes e respeito ao estado de elite de maneira interna e é nesse sentido aí âmbito especialmente perigoso que tinha que ver dessa informação que sem âmbito digital e por isso a União Europeia está em pleno proteção hora de regulafion de todo o âmbito digital com umas leis onicompressivas holísticas que pretendem introduzir civilidade, civilidade em âmbito digital como lá teremos como as normas que teremos em âmbito físico e nesse sentido relacionado com direito fundamental não só não é hostildo não sino para o próprio funcionamento de sistema democrático como ele ele ele direito à liberdade de informação, ele direito à de os cidadãos atrair informação barato para poder tomar suas deficiências poder agir estamos agora e tramitando várias normas e é mais aprovado o na digital service aqui a lei de serviços digitais que prevê por parte dessas grandes plataformas que em ocasiões têm mais poder incluso pelos próprios estados de por lá pela vida e por lá verdade os contininos que tinham online, também estamos agora na tramitação onde na lei sobre a liberdade de informação que eles invitou a que podem examinar porque esta sabe onde queria lidar sabemos que estamos três mesmos tramitando uma lei contra as fake news que é que ele próprio título de alguma maneira se inspira em os mesmos princípios que lá é a regulamentação digital que está plantando na União Europeia e me gostaria aproveitar esta ocasião para evitar essa cooperar para cooperar conjuntamente na União Europeia de banho trabalhando nesta colchão temos acumulada muita informação é muito a reflexão que podemos poder em comum com os deveres que sabemos que também a ter ido este processo ao final para colaborar como descia com uma grande democracia como a democracia lenha que de alguma forma também elécle principal el agente indispensável para que se estabeleça una aliança natural entre la união europeia e ela é democrática da América Latina e da de Ibero América. Sabemos que Brasil e se lida lutine que ser por natureza por suas condições especiais por sua tamanho por sua história e nesse sentido também nós pedimos a ajuda não solo para firmar acordo que vai ser bom né para os dois partes como acordo em Mercosul também para colaborar e nessa defesa da democracia e nessa defesa também de uma relação internacionales bastadas pelas normas, passado sem ele cumprimento também de direitos internacional. Assim que é muitíssimo uma data de lobo, lote sou minha presidente que também não representa a a esta comissão, a esta pelo reitero o na estamos três imitadas por suposto a menina Brucellas e a seguir trabalhando com Que agradeço as palavras do nosso",
      "summary": "Deputado do Parlamento Europeu: apoio total à Ucrânia, defesa contra ameaças externas e internas, regulamentação da esfera digital, lei contra fake news, parceria com democracias como Brasil para defender relações internacionais baseadas em normas.",
      "speaker": {
        "name": "Ibán García del Blanco",
        "position": "Deputado do Parlamento Europeu - Parlamento Europeu"
      }
    },
    {
      "id": 23418,
      "start_time": 1684255754,
      "duration": 12,
      "transcription": "Novo deputado Ibama Garcia e passo a palavra aqui à nossa deputada Enico Jori, na Hungria. Aqui eu sou o Machan, está presente",
      "summary": "Deputado cita novo vice de Ibama, convida deputada estrangeira a falar, se refere a si como \"Machan.\"",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23419,
      "start_time": 1684255766,
      "duration": 120,
      "transcription": "",
      "speaker": {
        "name": "Eniko Gyori",
        "position": "Deputada do Parlamento Europeu - Parlamento Europeu"
      }
    },
    {
      "id": 23420,
      "start_time": 1684255886,
      "duration": 15,
      "transcription": "Antes de passar a palavra aos deputados brasileiros que vão se manifestar, passar aqui a palavra ao nosso deputado Herbert Doffmann né, apresentando aqui a Itália.",
      "summary": "Deputado se refere a colega italiano, Herbert Doffmann.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23421,
      "start_time": 1684255901,
      "duration": 220,
      "transcription": "",
      "speaker": {
        "name": "Herbert Dorfmann",
        "position": "Deputado do Parlamento Europeu - Parlamento Europeu"
      }
    },
    {
      "id": 23422,
      "start_time": 1684256121,
      "duration": 15,
      "transcription": "Agradecer ao nosso deputado pela pelas palavras e passar a palavra aqui ao deputado Flávio Nogueira, né, na sequência deputado Osmar Terra.",
      "summary": "Deputado passa palavra a próximos deputados.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23423,
      "start_time": 1684256136,
      "duration": 319,
      "transcription": "Queria aqui cumprimentar o presidente desta desta comissão, o deputado Paulo Alexandre, cumprimentar também o deputado José Manuel. É isso, não? Manuel. E o nosso embaixador aqui, demais conhecido, embaixador Inácio Ibanez. E todos os outros que aqui vieram nessa comissão dizer aqui da alegria que tem esse parlamento e está recebendo todos. É muito importante a visita de parlamento, de parlamentares de outros países e principalmente duma comunidade europeia, e representa ali nações diversas plurais, mas todas imbuídas no sentido de ter continente, continente humano. Eu queria fazer aqui umas reparações, embora nem deveria porque a história desse país é muito conhecida. Todos nós conhecemos a figura de grande líder e quer Luiz Inácio Lula da Silva. O mundo todo. Sabe da sua importância que tem não só por esse país mas para o mundo. Pela sua habilidade de tratar bem as nações amigas pela sua habilidade que tem com o meio ambiente tão necessário e tão importante para o clima mundial. Não vou aqui citar e nem me interessa aqui acusar o governo passado mas pelo que foi desse aqui por pelo deputados da oposição o que aconteceu no dia oito de janeiro foi uma intentona golpista, intentona golpista. Já houve no passado aqui o intentona comunista em trinta e cinco, e aqui foi o intentona golpista de oito de janeiro, onde só pra relembrar também vocês sabem disso que este parlamento foi depredado foi invadido o nosso plenário, onde ali é o símbolo de toda a democracia e de toda a discussão plural. O Supremo Tribunal Federal foi depredado as imagens sacras dos nossos mais importantes diplomatas, juristas, como Rui Barbosa, Joaquim Nabuco, jogadas ao chão. Toda a nação tem os seus líderes. Toda nação tem seus heróis na literatura, na cultura, dentro do exército, das forças armadas. Nós temos nós e essa turma idealizada liderada por filhote mal criado da ditadura militar que de mil novecentos e sessenta e quatro a mil oitocentos e mil novecentos e sessenta e quatro a mil novecentos e vinte e vinte e cerceou todas liberdades individuais, coletivas, universidades que é o celeiro formador de intelectuais, onde lá existe o debate plural foram fechadas, tropas fecharam as universidades. E essa intentona de oito de janeiro era pra que voltasse isso. É pra que voltasse esse período tenebroso de vinte e anos dessa dita agora. Esses presos que estão aí eles estão presos sobre o devido processo legal. Com promotores com o Ministério Público com juízes e se nós vamos duvidar da suprema corte dum país da justiça feita pela suprema acordo do país, e só só pensar isso, que tem ideias ditatoriais, que não tem o respeito pelos poderes sacros que é o parlamento, que é o executivo e que é o tribunal, o Supremo Tribunal Federal. Então não leve essa imagem não. Até porque vocês sabem Portugal, Polônia conhece o ar da ditadura e o ar da democracia. Vocês aqui estão respirando a democracia. Sejam bemvindos. Muito obrigado deputado, passar a palavra",
      "summary": "Deputado cita importância de Luiz Inácio Lula da Silva e denuncia intentona golpista no dia 8 de janeiro, onde o parlamento foi invadido e líderes simbolizados jogados ao chão. Referencia ditadura militar de 1964 a 1985 e destaca importância de respeito aos poderes do parlamento, executivo e Supremo Tribunal Federal.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "id": 23424,
      "start_time": 1684256455,
      "duration": 4,
      "transcription": "Osmar, terra, primeiro lugar",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23425,
      "start_time": 1684256459,
      "duration": 293,
      "transcription": "Saudar os nossos companheiros, companheiras deputados da da União Europeia, né, e na pessoa do José Manuel Fernandes, né, que coordena aí o grupo. Eu queria, né. Eu eu quero dizer o seguinte, eu fui prefeito de uma cidade do interior do Rio Grande do Sul, que foi colonizada por doze nações europeias, doze, né, então eu tenho, tem igreja ortodoxa russa, tem grupo folclórico polonês, tem Grupo italiano, tem o grupo alemão, tem o grupo ucraniano, tem o grupo, tem então é convívio muito harmônico, não é? E né? E certamente contribuiu muito pra pra cidade que ela é, que é Santa Rosa, no interior do Rio Grande do Sul. É uma cidade que cresce, desenvolvida, industrializada, né, não é grande mas é muito pujante, né. Então eu eu estou acostumado inclusive com os rostos, né, né, das diversas etnias, né. Até aprendi pouquinho de cada língua, mas não vou falar, não vou me arriscar aqui, mas eu queria fazer algumas perguntas, eu estou curioso pra sobre a questão do processo democrático na Europa, Eu queria fazer algumas perguntas sobre né. Primeiro, sobre se algum país da Europa já teve caso como o do Brasil, de né, num expresidente condenado em várias instâncias cumprindo pena por corrupção ter voltado ao poder, pelo voto. Né? Se tem algum caso parecido na na na União Europeia, né? É como se o Sócrates por exemplo lá de Portugal tivesse voltado ao poder né, coisas assim que foram condenados, comprovados e tal, mas que foram os processos suspensos, né, pela pela pela Suprema Corte. Né? Eu não vou entrar no mérito, eu só estou fazendo uma pergunta, né? Depois eu queria ter uma ideia assim, uma curiosidade, os países têm por exemplo, a Itália tem uma maioria de uma determinada né, grupo político, né, Portugal, essa essa representação dos grupos políticos é obedecida no Parlamento assim, a proporção por país ou ela é uma eleição direta na na em todos os países e pode ter inclusive uma conformação política diferente né? No Parlamento Europeu do que tem no país de origem desses deputados, né? Uma curiosidade também, né? Saber como é que se se se conforma esse processo de decisão. Esse eu eu vejo assim muito animado a parceria do Mercosul né, com com a comunidade europeia, né, com com a União Europeia pra pra na parte comercial, é claro que precisa resolver, né? Como foi colocado aqui pelo pelo deputado da Itália, resolver essa questão dos subsídios, da concorrência que, né, tem que ser uma coisa o mais justa possível. Sei que o agricultor Europeu está acostumado com o regime, né? E aqui é outro, né? Em termos de de de produção de, né? O Brasil inclusive tirou muitos impostos, tirou e não dá mais subsídios, praticamente não subsidia, né? Né, no sistema, isso foi processo longo, né, que resultou numa agricultura pujante, o Brasil tem agronegócio, uma agricultura muito né? Desenvolvida por gente que está está abastecendo uma parte do mundo inclusive, né? Eu acho que essas questões nós nós podemos ajudar aqui, tem intercâmbio maior entre nós pra ajudarmos politicamente isso. Pra nós é interessante, é muito interessante ter essa Essa parceria, né? Eu tenho muitas perguntas pra fazer, mas eu só vou fazer algumas aqui. Né. Por exemplo, a Inglaterra, o Reino Unido saindo da da União Europeia, qual é o impacto que isso teve? Algumas decisões né. De países como a a Holanda agora está decidindo a paralisar a produção em fazendas, comprar pra não produzir em função do meio ambiente, Isso é uma política muito local da Holanda ou isso tende a a se espalhar pela pela pela Europa, né? Né? Isso é uma pergunta, né? E falando de democracia, eu queria perguntar pra vocês como é que o processo eleitoral né. Ele obedece a as regras de cada país, pra eleger a a comunidade europeia é processo único que a comunidade europeia né, comanda, né, e que e se isso é, como é que é a apuração dos votos? É voto só eletrônico ou tem algum comprovante ou tem alguma né? Céldam alguma coisa, só por curiosidade. Obrigado. Bom, agradecer aqui as",
      "summary": "Deputado questiona sobre:",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "id": 23426,
      "start_time": 1684256752,
      "duration": 24,
      "transcription": "Do deputado Osmar Terra e como nós temos aqui cronograma de de trabalho, a delegação também tem seus compromissos, tem tem a viagem marcada, nós vamos encerrar no plenário passar só minuto. A doutora Gabriela está aqui, eu pedi pro deputado Flávio falar com ela, que ela é filha de preso do oito de janeiro?",
      "summary": "Deputado mencionou cronograma de trabalho, delegação with commitments, e perguntou sobre filha de preso de 8 de janeiro a Doutora Gabriela.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23427,
      "start_time": 1684256776,
      "duration": 69,
      "transcription": "Contra o qual o estado não produziu uma prova até hoje, perdeu dezesseis quilos na cadeia já está há quatro meses definhando. O Ministério Público pediu uma junta médica e o ministro todo poderoso Alexandre de Moraes não deu ainda direito que uma junta médica pudesse avaliar o seu caso. Só quero dizer isso senhor presidente porque assim aqui foi dito ah não é bem assim está direito está funcionando, só pra dar ao deputado a oportunidade de conversar com uma advogada que é filha também de preso político hoje no Brasil, contra o qual não foi produzida a prova. Se tiver prova eu já disse pra ela mesmo, Vai pagar porque se quebrou, vai pagar. Ele alega, a justiça tem que provar se é verdade ou não, ou ele tem que provar na justiça se é verdade ou não. Ele alega que foi só se proteger afinal estava pacificamente lá. Só pra deixar isso claro presidente pra não ficar também o dito pelo não dito aqui é muito grave a situação e muito triste, e eu quero que da direita à esquerda, todos defendam os direitos humanos e o devido processo, porque se hoje está pegando quem é de direita, Amanhã vai pegar quem é de esquerda porque autoritarismo ele não tem ideologia. Obrigado senhor presidente. Agradeço ao",
      "summary": "Deputado denuncia preso político que perdeu peso em cadeia, sem avaliação médica solicitada pelo Ministério Público, pedindo respeito aos direitos humanos e due processo, independente de ideologia.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "id": 23428,
      "start_time": 1684256845,
      "duration": 164,
      "transcription": "E fazendo aqui uma breve explanação em relação ao que foi colocado antes de passar a palavra aqui pro nosso querido presidente da delegação aqui pra que a gente possa partir para o encerramento aqui a conclusão dessa importante reunião. Primeiro constatar aqui que se há alguma semelhança né? Entre os países, essa semelhança se dá também no parlamento, com essa pluralidade de ideias, com essa diversidade, o parlamento é o é ambiente pra que essas discussões possam ser feitas, que o contraditório seja colocado, oposição, situação e é isso que nós fazemos democraticamente diariamente aqui no exercício da presidência dessa comissão, ouvindo os lados, ouvindo os posicionamentos e fazendo esse bom debate dentro da liberdade de expressão que é fundamental, é necessária e imprescindível pro nosso país. Em relação aos pontos foram colocados aqui para os pelos parlamentares esse diálogo social dentro das premissas aqui do acordo Mercosul com a União Europeia são vários os pontos, hoje sabemos que foco está nas questões relacionadas a sustentabilidade, as questões ambientais e é importante que nós possamos avançar nesses temas para terceiraidade na assinatura desse acordo, acho que há independente de oposição e situação há aqui sentimento comum no parlamento né? De união em torno da importância da celebração desse acordo, se é algo que une a maioria dos parlamentares é justamente a necessidade do Mercosul do nosso país avançar na celebração desse acordo pra que a gente possa ter ganhos né? E na área social, na questão das compras públicas, sustentabilidade, mercado de forma geral. E logicamente também foi colocado aqui pelo deputado João em relação a aos prazos, a expectativa, a nossa expectativa é justamente que a gente possa avançar, existe calendário, todo ele planejado, e a nossa expectativa é que a gente sim possa avançar dentro deste ano para uma ação concreta de assinatura. Quero aqui antes passar a palavra ao presidente registrar também que nós estamos recebendo presidente uma delegação aqui de parlamentares da Áustria né? Que nos visitam hoje assim tem sido a agenda desta comissão. Sejam muito bemvindos parlamentares da alça, cumprimentar aqui o nosso embaixador, doutor Stephanie Scholz também que organiza esta esta comitiva aqui. Então passar a palavra aqui ao nosso Presidente, presidente, só uma pergunta, pra ouvir",
      "summary": "Deputado mencionou pluralidade de ideias no parlamento, importância de boa discussão e liberdade de expressão. Foco atual está em sustentabilidade e questões ambientais no acordo Mercosul-UE. Parlamentares unidos em necessidade do Mercosul avançar na assinatura do acordo para ganhos na área social e compras públicas. Espera avançar concretamente na assinatura do acordo dentro de 2023. Recebeu delegação de parlamentares austríacos.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23429,
      "start_time": 1684257009,
      "duration": 10,
      "transcription": "O José Manuel, nosso coordenador, ele vai precisar de Porque tem o presidente que bom, vamos",
      "speaker": {
        "id": 73692,
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "id": 23430,
      "start_time": 1684257019,
      "duration": 7,
      "transcription": "Passar a palavra aqui ao presidente José Manuel. Muito obrigado.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "id": 23431,
      "start_time": 1684257026,
      "duration": 441,
      "transcription": "Eu queria mais uma vez agradecer este momento e esta recepção Agradecer também todo o trabalho que tem feito o nosso embaixador na União Europeia Inácio e Banes. Cumprimentar estudantes do ensino médio do colégio Osvaldo de Andrade de São Paulo, e nós daqui a pouco iremos para o aeroporto para ir para São Paulo, e e dizerlhes que muitas das perguntas que aqui foram feitas daria para estar aqui mais umas horas valentes, alguns dos meus colegas querem, responder sobretudo na parte, por exemplo mais agrícola, mas eu procurarei ser sucinto. Na União Europeia, nós temos mercado interno de quatrocentos e cinquenta milhões de de pessoas que é positivo para todos. Há determinados países que olham por exemplo para o orçamento da União e só olham para aquilo que põem e para aquilo que retiram são os contribuintes líquidos, e olham para o orçamento como se fosse uma coisa má. E depois há países como o meu que são os beneficiários líquidos, são aqueles que recebem mais dinheiro do orçamento da União Europeia do que aquilo que colocam lá. Uma triste distinção, porque são todos beneficiários da União Europeia, e os países que mais beneficiam da União Europeia são os ditos frugais, onde está a Suécia, a Alemanha, Alemanha não, Alemanha até tem sido das que se comporta melhor, onde está a Suécia, a Finlândia, a Áustria, onde está também a Dinamarca e olá. São esses os dragões. E tivemos no Reino Unido uma grande campanha dizendo que estavam a dar para o orçamento anualmente em termos líquidos dez mil milhões de euros e que podiam usar esse dinheiro, para o sistema nacional de saúde, uma lógica egoísta. Você sabe quanto é que o Reino Unido perde hoje por ano, por não estar no mercado interno, por ter saído da União Europeia. Cem mil milhões de libras, cento e treze mil milhões de euros, não são quantas milhas são deles. Perdem dez vezes aquilo que davam em termos líquidos, e portanto nós ali temos mercado interno onde todos beneficiam e nem sempre há essa percepção. Você pergunta quem é que perdeu? Perdemos todos. Na União Europeia perdemos todos, porque o Reino Unido para além das das questões internas e e do do acordo Sextafeira Santa com a Irlanda do com a com as Irlandas e o problema que aquilo ali pode ter. O Reino Unido ainda que tenha perdido mais do ponto de vista nós também perdemos, em termos globais somos uma economia que perdeu cinquenta milhões de pessoas, uma economia que perdeu muito PIB, e que perdeu força geopolítica, e uma outra dimensão, a dimensão atlântica que é também essencial. É por isso que, as democracias, devem se unir, para vencer desafios que existem à escala global. Nós só venceremos o combate às alterações climáticas o desafio da demografia, da escassez de recursos naturais o 0 desafio da segurança só os venceremos estivermos juntos e devemos vencêlos com base nos valores que referi e nos valores que nós partilhamos. Sobre a eleição para o Parlamento Europeu, ela depende de estado membro para estado membro de país para país. No meu país não há voto eletrónico, e há uma lista nacional, mas há países onde há listas regionais, e portanto há na Alemanha tem cantões, há sistemas diferentes, alguns é uma lista e depois é Beto Donde, há outros que têm voto preferencial na mesma lista cada tem no fundo o seu sistema, e nós deputados somos setecentos e cinco deputados do Parlamento Europeu. No mínimo cada estado de membro tem seis deputados. Por isso Malta que tem quatrocentas mil pessoas tem seis deputados, o país que tem mais deputados a Alemanha tem noventa e nove, mas o sistema não é proporcional porque por exemplo, Portugal tem vinte e deputados e a Alemanha tem mais de cinco vezes a população portuguesa. Portanto estas perguntas que fez, eu espero que a gente as possa esclarecer depois de uma forma, mais, e e todas as outras do do do duma forma mais mais extensa na reunião em que nós tivermos eu espero o não vai faltar oportunidade. Eu espero que eu e espero que o Mercador sil avance e que definitivamente se perceba outro ponto é que nós União Europeia quando não está onde deve estar? Quando não está presente em África? Quando não está presente na América Latina, há alguém que não tem os mesmos valores que nós e que estará presente, e esse alguém é China não se tenha medo de dizer ou não. Portanto nós temos a obrigação de nos juntarmos e colocarmos os nossos valores ao serviço dum espaço maior e de objetivos com os quais todos concordamos como aqui nós referimos e portanto fica aqui uma palavra de agradecimento uma palavra de fiança os debates que aqui existiram também existem como é evidente no parlamento no parlamento europeu Nós trabalhamos muito para conseguirmos consensos e consensos entre os grupos moderados porque também em determinados votos Eu sei como é que as pessoas no final vão votar, e se falarmos de acordos comerciais eu sei como é que votam, vou estar contra qualquer que seja o acordo, se falarmos do orçamento da União Europeia, vou estar contra qualquer que seja o orçamento, e com as justificações e o mundo também precisa no fundo dos moderados para nós conseguirmos consensos e incluirmos a vasta maioria naquilo que é o nosso objetivo daquilo que são as nossas proposições mais uma vez obrigado. Eu que agradeço deputado José Manuel",
      "summary": "Deputado do Parlamento Europeu falou sobre importância do mercado único europeu, distinction between net contributors and net recipients in EU budget, benefits of UK's membership in EU, and need for democracies to unite for global challenges.",
      "speaker": {
        "name": "José Manuel Fernandes",
        "position": "Deputado do Parlamento Europeu - Parlamento Europeu"
      }
    },
    {
      "id": 23432,
      "start_time": 1684257467,
      "duration": 42,
      "transcription": "Antes, uma honra receber aqui essa delegação, prazer e vamos retribuir esta visita, fortalecer as nossas relações e trabalhar de forma conjunta para que possamos em breve materializar esse importante acordo do Mercosul com a União Europeia. Queria deixar aqui em nome do da comissão de todos os parlamentares uma lembrança aqui do nosso congresso do parlamento. Muito obrigado pela visita de todos.",
      "summary": "Deputado propôs fortalecer relações e trabalhar juntos para materializar o acordo do Mercosul com a União Europeia, agradeceu visita e deixou lembrança da comissão do congresso do parlamento.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}