{
  "id": 67883,
  "start_time": 1684243020,
  "end_time": 1684252440,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "1. Rafael Maximiniano - chefe de divisão em acessibilidade da Secretaria de Formação, Livro e Leitura do Ministério da Cultura; (*)\r\n\r\n2. Patrícia Almeida - jornalista, ativista e representante do Movimento Down; (*)\r\n\r\n3. Walleria Suri - atriz com baixa visão (Documentário Aurora); (*)\r\n\r\n4. Paula Wenke - coordenadora da MAIS e Gadim Brasil - produtora cultural; (*)\r\n\r\n5. Thiago Ribeiro - fundador do Invisibilidown; (*)\r\n\r\n6. Helena Werneck - secretária municipal da pessoa com deficiência do Rio de Janeiro; (*)\r\n\r\n7. Luergio de Souza - Festival de Cultura para Surdos. (*)\r\n\r\n8.  Renata Rezende - Festival de Cultura para Surdos (*)\r\n\r\nLegenda:\r\n(*) Confirmado\r\n(**) Não virá\r\n\r\n\r\n(REQ. Nº 6/2023-CPD, de autoria da deputada Erika Kokay, subscrito pelo deputado Márcio Jerry)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2266678",
  "speeches": [
    {
      "id": 22771,
      "start_time": 1684243063,
      "duration": 278,
      "transcription": "Boa tarde declaro aberta a presente audiência pública da comissão de defesa dos direitos das pessoas com deficiência atendendo ao requerimento número 0 seis dois mil e vinte e três de autoria ao deputada Érica Cochai, sub escrito pelo deputado Márcio Geri para debater a cultura inclusiva e acessível. Promoção da inclusão das pessoas com deficiência através da arte. Eu farei minha breve áudio descrição para as pessoas cegas ou com baixa visão que estejam nos assistindo. Peço que os demais integrantes da mesa façam o mesmo antes antes de iniciarem suas falas. Sou Márcio Gerson, sou homem cinquenta e seis anos de idade, pardo, pele morena, cabelos pretos, uso terno azul acinzentado, uma camisa branca, uma vermelha. Estou aqui sentado no plenário. Este plenário está equipado com tecnologias que conferem acessibilidade tais como aro magnético, Bluetooth, sistema FM para usuários de aparelhos auditivos. Além disso contamos com o serviço de intérprete de libras. Apenas palestrantes e parlamentares poderão ingressar na reunião do Zoom. Os demais interessados poderão acompanhar o debate pela página da comissão na internet. Pelo canal da Câmara dos Deputados no YouTube. Com janela de tradução em libras. No endereço WWW ponto câmara ponto leg ponto b r barra CPD. Será lançada a presença do parlamentar aqui pela plataforma de videoconferência, usar da palavra nesta audiência pública. Como regra geral, os seus microfones desligados e os abram apenas quando forem usar a palavra. A reunião informa está sendo gravada. Apresentação das convidadas e dos convidados Rafael Maximiano. Chefe de divisão e acessibilidade da Secretaria de Formação, Livre e leitura do Ministério da Cultura. Aqui já convidamos. Patrícia Almeida, jornalista, ativista e representante do movimento DAO. A quem também convido a mesa. Valéria Suri, atriz com baixa visão, documentário Aurora. Thiago Ribeiro, fundador do Instituto invisibilidal. Helena Al Werneck, secretária municipal da pessoa com deficiência do Rio de Janeiro. Presencialmente conosco, Luégio de Souza, festival de cultura para surdos, e Renata Rezende, festival de cultura para surdos. Agradeço a presença de todas e todas aqui conosco, o que muito. Renata Rezende, festival de cultura. Eu saltei a Paula, que absurda. Perdão, Paula vem coordenadora da mais e da Brasil, produtora cultural. E eu peço desculpas por eu ter pulado aqui o item quatro, que era o nome da Paula. Desculpa Paula. Regras do debate, os senhores e os senhores palestrantes farão suas apresentações por dez minutos prorrogáveis a juízo desta presidência. Após as explanações será concedida a palavra por dez minutos aos aos autores do requerimento. Logo após as senhoras e os senhores parlamentares escritos poderão falar por até três minutos. Oportunamente será concedido a palavra aos senhores e senhoras ozitoras para as suas considerações finais. Passaremos as exposições em primeiro lugar concedendo a palavra ao Rafael Maximiano chefe de divisão em acessibilidade da secretaria de formação livro e leitura do Ministério da Cultura. Eu peço licença ao Rafael, para antes o farei depois, mas eu queria já dar esse papo, pois não? Eu",
      "summary": "Deputado inaugura audiência pública sobre cultura inclusiva y accessível, com especialistas e parlamentares falando sobre promoção da inclusão através da arte. Tempo de fala limitado para cada palestrante. Reunião é gravada e transmitida online.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 22772,
      "start_time": 1684243341,
      "duration": 24,
      "transcription": "Solicitar uma troca aí no dispositivo porque a Renata ela é surda, se ela poderia sentar perto do Luérdio. Pode ser trocar com a senhora Helena? Pode sim. Se fosse possível. Obrigada. Agradeço. Só de fazer então o 0 registro",
      "summary": "Participante pede para trocar de lugar com Senhora Helena, para acessibilidade de Renata, que é surda, sentar perto do Luérdio.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 22773,
      "start_time": 1684243365,
      "duration": 20,
      "transcription": "Da importância deste evento e parabenizar a deputada Érica Cokai pela iniciativa. Vamos então passar a palavra ao Rafael Maximiano Maximiano pelo tempo de dez minutos. Uhum. Oi? Boa tarde vou fazer",
      "summary": "Deputado elogia evento e Erica Cokai; dá palavra a Rafael Maximiano por 10 minutos.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 22774,
      "start_time": 1684243385,
      "duration": 580,
      "transcription": "É a minha alta descrição. Sou homem pardo, de com cabelo cacheado, preto, estou com a barba completa pouco grisalha, e estou usando terno, blazer meio mostarda, bege, uma camisa cinza e uma gravata preta. Está ligado? Alô, Lu, sim. Queria primeiro saudar a mesa todos os o senhor deputado Márcio Geri, Renata, Luérgio, Helena, Paula. Queria dizer que é uma é uma grande honra, eu queria saudar a mesa também em nome Da Aline Isemer que está ali atrás, que vai trabalhar com a gente ali na coordenação de acessibilidade cultural. A Naine Tereza que está ali também, Que é a diretora de educação formação artística, a Duda do da secretaria de comida cultural, então assim o Ministério da Cultura veio aqui também com pra eu poder prestigiar essa pauta que a gente acha muito importante, e que estamos tratando Desde o começo dessa dessa gestão. Primeiramente vou falar pouco que eu sou, sou Rafael Maximiano, eu estou como, sou servidor do Ministério da Cultura desde dois mil e treze, e em dois mil e quinze eu fiz curso especialização em acessibilidade cultural, Através de convênio do Ministério da Cultura com a UFRJ, Universidade Federal do Rio de Janeiro. E E de uma especialização em acessibilidade cultural. E desde então eu venho trabalhado com essa pauta em vários setores diferentes do ministério. Agora, atualmente, Eu estou na na coordenação de acessibilidade cultural, dentro da Secretaria de Formação com livro e leitura. No começo desse ano, né, o Ministério da Cultura foi reestruturado, Por meio do decreto, onze mil trezentos e trinta e seis, e eu acho importante ressaltar que esse decreto ele coloca como algumas das competências do ministério, A proteção e e promoção da diversidade cultural e o desenvolvimento e a implementação de políticas e ações de acessibilidade cultural. Nós compreendemos aí do ministério que a pauta da acessibilidade ela é transversal, ela é interseccional, então praticamente todas as secretarias, em momento ou outro, Então foram solicitadas no começo desse ano, pra na na verdade nós fizemos levantamento das ações no ministério, Das ações de acessibilidade cultural relacionadas às aos editais, e os chamados públicos do Ministério da Cultura, e nós propomos no Começo dessa gestão, uma uma conjunto de diretrizes para acessibilidade e inclusão social em editais. Todas as secretarias e todas vinculadas no ministério, está muito rápido. Todas as secretarias e todas as vinculadas no ministério foram acionadas né, e nos relataram que realizam políticas afirmativas Na forma de reserva de vagas ou cotas, pra proporcionar a participação e inclusão de pessoas com deficiência da população LGBTQIA+, Das pessoas negras, indígenas e povos e comunidades tradicionais. Nesse primeiro momento, nós verificamos que as ações acabavam acontecendo de forma isolada, E principalmente sem se comunicar entre si. O ministério utiliza desde dois mil e nove instrumento que dispõe sobre os editais, que é a portaria número vinte e nove, e praticamente todas as secretarias consultadas consideram que é necessário revisar e atualizar Esse normativo, principalmente pra incluir a discussão de acessibilidade e de forma sistemática em todos os editais no stanstame. E pra além dessa discussão, nós tínhamos interesse também em verificar se os editais e os chamamento públicos eram eles mesmos acessíveis, Tanto em relação ao formato, quanto ao seu conteúdo. Quanto ao formato, nós entendemos que conforme o artigo sessenta e oito da LBI, né, a Lei Brasileira de Inclusão, Todas as publicações da administração pública devem ser publicadas em formatos acessíveis, que de acordo com a lei são Digos digitais que possam ser reconhecidos e acessados por softwares e leitores de tela, ou outras tecnologias assistivas, permitindo leitura com voz sintetizada, Ampliação de caracteres, diferentes contrastes e impressão em braile. Incluímos nesse ponto a publicação com a tradução do edital em libras. Quanto ao conteúdo, existe a necessidade de simplificação da linguagem utilizada nos editais e chamamentos públicos, Que muitas vezes utilizam jargões e termos técnicos que dificultam o seu entendimento. Consideramos que uma mudança na linguagem escolhida a pesquisa dos instrumentos legais publicados governo federal é de extrema importância para democratizar o acesso às publicações e facilitar a sua compreensão para toda população brasileira. Pra isso nós sugerimos a utilização de linguagem simples, que é uma prática de comunicação que busca apresentar o contexto texto o conteúdo textual De uma forma concisa, com as frases menores, evitando o uso jargão e termo técnico, abreviações, que são conhecidas por pessoas de uma determinada área Do conhecimento, mas não de todas, né? A informação deve ser organizada de uma forma lógica, fácil de compre de de acompanhar, de compreender, Priorizando as ideias principais de texto. E além disso, sempre que possível, nós sugerimos também de utilizar elementos visuais para ilustrar E enfatizar ideias. Exemplo de edital que foi feito utilizando essa linguagem simples recente é o prêmio Carolina Carolina Maria de Jesus, De literatura produzida por mulheres. Ele foi publicado no dia quatro de abril de dois mil e vinte e três, e vai premiar quarenta obras inéditas escritas Exclusivamente por mulheres, com cinquenta por cento dos prêmios destinado a mulheres com deficiência, negras, indígenas, ciganas e quilombolas. O edital está aberto pra inscrição ainda, se eu não me engano, até o dia dez de junho. Os editais eles não são a única forma de efetivar o financiamento de projetos culturais. Nós contamos ainda, por exemplo, com incentivo fiscal, Com fomento direto, no exemplo das emendas parlamentares. Porém eu chamo atenção pros editais, porque a gente está diante de momento em que o Ministério da Cultura está prestes Passar o maior investimento direto no setor cultural da história do Brasil, que é a lei Paulo Gustavo, cujo decreto de regulamentação foi publicado na última sextafeira dia onze. Ele prevê o repasse de três bilhões oitocentos e sessenta e dois milhões de reais para estados, Distrito Federal e municípios, Para aplicação em ações emergenciais que visem combater e mitigar os efeitos sociais e econômicos da pandemia da covid dezenove sob setor cultural. Os estados de Distrito Federal e os municípios eles vão repassar essa verba para os agentes culturais através de editais. O decreto de regulamentação da lei Paulo Gustavo diz ainda que os projetos e iniciativas ou espaços que concorram à à seleção pública Deverá oferecer medidas de acessibilidade física, comunicacional e atitudinal. Compatível com as características dos produtos resultantes do objeto, Nos termos da lei brasileira de inclusão. Além disso, o decreto especifica mecanismos de protagonismo e participação, com o destaque pra oferta de ações e de formação e capacitação acessíveis pra pessoas com deficiência. E por fim, eu queria Comentar também sobre o plano nacional de cultura, que é conjunto de princípios, objetivos, diretrizes, estratégias e metas que deve orientar o poder público na formulação de políticas culturais. O Plano Nacional de Cultura, o PNC, ele foi elaborado após a realização de fóruns, seminários e consultas Públicas com a sociedade civil, em dois mil e dez. A sua validade inicialmente era de dez anos, mas ele foi prorrogado por mais quatro em virtude da pandemia de covid dezenove, Com o prazo final até dezembro de dois mil e vinte e quatro. O plano possui uma meta específica relacionada à acessibilidade cultural, que é a meta número vinte e nove, Que diz que cem por cento das bibliotecas públicas, museus, cinemas, teatros, arquivos públicos e centros culturais, eles devem atender aos requisitos legais de acessibilidade, Desenvolvendo ações de formação, de promoção da fruição cultural por parte da pessoa com deficiência. Nós precisamos contar com a participação social novamente pra rever o próximo plano nacional da que ele espere as necessidades da sociedade e que leve em consideração não só a fruição cultural, mas principalmente o protagonismo das pessoas com deficiência. A questão da acessibilidade à inclusão de pessoas com deficiência como eu já disse anteriormente é uma pauta transversal e interseccional, ou seja, Ela não é isolada, ela não deve ser tratada de forma independente. Quando a gente fala em diversidade cultural e inclusão social, quando a gente sai do discurso da letra fria da lei, E a gente começa a falar sobre as pessoas, sobre seus corpos, nós percebemos o quanto somos atravessados por várias questões sociais Que fazem parte de todas as esferas da nossa vida, as nossas relações interpessoais, o trânsito na cidade, a participação na vida pública, o lazer, o turismo, a cultura, educação, a saúde, Todas essas pautas atuam e acontecem de forma simultânea. E da mesma forma as pessoas também são atravessadas por múltiplos marcadores sociais, que identificam sua sexualidade, raça, etnia, território, classe social, se é deficiente ou não, se tem acesso ou não às políticas públicas. E nós somos o que nós somos o tempo inteiro e não deixamos de ser enquanto atuamos na sociedade né? Muito obrigado. Agradecemos Rafael eu convido aqui a mesa deputada Hercai altura do requerimento e passo a ela a presidência desta sessão. Como então Rafa? De acompanhar ali lá debaixo",
      "summary": "Acessibilidade cultural essencial; ministério se compromete com inclusão de minorias; revisão de normativos e simplificação de linguagem nos editais pretendem facilitar a compreensão do público em geral; lei Paulo Gustavo e Plano Nacional de Cultura prevêem investimentos e metas de acessibilidade cultural.",
      "speaker": {
        "name": "RAFAEL MAXIMINIANO",
        "position": "Chefe de Divisão em Acessibilidade da Secretaria de Formação, Livro e Leitura - Ministério da Cultura"
      }
    },
    {
      "id": 296566,
      "start_time": 1684243965,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Márcio Jerry -- por Participante -- Erika Kokay",
        "position": ""
      }
    },
    {
      "id": 22775,
      "start_time": 1684243972,
      "duration": 46,
      "transcription": "Bom agora dando continuidade eu vou conceder a palavra a senhora Patrícia Almeida, Que é jornalista, ativista e representante do movimento Down e de todos os movimentos. Quantos",
      "summary": "Deputada concede palavra a jornalista e ativista Patrícia Almeida, representante do movimento Down e outros.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22776,
      "start_time": 1684244018,
      "duration": 763,
      "transcription": "Quantos movimentos? Mas eu fiquei feliz de ouvir o Rafael aqui falar em linguagem simples, o primeiro edital. Desculpa, entrei aqui na acessibilidade da nossa amiga. É porque, aqui tudo bem? Ok. É porque eu vou querer olhar a minha apresentação pra falar. Deputada Erika Cochai tem projeto de lei pra garantir a acessibilidade por meio da linguagem Simples, a linguagem simples é pra todos, não é só para pessoas com deficiência intelectual, ela é recurso de acessibilidade para pessoas com deficiência intelectual, mas que antes de ter libras, antes de ter a descrição, tem que ter linguagem simples, né, e é para todos os brasileiros, especialmente aqueles que não tiveram oportunidade de ir pra escola. Você pode botar a minha apresentação, por favor? É uma alegria estar aqui falando da inclusão através da cultura, através da mídia, né, pra sair da invisibilidade, para as pessoas com deficiência poderem ter o seu lugar efetivo na sociedade, vou fazer minha audiodescrição. Sou uma mulher de meiaidade, tenho cabelo enrolado, pele clara, estou vestindo blazer com a camisa da Gadin. A Gadin é a Global Alliance for Desabilitying Medium Entertainment, aliança global pra inclusão da deficiência na mídia, né, e no entretenimento. Pode botar em modo apresentação, por favor? Ela foi fundada em dois mil e seis por mim e por três colegas, uma, pode passar a próxima. Tem alguma coisinha para passar? Por mim e por três colegas, uma da Austrália, uma dos Estados Unidos, da área da ciência. E a próxima, a favor? E a gente pensou na Gadin pra poder promover a inclusão justamente na mídia, porque a gente sabe que através da mídia você consegue Avançar na inclusão, né, de maneira a você, por exemplo, através de uma numa novela, né, como foi o caso da Páginas da Vida, Helena Werneck Aqui foi consultora dessa novela, você entra, né, com personagem com deficiência dentro da casa das pessoas, E isso, por exemplo, na época, foi divisor de águas, entre quem achava que criança com deficiência tinha que ir pra escola especial, Mas já havia lei dizendo que ela tinha que ir pra escola regular. Então você educa a a sociedade, né, através da mídia e do entretenimento. A próxima, por favor? Não está passando. Bom, tudo bem, gente. Eu ia me guiar aqui. Bom, Então eu vou falar, a HDIIN foi criada então em 2006, depois a gente abriu HDIIN Brasil, aqui Aqui no Brasil também pra essa mesma, esse mesmo objetivo que é promover a inclusão da pessoa. Ah tá, Então essas duas, né, a australiana e a americana, que é uma acadêmica da área da mídia deficiência, próxima por favor. E aonde que a gente, né, a visão da Gadin é pra, né, ela foi criada pra promover a representação autêntica das com deficiência, a nossa missão é baseada em que a gente, no artigo oito da convenção, que infelizmente a gente não fala sobre ele. Ele é sobre conscientização, né, e só esse grupo, né, sub representado das pessoas com deficiência, tem uma lei que diz que o Estado é responsável por incluir as pessoas com deficiência, pra acabar com o preconceito, por exemplo, o capacitismo. O que diz o artigo oito? Os Estados devem combater estereótipos, preconceitos e práticas nocivas, promover conscientização, Encorajar todos os órgãos de mídia e retratar as pessoas com deficiência de maneira compatível com a convenção. Pode passar a próxima. A HDIIN, enfim, teve várias atividades, a gente já esteve na ONU, tanto na Suíça quanto em Nova Iorque. A gente fez uma parceria com a Universidade da Austrália para a primeira conferência sobre mídia deficiência e direitos humanos. Já tivemos aqui na Câmara Deputada, convite da deputada Erica Cockai também, a próxima por favor. E somos parceiros, né, isso é Gadin internacional, gente, do programa de embaixadores da Lyons Gates, é o quinto maior estúdio de cinema, né, fica lá em Hollywood. E agora a gente virou uma knowprofit, uma ONG lá no Texas. E também participamos da iniciativa, todos incluídos do shutterstock, que é que é uma uma empresa de de imagens, né, de que de venda de ações e de fotos, né. A gente participou da confecção dum guia, Retratos Autênticos de Pessoas com Deficiência, E eles ofereceram bolsas pra seis artistas visuais com deficiência de todo mundo. E desde dois mil e dezessete, nós somos jurados do MEPCOM, é que chama Diversifite V Awards, né, que é dado sempre pra produções do mundo todo, que promovam, né, retrato autêntico, não só de pessoas com deficiência, mas de grupos subrepresentados, grupos étnicos LGBTQIA+. O próximo, por favor. Fizemos uma parceria com o F1Dis pra saber quantas Pessoas com deficiência têm na TV nos Estados Unidos, a próxima, por favor. E de duzentos e cinquenta programas em vinte redes de TV e streaming, teve só mil cento e noventa e oito personagens com deficiência, 128 deles eram atores com deficiência, ou seja, dez por cento apenas dos personagens com deficiência, né, que já são poucos, são representados por atores com deficiência. E esses esses Personagens normalmente eles são homens, né, brancos, cisgêneros, né, e as deficiências mais Representadas, né, não apenas deficiências, é dependência química, é deficiências crônicas, psicossociais e as menos representadas, cegos, pessoas com nanismo, deficiência intelectual, a próxima, por favor. Ai gente, eu vou passar direto, porque eu preciso falar mais adiante e pode passar a próxima. São números, na Austrália tem números, né, de pessoas com deficiência na mídia, próxima. Aí em Hollywood, só dois vírgula, dois vírgula, dois vírgula, dois vírgula, dois vírgula, dois vírgula, três por cento dos personagens têm alguma deficiência próxima. Aqui outros números que a gente tem na Glad, também há trinta anos levanta Esse tipo de informação, a próxima. Pode passar a próxima. Então, teve estudo de dois mil e catorze, né, da SCOP, que é do Reino Unido, que diz que sessenta e sete por cento das pessoas em geral se sentem desconfortáveis ao falar com pessoas com deficiência. Vinte e por cento admitem que evitam falar com pessoas com deficiência. Então isso é uma coisa que a gente precisa atuar urgentemente, né, contra esse capacitismo. A próxima. Pode passar a próxima. A gente precisa então de representações positivas de pessoas com deficiência, né, com bons exemplos e pessoas em posições de destaque, de liderança, melhor letramento, né, campanhas anticapacitistas, mais oportunidades para as pessoas com deficiência, especialmente em cargos de liderança próxima. E esse é estudo que eu não vou ter tempo de falar sobre ele, do Creative Diversity Network, que é uma empresa da do Reino Unido, né, que não atua só na área da deficiência, eles também promovem todos esses grupos subrepresentados pra estarem na mídia, eles fizeram levantamento, vou passar direto, mas eu vou disponibilizar depois essa é a apresentação, pode passar ao próximo, por favor. Então eles dão uma série de dicas de como você promover, gente. Você não pode esperar que uma pessoa com deficiência possa ser, por exemplo, contratada imediatamente pra uma autora, ser diretor, ser ser roteirista, essas pessoas têm que passar por qualificação. Elas têm que ir para cursos técnicos. E isso não vai acontecer da noite pro dia, isso não vai acontecer, sabe, a gente precisa fomentar isso, a gente precisa uma busca ativa, precisa de ações afirmativas. Isso só vai mudar quando tiver a efetiva participação das pessoas com deficiência. Pode falar, pode passar próxima, próxima, próxima. Só tenho mais, menos de minuto, pode ir mais. Então são vários achados dessa pesquisa, a Gddar Creative, deixa eu ver o que que está aparecendo agora. Pode mais mais mais porque eu quero falar agora da HDIIN Brasil. Pode passar próxima, próxima, próxima. Ai meu Deus. Então, H de Brasil surgiu em dois mil e dezesseis. Fique tranquila, fique tranquila. Tá bom, ai meu Deus. Junto com as para Olimpíadas, eu não lembro se vocês lembram dessa imagem. Eu vou descrever a imagem da Cléo Pires em braço e o outro, acho que é o Rodrigo Santoro, né, com uma perna, uma prótese na perna. E essa imagem, ela causou assim indignação, né. Realmente o movimento das pessoas com deficiência ficou, assim, doido de ver, não, não posso falar doido, ficou muito muito chateado, muito zangado de ver, né, a imagem de dois atores fingindo que tem deficiência, né, é fotoschopados pra ter deficiência, pra falar de paralimpíadas, né, quando você tinha que dar holofote, né, justamente para os atletas com deficiência. Então a gente criou na Gadinho o prêmio sem noção, né, a Helena Werneck que é uma das fundadoras da da Gadin junto comigo, porque a gente não pode aceitar esse tipo de coisa, gente. As pessoas com deficiência, elas precisam falar por elas próprias, elas precisam, né. Está sempre, elas se autorrepresentando. E isso não vai acontecer sem acessibilidade. Isso não vai acontecer sem essa busca ativa. Gente, as pessoas com deficiência, elas estão fazendo esforço para sobreviver, elas não têm como estar aqui, elas não têm como estar em conselhos de direitos, né. Então, realmente, o Estado, ele precisa cumprir a lei, ele precisa providenciar, né, educação inclusiva, né, acessibilidade pra que as pessoas com deficiência possam estar em todos os lugares, que é o direito delas. A próxima. Então, eu convido vocês a conhecerem a página da Gadin Brasil. Aqui os nossos conselheiros, né, quem faz parte Gadin Brasil, a Paula vem que é uma das novas aquisições, a próxima por favor. E agora eu vou falar de uma coisa muito importante que a gente precisa unir, gente, todos os grupos subrepresentados, não apenas a deficiência de lado, etnias sub representadas, indígenas, negros do outro, pessoas LGBT, não. A gente tem que unir esses esforços pra todos estarem representados em todos os espaços, inclusive na mídia, inclusive na cultura. Então, Rafael, precisamos de todos os editais em linguagem simples. A gente precisa de toda a comunicação do governo em linguagem simples. E a gente precisa, a união de todos esses grupos, por exemplo, nos comitês de participação social e de integração, não é só raça EEE LGBT e mulheres têm que estar deficiência em todos os lugares, e se não tiver esforço extra nunca vão chegar lá. Obrigada, gente.",
      "summary": "Representante do Movimento Down promove inclusão via cultura e mídia, simplificando linguagem e favorecendo acessibilidade, especialmente para deficiência intelectual. Fundou Gadin em 2006 para impulsionar representação verdadeira e emprego de atores com deficiência, combatendo preconceitos. Menciona estudo do Reino Unido sobre desconforto geral com pessoas com deficiência e necessidade de positivas representações e liderança.",
      "speaker": {
        "name": "PATRÍCIA ALMEIDA",
        "position": "Representante - Movimento Down"
      }
    },
    {
      "id": 22777,
      "start_time": 1684244781,
      "duration": 40,
      "transcription": "Nós que agradecemos Patrícia pela exposição. Eu vou passar a palavra agora à senhora Valéria Sudi que é é atriz com baixa visão do documentário Aurora. Mas antes Valéria eu só queria me autodescrever eu sou uma mulher branca, dou cabelos na altura do pescoço, cabelos grisalhos, eu estou usando óculos com aro vermelho e estou com vestido, vestido preto e colar colorido. Então passo então a palavra pra Valéria Surdi. Olá boa",
      "summary": "Deputada se autodescreve e cede palavra a atriz Valéria Surdi, que tem baixa visão e atuou no documentário \"Aurora\".",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22778,
      "start_time": 1684244821,
      "duration": 674,
      "transcription": "Vocês me ouvem bem o meu áudio tá tá bom? Áudio imagem também. Olá, vocês me dão retorno vocês estão me ouvindo? Suri a gente te escuta. Ah está bom obrigada. Bom, primeiro Gostaria de agradecer a oportunidade para mim é uma honra participar desse encontro desse debate, né, cumprimento a presidência, cumprimento a deputada Érica pela iniciativa, agradeço pela áudio descrição, cumprimento minhas amigas Almeida e Paula vem que já de longa data aí na luta pela inclusão e acessibilidade de pessoas com deficiência a cultura e também todos os espaços. Bom, eu sou Valéria Suri, sou uma mulher trans com deficiência visual, de marcadores de vulnerabilidade, só ativista pelos direitos humanos desde dois mil e quinze, consultora de diversidade e inclusão desde dois mil e dezoito, e a atriz não atuante aí por falta de oportunidade, né, fui protagonista do filme Aurora, que é filme com acessibilidade plena, é filme feito por é filme de é projeto de extensão acadêmica então é filme feito por professores e alunos de curso de cinema numa diversidade aqui do interior de São Paulo, e mesmo filme feito sem muitos recursos sem sem muita estrutura, foi foi essencial a inclusão de áudio descrição, de display com o intérprete de libras, né, de legenda, então é filme que oferece acessibilidade completa e é filme de baixíssimo orçamento, a gente vê filmes aí com orçamentos de milhões e se diz aí que não sobrou recursos pra incluir acessibilidade, mas se a gente for ver né, a produção de orçamento do filme, nem cogitou, nem fez levantamento pra saber qual seria o custo, né, de incluir acessibilidade pra atender também pessoas com deficiência né? Então eu acho que isso já é é ponto de bastante observação, né quando a gente produz aí uma peça de teatro, show musical né, espetáculo circense vai exibir festival de cinema, né, a gente não pensa que no público também existem pessoas que não enxergam, pessoas que não escutam, pessoas que têm dificuldade aí de mobilidade de locomoção, mas que querem sim também consumir cultura, consumir arte, né e então eu acho que, eu a contribuição que eu queria trazer é apontar é chamar atenção pra essa mudança de cultura, né? Bom vou fazer minha áudio descrição que eu também esqueci, sou uma mulher de pele clara, cabelos escuros e lisos até a altura do busto, tem olhos castanhos, estou falando da cidade de Presidente Prudente, interior de São Paulo, uma cidade na região oeste do estado de São Paulo com aproximadamente duzentos mil habitantes, tá? Falo aqui do meu espaço home office, estou numa poltrona de frente pro meu computador, ao fundo tem uma cortina na cor tabaco, estou usando leve batom rosê, uma camisa branca e por si uma camiseta branca e por si uma camisa social estampada na cor nude. Tá? Aqui eu sou vicepresidente do Conselho Municipal de Cultura e atuo também alguns grupos de ativismo, né, e uma das mensagens que eu bato muito na tecla é quando a gente vai pensar em cultura a gente pensa em primeira coisa é público que a gente vai oferecer AAA cultura nossa arte né? Só que quando a gente pensa nesse público a gente só está pensando no público que escuta, que enxerga e que se locomove, né? Quando a gente vai produzir arte, seja em particular, seja o poder público, tá essa minha produção para receber pessoas com deficiência, ou seja, eu não penso em pessoas com deficiência como consumidores de arte, como consumidores de cultura, e também não penso como produtores né, quais são aí os cursos de formação sejam eles de formação superior formação técnica, né? Cursos livres que adaptam o espaço adapta método aí de ensino pra pessoas que não escutam, pra pessoas que não enxergam, pra pessoas que usam cadeira de rodas ou têm dificuldade de locomoção. Então essas pessoas elas não são consideradas nem como consumidores de arte, nem como produtores de arte né, como criadores artísticos. Então, foi mencionado aí pelo Rafael né, alguns decretos né, ajustando editais né, trazendo acessibilidade, escrevendo acessibilidade pra editais, pra espaços né de exibição aí de espetáculos artísticos, mas eu acho que precisa existir também regras vindas do poder público a formação cultural para formação quais são os lugares que né Senac EEEEEEEE outros órgãos aí de de formação de ou nível técnico ou nível superior, quais você precisa incluir na grade disciplinas que tratam sobre acessibilidade, disciplinas que abordam formas de acessibilidade pra que a pessoa desde a formação, né, eu só chegar lá eu quero ser artista e não sei nada, que que eu vou fazer eu vou procurar curso, então na hora que eu procurar esse curso eu tenho que entender que a minha produção artística ela tem que servir pra atender todos os públicos né, adianta essa pessoa ter uma formação eu tenho diploma, eu sou formada em arte né? Sou formada em em em em alguma vertente aí artística, mas eu não sei nada sobre pessoas com deficiência eu não sei nada sobre acessibilidade, né? É muito mais difícil depois você mudar a cultura desse artista, desse produtor cultural né, agora quando ele aprende de lá na formação né, quando ele está aprendendo os primeiros passos da produção cultural né, do desenvolvimento artístico dele, se ele entender que o que tem que ter que caminhar junto acessibilidade que ele vai se deparar com público de pessoas com deficiência que ele tem que adaptar a produção artística dele é isso né ou que no momento que ele for educador professor que ele vai receber alunos com deficiência né que também querem se tornar e que a aula dele curso dele também precisa estar adaptado para essas pessoas, né, a gente vai daí conseguir uma mudança considerável na nossa sociedade, né, porque as pessoas não pensam nessas pessoas querem a coisa já pronta, né, o próprio é responsabilidade também do artista do produtor cultural, né, é lógico que nos financiamentos né, nos editais é a verba ela tem também que está prevista o valor da acessibilidade, usar exemplo aqui do meu município de Presidente Prudente, né, saiu recentemente edital aí, com nome cultura e arte por toda parte, né, premiações aí de três mil reais de cinco mil reais para produção artísticas o que que os contemplados fala olha esse dinheiro não dá para eu promover nenhuma sensibilidade aí o que que é a secretaria de cultura do município propôs né ah nós temos aí a gente vai assumir a parte da acessibilidade, né, assumir de forma padronizado então, pra todos os os contemplados né, eles ofereciam interpretação de libras e áudio descrição, né padronizado pra todos. Gente, a arte é uma manifestação única, individual, né particular cada massa manifestação artística é a única, não dá para você prever acessibilidade de forma padronizada, para todas as expressões, por isso que a sensibilidade ela precisa nascer no projeto, no projeto artística ele já tem que nascer com acessibilidade que cada projeto né cada proposta né cada linguagem vai ter uma uma forma de se tornar acessível né e e aí o último ponto eu não sei qual que é o meu tempo já, seguindo pra encerrar. Quando você tem uma verba destinada AAA evento cultural promoção né de uma atividade cultural o que se parar é a minha verba veio mas não veio suficiente para acessibilidade hora mas a verba que a pessoa recebeu não tá dizendo ali quantos por cento é é para realizar o evento para o público em geral e quantos por cento é destinado a promover acessibilidade é escolha da pessoa né só que a sensibilidade está sempre o último item da conta né depois eu vou ver tudo que eu posso oferecer pras pessoas que não têm deficiência, depois eu vou oferecer se sobrar eu ofereço alguma coisa pra pessoa com deficiência. Hora se eu tenho edital uma verba de duzentos mil né porque que eu não posso oferecer metade para sensibilidade metade para o evento as pessoas com deficiência valem menos né tem menos valor acho que isso tem que ser pensado né essa mudança de cultura que precisa ter por exemplo né eu vou fazer espetáculo teatral né eu vou investir o máximo do dinheiro que eu puder para ter o melhor equipamento de som só que eu vou achar que eu não vou ter dinheiro para contratar o intérprete de libras é uma escolha eu escolher atender pessoas que ouvem em detrimento excluir pessoas que não ouvem né aí eu vou fazer show eu vou querer investir no maior equipamento de luz possível, né? Altos canhões de luz ou fotos tudo, só que eu não tenho dinheiro não vai me sobrar dinheiro pra investir em áudio descrição para as pessoas que não enxergam é uma escolha eu escolhi contemplar evento só para né oferecer evento só para pessoas videntes e excluir pessoas que não enxergam. Então tudo é uma escolha que parte do meu projeto cultural do meu projeto artístico a partir do meu projeto eu escolho qual o público que eu vou oferecer né, em regra tem que oferecer para todos os públicos, né, porque a a falta de acessibilidade é vista como é preconceito dentro da lei brasileira de inclusão né passível de punição penal até então porque que se eu quero excluir do meu evento uma pessoa preta por exemplo eu tenho que ser claro e falar deixar uma mensagem olha não quero não aceito pessoas pretas eu quero excluir pessoas LGBTs, eu também tenho que ser claro e dizer olha, não aceito no meu evento pessoas LGBTs, agora para eu excluir pessoas com deficiência, basta que eu não coloque item de atividade, de acessibilidade pra excluir pessoas surdas, basta que eu não traga intérpretes de libras, para excluir pessoas que não enxergam basta que eu não coloque a áudio descrição para excluir pessoas cadeirantes basta que meu espaço tem uma rampa, não tem o banheiro acessível, né? Então a exclusão para a discriminação de pessoas com deficiência pode ser feita de uma forma velada, mas ela também é uma violação legislativa, né, da lei brasileira de inclusão da convenção internacional de pessoas com deficiência, que hoje tem o status de emenda constitucional do Brasil desde dois mil e nove. Ah então pra né pra deixar o espaço pros outros debatedores, eu concluo aqui minha participação agradeço muito a oportunidade, fico disponível pra outras perguntas, espero que minha mensagem aí te me tenha dispersado aí Aberto alguns novos horizontes aí pro debate. Obrigada.",
      "summary": "Atriz com deficiência visual promove inclusão em cultura e artes. Pedia considerar pessoas com deficiência como consumidores e produtores, adaptar métodos de ensino e oferecer acessibilidade em produções artísticas e eventos culturais. Denuncia exclusão como violação legislativa e parte de projeto cultural.",
      "speaker": {
        "name": "WALLERIA SURI",
        "position": "Atriz"
      }
    },
    {
      "id": 22779,
      "start_time": 1684245495,
      "duration": 19,
      "transcription": "Bom, eu agradeço muito a contribuição e agora eu concedo a palavra a senhora Paula Wenke, que é coordenadora no Brasil e produtora cultural por dez minutos.",
      "summary": "Deputada permite que Paula Wenke fale por 10 minutos como coordenadora no Brasil e produtora cultural.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22780,
      "start_time": 1684245514,
      "duration": 554,
      "transcription": "Boa tarde a todos, queria agradecer antes de fazer minha descrição a deputada Eric Kokai pelo convite, e muito feliz de ver colegas aqui, pessoas que estão aqui na na luta da pessoa com deficiência na mídia e entretenimento, e me descrevo, sou uma mulher loira de cinquenta e três anos, cabelos cacheados, USO Óculos, VOU ATÉ APROVEITAR PRA COLOCÁLOS, VESTIDO, vinho e e, casaco preto. Bom, eu queria trazer a perspectiva de quem faz arte inclusiva né, eu sou diretora de teatro autora, criei o teatro dos sentidos que é uma técnica de encenação teatral que eu pensei em mil novecentos e noventa e sete porque eu queria me comunicar com a plateia de cegos, as pessoas entram totalmente vendadas ou a pessoa cega compreende absolutamente tudo e nós exploramos o sentido do tato ou fato paladar. E esse é trabalho que existe há mais de vinte e cinco anos, e nesses vinte e cinco anos eu pude perceber muita coisa, e eu queria rapidamente contar episódio aqui que vai trazer a perspectiva de como a arte é importante pra mudança de crenças. Num determinado momento nós assistimos, nós fomos assistidos por sou cega, muito muito ativa, uma advogada muito inteligente chamado Débora Prates escreveu livro sobre a inclusão atitudinal, acessibilidade e atitudinal, e ela me disse uma coisa muito curiosa, ela disse Paula você não está enxergando muito bem o seu trabalho, uma pessoa cega me falou isso, eu falei nossa que é usada, e ela tinha total razão, porque eu queria me direcionar naquele momento só pra pessoas cegas, eu queria me comunicar com a plateia de cegos e no momento que ela me disse isso ela disse você tem que levar esse teatro para pessoas que enxergam, para ficarem vendadas pra entenderem na pele o que é a nossa vida, as nossas dificuldades, e e de uma forma lúdica perceber que o nosso mundo é possível. Então a perspectiva que eu trago aqui é perspectiva de como a cultura pode transformar a crença a partir do momento em que você vê muitas pessoas com ciência tal qual a proporção que elas existem. Você está deixa de ter aquelas sensações que a Patrícia e falou a respeito das das dificuldades que as pessoas têm como lidar com as pessoas com deficiência, então a grande importância da cultura é a transformação dessa dessa cultura de capacitismo. Então, sobre a Gadinha ela já falou, eu queria deputada justamente pra falar dez minutos, eu me preparei aqui pra ler pra vocês sobre o movimento mais, movimento arte inclusiva, aqui. Esse é o esse movimento mais movimento artigo inclusive aconteceu em dois mil e vinte e numa outra gestão, viu Rafael, eu fiquei muito feliz com as suas falas, aqui é significa muita coisa e o mais Brasil foi projeto particular criada pela vem que produções a minha produtora e patrocinado pela Embaixada do reino dos países baixos através do fundo de cultura dois mil e vinte e conexões culturais cidades habitáveis, nós ganhamos edital. O mais edição Brasil promoveu vinte e oito lives, aqui, uma live com a Estância Nacional de Cultura e Direitos da Pessoa com Deficiência e uma e uma live pra cada dos vinte e seis estados brasileiros, inclusive o Distrito Federal. Convidamos pro diálogo, conversamos com todos os secretários de cultura estaduais de todo o Brasil e secretários de cultura municipais de capitais e algumas vezes tendo a a graça de ter a presença de da secretária municipal de cultura como nós tivemos Helena, né? Aqui EEE que que nós conversamos sobre acessibilidade cultural e arte inclusiva, nós começamos a dividir esses nomes porque a gente percebia que nos editais sempre se pensava na pessoa com deficiência só como plateia. Então a gente começou a chamar de acessibilidade cultural pra pensar na pessoa com deficiência como plateia, e arte inclusiva a pessoa com deficiência como artista, pra que existissem também políticas públicas para esse protagonismo. E conversamos também sobre políticas públicas envolvidas pelas pastas em cumprimento à lei brasileira de inclusão da com deficiência. Então nessa primeira edição do mais, nós coletamos inúmeras ações exemplares de cultura inclusiva nos estados. Porém também percebemos que a grande maioria dos gestores máximos da cultura estadual municipal desconheciam a obrigação por lei de criar e fomentarem acesso à cultura para segmento através da arte inclusiva e acessibilidade cultural. Também desconheciam os dados populacionais desse segmento, aqui, aproximadamente quarto da população brasileira ou vinte e três vírgula nove por cento dos brasileiros declararam ter alguma deficiência segundo os dados do IBGE de dois mil e dez. Então apresentamos então motivos consistentes pra todos os secretários ou auxiliares né, assessores, nós apresentamos motivos pra criação desenvolvimento e conservação de políticas públicas culturais específicas para esse segmento. Então exemplos de necessidades e avanços detectados pelo nosso movimento, e que nós já, você pode dar cheque viu Rafael, porque muita coisa vocês já estão fazendo, isso isso foi feito em dois mil e Uma coordenação nacional que os orientasse constantemente a cada nova gestão sobre as obrigatoriedades das leis na Seara da cultura assim como dados populacionais em relação à pessoa com deficiência. Criação de manifesto da arte inclusiva, isso nós estamos redigindo, aqui, por artistas definindo conceitos e percentual de participação de pessoas com e sem deficiência nos projetos, viu Souri? Para não tornar a arte inclusiva exclusiva também só pra pessoas com deficiência, contrariando o próprio conceito de inclusão. Esse esse manifesto já está escrito em fase de análise por artistas com e sem deficiência. Entender a realidade dos municípios também, com relação ao cumprimento das leis do estatuto que regem a cultura, a promoção mais intensa de cursos de áudio descrição e linguagem de sinais nos interiores. Exemplo de necessidade de avanços, mais outros exemplos, criação de senso comum sobre número percentual de apresentações cênicas de cada projeto que por obrigação contiverse acessibilidade comunicacional tanto pra pessoas surdas quanto pra pessoas cegas. Se há permissão para a escolha de uma ação de acessibilidade comunicacional, os grupos de pessoas cegas ficam sempre aqui em desvantagem, pois é necessário contratar equipamento além do autodescritor. Divulgação de aplicativos que substituem a necessidade de equipamentos para a descrição. Hoje você pode fazer audiodescrição com aplicativos, não precisa alugar esse esse equipamento que é tão caro. Necessidade de criação de cursos online permanentes sobre as práticas da acessibilidade cultural e arte inclusiva para que qualquer produtor de qualquer parte do país posso obter essa formação gratuitamente e no tempo que lhe for possível. Isso aí a gente percebeu que a Secretaria Nacional da Pessoa com Deficiência realizou esses cursos mais presenciais e pontuais, por que não fazer isso para todos? Isso tem que estar online. Necessidade de se criarem bancas de artistas com deficiência por todo o país, aqui. Necessidade de se criar canais ou métodos específicos de divulgação de programação cultural acessível pras comunidades de pessoas com deficiência, é preciso se comunicar diretamente com eles senão eles não têm como saber o que tem e aonde tem, muitos não têm acesso comunicacional aos meios comuns e também ainda não tem cultura de cultura devido a tantos anos de exclusão nesse ambiente. Importante conscientizar produtores, assessores de imprensa e a própria imprensa sobre esquisito. É preciso até criar uma uma uma função que é o mobilizador de plateias, né? Eu já estou usando isso dos meus projetos com uma pra aceitação. Necessidade de divulgação sobre a possibilidade ou não de artistas com deficiência não perderem seus benefícios ao realizarem trabalho freelancer muitos têm dúvida, posso ou não posso fazer esse trabalho? Vou perder meu benefício? Isso é uma resposta que ainda não soube não soube responder. Aqui. Introdução da discussão sobre a utilização da linguagem simples, já tivemos essa resposta em editais, e demais instrumentos de acessibilidade cultural. Revisão dos métodos de áudio descrição que tem origem na tradução, pessoas cegas sugerem descrições mais sucintas, objetivas e artísticas que não se distanciem emocionalmente da apreciação das obras cênicas e também visuais. Outras inúmeras necessidades foram detectadas porém a gente vai se restringir em função do do tempo de exposição, viu deputada conseguir falar em menos tempo do previsto, aqui, fiz o dever de casa, obrigada, então é gostaria de agradecer o seu convite e fico fico feliz de ter visto pessoas aqui que estiveram na nossa plateia, e já que eu tenho tempinho eu gostaria de dizer mais uma vez, é muito importante esse movimento, Quando você vê na televisão, quando você encontra as pessoas na rua, a situação fica muito mais fácil de ser de ser tratada, então assim, é preciso ocupar os espaço, o 0 espaço do palco e o espaço do pódio são lugares de capazes. Quem sobe palco, em quem e quem sobe pódio é capaz, então a arte é palco sempre, então essas pessoas que a que a que estão no palco são capazes e mostram isso pra pra pra sociedade né, precisa ocupar esse espaço. Então, esse espaço de capacidade é muito importante pra luta contra o capacitismo. É é isso que eu gostaria de dizer então muito obrigada. Obrigada Paulo.",
      "summary": "Coordenadora propõe arte inclusiva priorizando tato e paladar, promovendo mudança de crenças e combate ao capacitismo por meio de cultura e acessibilidade. Ela aborda importância de deficiência em políticas públicas e acessibilidade cultural, conscientização de gestores, produtores e imprensa, e criação de cursos online, bancas de artistas com deficiência e canais de divulgação de programação cultural acessível.",
      "speaker": {
        "name": "PAULA WENKE",
        "position": "Coordenadora"
      }
    },
    {
      "id": 22781,
      "start_time": 1684246068,
      "duration": 16,
      "transcription": "Eu vou conceder agora a palavra ao Tiago Ribeiro, que é fundador do Instituto Invisibilid Down, Por dez minutos Tiago. Olá.",
      "summary": "Deputada cedeu palavra a Tiago Ribeiro, fundador do Instituto Invisibilidade Down, por 10 minutos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22782,
      "start_time": 1684246084,
      "duration": 138,
      "transcription": "Boa tarde vocês me ouvem bem? Escutamos com perfeição obrigado queria agradecer primeiro convite de poder participar dessa mesa pra falar sobre tema que pra mim pessoalmente é muito caro. Eu vou fazer minha minha descrição eu sou homem preto de quarenta anos retinto de cabelo comprido, preso com rabo rock atrasa a cabeça, uma camisa, uma blusa de malha cinza com detalhes marrom nos ombros, e com barba. Eu sou fotógrafo, tradutor, pesquisador e entre tantas outras coisas também sou pai do Noah que está aqui no chão querendo pouquinho de atenção e que tem síndrome de down tem três anos e tem síndrome de down. Eu começo falando do meu projeto de fotografia, porque eu ouço sempre as falas sobre capacitismo, sobre inclusão, e sempre penso que a gente precisa dar passo a estar atrás quando a gente se reporta pessoas negras com deficiência né. É óbvio que existem diversos avanços aí quando a gente fala de inclusão de pessoas com deficiência, quer no mercado de trabalho, quer na arte, quer na cultura, mas ainda há muito a se pensar e fazer ainda com relação a pessoas negras com deficiência, e esse é o objeto do meu trabalho atualmente. Então, idealizei projeto de fotografia que chama Invisibilidade Down, ensaio sobre o racismo e a síndrome de Down, justamente abordando a invisibilidade das pessoas pretas com síndrome de down, negras com síndrome de down que é o caso do meu filho, mas não somente a invisibilidade no que diz respeito à estética de aparecer ou de mostrar rostos de pessoas pretas com síndrome de Down em em publicações em mídia, mas de como essa invisibilidade impacta diretamente a expectativa de vida e o desenvolvimento das pessoas negras com síndrome de não. E eu queria se possível mostrar vídeo pra vocês é possível ou não ele tem dois minutos.",
      "summary": "Fundador-Invisibilidown é homem negro de 40 anos, pai de Noah com síndrome de Down. Ele é fotógrafo, tradutor e pesquisador. Seu projeto, Invisibilidade Down, é um ensaio sobre o racismo e síndrome de Down, abordando invisibilidade de pessoas negras com síndrome de Down e seu impacto na expectativa de vida e desenvolvimento.",
      "speaker": {
        "name": "THIAGO RIBEIRO",
        "position": "Fundador - Invisibilidown"
      }
    },
    {
      "id": 296587,
      "start_time": 1684246222,
      "duration": 126,
      "transcription": "Nunca vi nas campanhas de ONGs, fica parecendo que não existem. Cadê a inclusão de verdade? O menino parece que está chorando. Isso precisa mudar, uma mão de uma mulher, numa numa menina. A Síndrome de Down, ocorre em todos os grupos raciais, Foto da boca de menino. Mas a expectativa de vida varia de acordo com a raça. Menino preto, Colocando a mão na boca, negros, a boca de menino negro. A expectativa de vida de pessoas negras é cinquenta por cento inferior que de brancas, a mão de uma criança negra escrevendo. A imagem de uma claquete atrás de uma criança, o olho de uma criança, diagnóstico tardio. Apenas uma mão. Olhos de uma criança, falta de acesso à saúde e terapias. A invisibilidade mata crianças negras com síndrome de Down, imagem de uma criança negra, olhando pra câmera. Elas uma elas resistem e existem. Imagem de uma criança com síndrome de Down uma menina negra. Eu não consegui acompanhar se deu pra ver",
      "summary": "Campanhas ONGs sem inclusão verdadeira; Menino com Síndrome de Down, lacuna de acesso à saúde e terapias; Expectativa de vida por raça desigual; Crianças negras com Síndrome de Down invisibilizadas e resistindo.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 296582,
      "start_time": 1684246348,
      "duration": 6,
      "transcription": "Mas eu espero que sim. Esse é o resultado do meu trabalho Que eu",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 22783,
      "start_time": 1684246354,
      "duration": 309,
      "transcription": "Justamente a invisibilidade das pessoas negras com síndrome de Down e como é isso impacta o desenvolvimento e expectativa de vida dessas pessoas né é ouvir atentamente as declarações das pessoas que me antecederam sobre digitais sobre cultura sobre participação pessoas e volto a dizer que eu falo de outro lugar falo de lugar de uma pessoa negra nesse país onde o racismo acaba atravessando antes essas pessoas que têm deficiência do que o próprio capacitismo né, e a gente tem vivenciado e experimentado isso através do Instituto Invisibilidal que pessoas, surge como proposta pra garantir os direitos pra pessoas negras em situação de vulnerabilidade, com deficiência intelectual não somente síndrome de Down né? Então eu queria trazer essa essa reflexão de como também a cultura, acho que a Suri trouxe pouco disso também né de como a arte, a cultura, também tem essa possibilidade também de de transformar a sociedade de alguma forma. Então fica o meu apelo pra os meus pares da cultura, políticos e demais presentes nessa audiência pública, pra que a gente começa a repensar que conclusão é essa que a gente está propondo, né, essa inclusão ela atinge ou atende a todas as pessoas ou somente a grupo específico, a gente sabe que as pessoas pobres em situação de vulnerabilidade normalmente ou na maioria das vezes as pessoas pretas e pardas pessoas, não acessam estudos, não acessam cultura, não acessam arte, não acessam editais, então é preciso rever pouquinho esse conceito de inclusão pessoas, em vários níveis, pra que a gente consiga alcançar uma sociedade que minimamente consiga promover cultura, arte, inclusão de fato também pra pessoas negras, também pra pessoas LGBT, e assim por diante. Eu queria trazer só mais dado, de estudo publicado agora em dezembro de dois mil e vinte e dois pelo American Journal of Metalical Genetics, que que avaliaram experiências médicas de pessoas com síndrome de Down, e os resultados foram os seguintes, cinquenta e nove por cento dos entrevistados tinham preocupação se os entes queridos com Síndrome de Down seriam tratados com respeito quando encaminhados pra exames diagnósticos ou consultas. Cinquenta e Cinquenta e dez por cento dos pais se preocupavam em ter tirar dias de folga do trabalho pra acompanhar seu ente querido em exames e consultas. Cinquenta e cinquenta e por cento dos cuidadores se preocupavam se seriam tratados com respeito acerca da da do atendimento que os seus entes queridos receberiam no no no atendimento à saúde. Pessoas. Quando se tratava de buscar informações sobre a Síndrome de Down, cinquenta e quatro por cento dos cuidadores sentiram algum grau de frustração, pessoas, quer buscando com médicos, profissionais de saúde, com organizações e etcétera. E existe também dado de dois mil e de dois mil e dezesseis dando conta que, pessoas dando residentes de medicina, que atendiam pessoas com deficiência intelectual, pessoas que mais de cinquenta por cento desses estudantes ou residentes acreditavam ainda em dois mil e dezesseis que as pessoas negras tinham ar resistência a dor por exemplo né pessoas. Então, são inúmeras camadas e problemas e marcadores sociais que atravessam essas pessoas, as pessoas negras com síndrome de down, pessoas, ou com deficiência intelectual, que precisam ser revistas, e felizmente eu consegui abordar essa temática através da arte, através da cultura, pessoas, e fica a expectativa novamente pra que os meus pares comecem a a incluir de fato pessoas negras nos seus discursos. Pessoas. Eu vi que teve a a Patrícia comentou sobre a campanha que teve né do do da Cléo Pires com o outro ator né que eram pessoas pessoas típicas sem deficiência fingindo que tinham deficiência né pra nós pessoas negras têm esse marcador da deficiência e tem também que a gente não vê a gente representado pessoas nada que seja de campanha seja de mídia, e isso não só de pessoas com deficiência há somente uma extensão né, marcador adicional né, já não vemos pessoas negras quando são pessoas negras com deficiência aí que elas não existem mesmo né. Pessoas. Falo também como fundador do Instituto Invisibridal que surge após essa proposta de de projeto de fotografia, entendendo que a gente precisava dar uma resposta pessoas. A sociedade também no sentido de promover ou garantir direitos pras pessoas que a gente estava dizendo que representava, e surge o instituto com essa ideia de, pessoas entre outras coisas promover ou pautar políticas públicas que sejam inclusivas de fato que atendam de fato a todas as pessoas ou pelo menos a maioria da população né pessoas. Hoje em dia, existe direcionamento tanto de medicina, de terapias, pra grupo específico pessoas que têm recursos e que podem pagar por isso, então fica novamente o meu apelo pra que a gente repensa a inclusão, que a gente repense ética e repense a inclusão no sentido de que seja uma inclusão de fato pra todas as pessoas, e não somente pra grupo específico, pra grupo privilegiado, e pra grupo que se desconhece completamente a realidade da maioria da população e mais uma vez muito obrigado pela pelo convite.",
      "summary": "Fundador-Invisibilidown aborda impacto da invisibilidade e racismo em pessoas negras com síndrome de Down, impactando direitos e acesso a cultura, arte e saúde. Exorta a repensar conceito de inclusão para atingir todos, incluindo pessoas pobres, negras e LGBT. Cita estudo de preocupações de pais e cuidadores com síndrome de Down e racismo em medicina. Instituto Invisibilidown visa promover políticas públicas inclusivas.",
      "speaker": {
        "name": "THIAGO RIBEIRO",
        "position": "Fundador - Invisibilidown"
      }
    },
    {
      "id": 22784,
      "start_time": 1684246663,
      "duration": 146,
      "transcription": "Thiago, apenas dizer que a gente teria que ter intérprete também para interpretar as pessoas que falam pelas mãos que estão compõe a mesa. Então nós solicitamos a a diretora de acessibilidade aqui da casa e acho que a gente podia presidente fazer uma solicitação formal, não é, porque assim nós temos intérprete que está traduzindo pras pessoas que estão assistindo, mas é como se você não não considerasse que as pessoas com deficiência, pessoas surdas que podem estar à mesa e não apenas assistindo à audiência. Então penso que é eu lembro como a gente lutou muito aqui pra que nós tivéssemos acessibilidade num principal plenário dessa casa para a mesa diretora. Eu lembro que à época nós tínhamos a deputada Rosinha Darefault, cadeirante, e nós é de forma muito deliberada nós carregamos a Rosinha para que ela pudesse estar presidindo uma sessão. E a partir daí nós conseguimos que houvesse a reforma e hoje os cadeirantes podem acessar a mesa de que dirige os trabalhos porque havia acessibilidade apenas para as tribunas, uma das tribunas, e não para a mesa. Como é é como se o espaço não fosse pensado para as pessoas cadeirantes ou as pessoas ou as pessoas surda tivesse que que pra que não fosse pensado pra que ela estivesse ocupando os espaços de condução ou de direção das atividades aqui no poder legislativo, por isso também não havia banheiros pras mulheres, banheiro feminino, no no no plenário da da casa, no período da constituinte, como se fosse não fosse pensado que as mulheres poderiam ocupar aquele espaço como também não tinha previsão de licença maternidade para parlamentares. Então como se as mães não pudessem ter o direito de serem mães do exercício do próprio mandato. Então, portanto, deputada, não apenas por fazer esse comentário? É rapidinho. Minha eu tenho uma intérprete no gabinete ela está aqui.",
      "summary": "A deputada destaca a importância de considerar a acessibilidade para pessoas com deficiência, especialmente surdos, em audiências e reuniões na casa legislativa. Ela lembra a luta para ter acessibilidade no plenário principal e para cadeirantes presidirem sessões, antes inacessíveis para eles e mulheres, incluindo a falta de banheiros femininos e licença maternidade para parlamentares.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22785,
      "start_time": 1684246809,
      "duration": 10,
      "transcription": "Se colocou à disposição se precisar de fazer a versão voz, então Elisângela Castelo Branco está aqui, se vocês quiserem e precisavam à disposição. Nós temos também o.",
      "summary": "Deputada oferece ajuda para versão de voz, se necessário.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada",
        "slug": "amalia-barros"
      }
    },
    {
      "id": 22786,
      "start_time": 1684246819,
      "duration": 77,
      "transcription": "Mas mas já ficou a a coordenação de acessibilidade da casa já ficou de disponibilizar para esta audiência, não é? Mas de toda sorte é agradecer o Valdo que está aqui cumprindo esta função de traduzir para as pessoas que compõe a mesa. E antes de passar então a palavra para para a Helena Werneck Eu gostaria de registrar a presença da deputada Amália Barros, que está aqui conosco e acabou de fazer a sua uma fala. O 0 Zé Aroldo Catedral que está aqui conosco também, o parlamentar, o Duarte do PSB do Maranhão que a gente está conosco também E o nosso sempredeputado subtenente Gonzaga, que também está participando desta audiência para além, obviamente, do nosso presidente que até pouco tempo estava conduzindo esta audiência. Agora sim, passo a palavra com muita alegria, com muita Muito muita muita honra para a senhora Helena Werneck que é secretária municipal da pessoa com deficiência do Rio de Janeiro por prazo de dez minutos.",
      "summary": "Deputada registra presença de outros parlamentares e agradece tradutor. Menciona passagem de palavra à Helena Werneck, secretária municipal de pessoas com deficiência do Rio de Janeiro, por 10 minutos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22787,
      "start_time": 1684246896,
      "duration": 375,
      "transcription": "Tarde a todos. Obrigada deputada Erika pelo convite pra estar nessa, é privilégio a gente estar participando dessa audiência, uma casa cheia. Eu sou uma mulher de pele clara, sessenta mais, cabelos castanhos claros na altura dos ombros, estou vestindo uma blusa verde escura e casaco quadriculado vermelho verde preto. Bom gente, é, antes de ser secretária municipal do Rio de Janeiro, eu sou mãe de uma jovem adulta com trinta e cinco anos, com síndrome de tal e o nascimento dela, que foi minha primeira filha, que me trouxe pra dentro desse movimento e que eu pude conhecer tantas pessoas como atriz paula enfim tantas outras por isso que vocês me viram mencionado porque já tem bocado de tempo que a gente está nessa nessa luta numa luta que a gente acredita numa luta que a gente precisa tirar da invisibilidade as pessoas com deficiência e nada melhor do que a arte e a mídia com a força e com a potência que eles têm de impacto de impacto de inclusão uma sociedade poder ouvimos então essas essa arte e a mídia pra mim é uma ferramenta fundamental pra trazer ao a as pessoas com deficiência para a visibilidade. E a gente fazer uma virada de chave na cabeça dessa sociedade nem abrir pra perceber com tantas falas do partido que a gente já ouviu dessa dessa importância e esses detalhes que deputada de que a gente percebeu essa e inclusive áudio de agressão. Eu vou, eu eu acredito muito muito na mídia e todo esse trabalho, tanto do da meta rafael dessas milhas o rio de janeiro também já está a secretaria de cultura lá já está trabalhando está paula com toda essa essa inovação e a inclusão de espaços e enfim dentro de toda todo o edital para pessoas com deficiência. Então gente eu vou eu além de ser secretária eu trabalho muito também havia acredito na área da mídia e a arte como esse catalisador e essa e essa modificação então em função disso eu trouxe me pediram pra falar eu eu como secretária área nossa secretaria tem quase uns 16 anos e nesses 16 anos ela tem no seu e ela tem uma tarefa de atender à lei do SUS, né, de fazer atendimentos, promover a parte social das pessoas com deficiência. Mais com o meu viés que eu acredito na mídia é a gente descobriu nessa secretaria que há 16 anos ela tem classe gigantesco de seiscentos e cinquenta metros quadrados no sambódromo do rio de janeiro e que está lá e que era distribuído gratuitamente os ingressos para pessoas com deficiência e suas fotos seus familiares assistirem esse carnaval de uma forma muito muito largada sem a devido sem sem o devido cuidado como a gente acredita que deva ser tudo relacionado à pessoa com deficiência. Então nesses dois anos e meio, mais ou menos, que nós estamos lá primeiro carnaval, o carnaval foi meio truncado, só aconteceu em abril. Nós, é é é que eu digo, a gente quando olha pra uma coisa, a gente tem que dizer que que eu posso melhorar isso, que que eu posso fazer e eu dentro de uma secretaria, vamos chamar assim, meio engessada, né, no formato de atuação dela, essa transversalidade com todos os setores turismo educação saúde tudo lá a gente olhou para aquele quase falou como é que eu posso fazer uma comunicação com a mídia através da mídia e da arte usando o sambódromo do Rio de Janeiro, dos maiores espetáculos da terra, televisionado para o mundo inteiro. Então nós pegamos esse espaço e fomos conversar e mostrar para as pessoas com uma fala pouco mais mais positiva pouco mais cria ativa de que aquele espaço poderia ser transformado com uma dignidade que as pessoas com deficiência e seus familiares merecem. Então nós é eu fui convidada pra gente falar pouquinho sobre esse espaço e o michell teve o privilégio né michell dia ano esse ano né não ano passado na fevereiro desse ano né foi esse ano você teve foi do ano passado nossa já paz que a gente tinha com o movimento todo desse carnaval, com uma escola de samba que existe há dezesseis anos chamase embaixadores da alegria que promove trabalho é uma espécie pra todos é ali é o espaço em qualquer deficiência qualquer pessoa que queira desfilar ela abre o carnaval do desfile das campeãs quer dizer momento importante momento exclusivo só ela tem essa oportunidade e a gente conversou com a sua direção então juntamos a o espaço que a gente tinha que as nossas pessoas também já desfilavam e demos uma força conversamos com a lesa conversamos com o sambódromo e todo esse movimento junto com o turismo é fortaleceu ao sambódromo, quer dizer, todo o processo de turismo acessível, reabilitação toda do do espaço do sambódromo, uma coisa que demora. Mas então o movimento que a gente faz usando o espaço que já existia mas com uma olhar bacana de mídia de acreditar na potencialidade na cultura, paula, do carnaval carioca, tínhamos uma escola de samba e o resultado é isso que vocês vão ver agora tá eu em respeito às pessoas com deficiência visual eu fiz uma pequena áudio descrição que são imagens de carnaval de pessoas desfilando e brincando e assistindo o desfile tá bom por favor passa o vídeo. O vídeo que iremos assistir contém imagens do carnaval carioca Com pessoas com deficiência desfilando e curtindo a frisa do",
      "summary": "Secretária Municipal - Pessoa com Deficiência do Rio de Janeiro, mãe de jovem adulta com síndrome de Down, usa arte e mídia para visibilidade de pessoas com deficiência. Ela transformou o Sambódromo do Rio de Janeiro em um local inclusivo durante o carnaval, com apoio de escolas de samba e turismo. Agora, haverá áudio descritivo em vídeos mostrando pessoas com deficiência no carnaval.",
      "speaker": {
        "name": "HELENA WERNECK",
        "position": "Secretária Municipal - Pessoa com Deficiência do Rio de Janeiro"
      }
    },
    {
      "id": 296581,
      "start_time": 1684247271,
      "duration": 193,
      "transcription": "Por 13 da sapucaí o espaço totalmente acessível com áudio descrição intérpretes de libras espaço de beleza alimentação e bebidas carnaval A festa do povo, que repete a batida do coração, na batida do surdo, Que dança o minoeto, nos passos do mestresala e da portabandeira. Que vibra, na voz de mil, Cinco mil, cinquenta mil componentes. Carnaval é festa, mas acima de tudo, Carnaval é o jeito que o povo encontrou para dizer que está vivo e que vale a pena sorrir. A secretaria municipal da pessoa com deficiência organiza e planeja distribuição gratuita de ingressos para pessoas com deficiência para a fresa do setor treze no sambódromo da Marquês de Sapucaí O espaço com seiscentos metros quadrados recebe seiscentas pessoas por dia de desfile e conta com espaço amplo na parte da frente para que pessoas que usam cadeira de rodas tenham total acessibilidade para assistirem ao desfile além disso dos serviços oferecidos é áudio descrição para pessoas com deficiência visual ou cegas por meio de fones de ouvidos Elas acompanham a grandiosidade do desfile com a áudio descrição de tudo o que está acontecendo na avenida. A central carioca de intérpretes libras Cecil traduz os sambas enredo do carnaval carioca em língua brasileira de sinais libras Nos dias de desfile os intérpretes se revezam e fazem a interpretação dos sambas transmitindo a emoção das músicas para os surdos que se divertem e sentem a vibração das caixas de som no carnaval de dois mil e vinte e dois o espaço contou com o apoio de empresas que tornaram o que já era bom Melhor ainda com o espaço de beleza e uma área gourmet com petiscos e bebidas. Pensando no deslocamento dos foliões com deficiência até sapucaí quatro vãs adaptadas faziam trajeto da central do brasil até sapucaí a escola de samba embaixadores da alegria Abra a noite de desfile das campeões. Desde dois mil e seis uma escola de samba para todos os foliões Sem custo com fantasias ou adereços, traz alegria potencialidade e felicidade satisfação tanto para os participantes Como para todo o público presente no sambódromo. Carnaval na Sapucaí é sinônimo de carnaval para todos Vem se emocionar você também. Rio de forma. Secretaria municipal da pessoa com deficiência. E se a gente acredita e",
      "summary": "Carnaval Alegria para todos; acessível para deficientes, com áudio-descrição, intérpretes de LIBRAS, beleza, alimentação, vans adaptadas. Secretaria Municipal Pessoa com Deficiência.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 296589,
      "start_time": 1684247464,
      "duration": 1,
      "transcription": "Carnaval é.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 22788,
      "start_time": 1684247465,
      "duration": 12,
      "transcription": "Uma outra forma de arte e que a gente fala com muita gente e é acessível a todos. Obrigada. Que lindo,",
      "summary": "Secretária Municipal - Pessoa com Deficiência do Rio de Janeiro promove arte acessível a todos.",
      "speaker": {
        "name": "HELENA WERNECK",
        "position": "Secretária Municipal - Pessoa com Deficiência do Rio de Janeiro"
      }
    },
    {
      "id": 22789,
      "start_time": 1684247477,
      "duration": 35,
      "transcription": "E é uma arte popular não é? É a importância de ela também ser espaço de inclusão, porque fica na batida do surdo. Então agora nós vamos, passar a palavra para o Luérgio de Souza que é do festival de cultura Festival de cultura para surtos. Vocês podem por favor focar no",
      "summary": "A deputada destaca a cultura surda como forma de arte popular e inclusão social, passando a palavra para Luérgio de Souza do Festival de Cultura para surdos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22790,
      "start_time": 1684247512,
      "duration": 506,
      "transcription": "Beijo? Primeiramente, desculpa. Boa tarde a todos os presentes, vou começar fazendo a minha autodescrição, eu sou uma pessoa branca, eu utilizo óculos, estou usando uma camiseta social até os punhos, na cor preta, e o meu nome eu retorno a dizer, o 0 RG e na comunidade surda eu sou conhecido por meio deste sinal. Eu cresci como uma pessoa surda, meu diagnóstico foi dado aos três anos de idade, eu agradeço o convite para eu estar presente aqui nessa audiência, E agradeço às pessoas, por estarem participando desse momento de visibilidade e por eu também ter esse momento de fala. Poderia ser outros surdos mas é legal que as pessoas me me procurem né porque eu sou surdo e isso é importante pra uma de representatividade. Eu estou pouco tímido, porque aqui falta a presença de intérprete de libras presencial, Por exemplo, na faculdade tem, mas no Congresso Nacional não tem, é uma questão a ser repensada, e, que nós possamos aprender juntos e criar modelo pra que essas essa problemática ela seja resolvida de uma maneira Adequada então, nós temos quatro surdos participando aqui, não temos essa acessibilidade de maneira presencial é pouco, É, estranho, mas aqui em Brasília nós temos, uma variação de surdos, e eles frequentam as vertentes artísticas Diferentes desde a o teatro, o cinema e antes da pandemia, os surdos eles tinham uma passam maior nesses espaços, nesses ambientes, eles curtiam, essa proposta artística que era entregue aqui no DF, mas antes da pandemia não existia interpretação de libras em muitos desses espaços, então, Quando havia a contratação desse profissional, geralmente era profissional que não era fluente então nós Procurávamos a produção cultural desse desse evento e explicava olha esse profissional não é adequado pra essa situação. E a produção ah desculpa nós não temos verba e, e aí pensando nisso pensando nessa situação acontecendo neste momento aqui no Congresso, Eu estou aqui novamente e eu queria rememorar algumas situações que aconteceram. Por exemplo, no festival de cinema, Ele aconteceu há pouco tempo e tinha grupo de surdos, tinha alguns equipamentos de acessibilidade, Em outros momentos isso foi tirado pela falta de financiamento. Eles priorizaram outras coisas, tinham por exemplo, Mais seguranças do que o necessário, mas não tinha verba pra contratar intérprete de libras. Não tinha verba pra contratar uma legenda, legendista, uma legenda em tempo real, e, isso poderia ser repensado também. E o FAC, eu não posso esquecer de falar da FAC que eu estou sempre em dilema de discussão com algumas representações do FAC, Pelo fato de que, o fundo de apoio à cultura aqui no distrito federal aqui em Brasília, eles eles Aprovam inúmeros projetos, inúmeras inúmeras propostas artísticas, mas eles não obrigam a contratação dos serviços de acessibilidade pra pessoa com deficiência, seja pra surdos, seja pras pessoas cegas, pras pessoas com deficiência física, Eles não obrigam a contratação dos serviços de acessibilidade. E aqui tem anos, anos que o, que nós temos viemos pedindo que o FAQ eles se comprometam com isso. Eu por exemplo tenho participado de alguns e eu não tenho visto nenhuma melhora, não tem não Primeiramente, desculpa. Nada tem sido resolvido, a contratação dos intérpretes de libras ainda continua irrisória contratando intérpretes que não são fluentes. E, e é sempre a mesma explicação, por exemplo, as pessoas cadeirantes são deixadas de lado, amputados e, E aí a pessoa com deficiência ela, os surdos, os ensurdecidos, Também, nós precisamos, é na verdade eu acho que falta processo de fiscalização No fundo de apoio à cultura. Por exemplo, no carnaval, o FAC aprovou vários projetos mas parece que ele estava dormindo, não tinha uma Calização, pra verificar se o FAC foi nos espaços, se eles perguntaram pras pessoas com o deficiente, como elas estavam se sentindo naquele ambiente, se elas estavam sendo atendidas, se estavam gostando. E, E por exemplo, eu falei dos surdos das outras deficiências e as pessoas com surdocegueira, que não não têm nenhuma nenhuma, não têm nenhuma, Não existe ainda, a participação desse público nos espaços porque as pessoas não têm conhecimento, Não tem o estímulo, eles não tem a contratação de profissionais e guias intérpretes pra atuar na cultura e é muito importante que, Que esses projetos eles, eles passam investimento nessas questões de acessibilidade, não é só Tradução não é só, é toda uma acessibilidade pra atender todo o público da pessoa com deficiência e eu sinto aqui de uma maneira interna Que eu contando isso algumas pessoas ficam assustadas, mas, O FAC, e a associação de movimentos da, Aconteceu uma situação que eu eu fui participar de projeto e eu precisei reclamar pra defensoria pública, a defensoria pública não não me atendeu de maneira adequada. Eu não consegui a minha inclusão, eu fui atrás de denunciar essa situação que aconteceu comigo e eu não consegui, por exemplo era espetáculo onde todas as pessoas eram pessoas não surdas e não mas tinham pessoas surdas, e as pessoas não surdas se divertiam por que que as pessoas surdas não podiam se divertir? Isso aconteceu aqui em Brasília e Brasília precisa ser modelo pra modelo pro Brasil, é nessas questões de acessibilidade cultural pelo por ter investimento, e não é, é uma vergonha, eu penso que o fundo de apoio à cultura ele poderia por exemplo, ele investir nos editais, nos projetos, E que uma verba fosse obrigatoriamente destinada à acessibilidade, à acessibilidade arquitetônica, acessibilidade comunicacional, e que o FAQ ele só liberasse esse dinheiro perante essa obrigação, e as pessoas que não sabem organizar esses projetos com acessibilidade, elas poderiam procurar a pessoa com deficiência, Mas também elas não procuram e isso também é uma situação que é grave. E nessa e nessa nós precisamos fazer essa luta e essa movimentação e é isso que eu tenho pra contribuir eu agradeço o tempo que me foi concedido pra minha fala muito obrigada. Muito",
      "summary": "Festival de Cultura para Surdos: palestrante cresceu como surdo, destaca importância de representatividade e acessibilidade através de LIBRAS em eventos culturais. Menciona falta de financiamento para acessibilidade no Festival de Cinema e FAC, criticando falta de obrigatoriedade em contratação de serviços de acessibilidade. Propõe mudanças no FAC, incluindo verba obrigatória para acessibilidade em projetos culturais.",
      "speaker": {
        "name": "LUEGIO DE SOUZA",
        "position": "Festival de Cultura para Surdos"
      }
    },
    {
      "id": 22791,
      "start_time": 1684248018,
      "duration": 328,
      "transcription": "A a fala, Lueste, e é assim, é preciso nós estamos aqui analisando são vários aspectos, né? Nós estamos falando da plateia, mas nós estamos da acessibilidade, instrumento de acessibilidade pra que as pessoas obviamente tenham acesso Há todas as expressões culturais, considerando que a arte transforma e a arte cicatriza as dores do corpo e da alma também, não Mas e também a expressão de humanidade pura. Mas também da da da da de que você tenha A incorporação das pessoas com deficiência nas nas políticas de fomento. Acho que é importante da mesma forma que você tem vários Cortes que se tem o recorte também das pessoas com deficiência pra disputa das políticas de fomento, dos espaço fomento que é o que Aqui o lance falava do do FAC mas não é só isso também né? Então se você incorpora você também tem que ter instrumentos Que é a seguro e acessibilidade. Então é importante que nós possamos trazer isso que já foi falado aqui pelo Rafael Como meta não é? A meta de você ter todas as bibliotecas públicas com acessibilidade mas também todos os espaços culturais Com acessibilidade e que você possa ter também cotas para a a para as políticas de fomento, para a disputa de editais Das pessoas com deficiência. Então não apenas as pessoas com deficiência terem acesso aos espetáculos, o acesso às às linguagens As linguagens artísticas nas suas diversas organizações e aí nós estamos falando de locais de exposição, enfim, Mas que você também possa ter a participação dos artistas com deficiência. E ali E e também aqui já foi falar da formação. É importante que haja formação, não é? É importante que nas nas na nas Nas faculdades de arte, nas faculdades de artes cênicas, nas faculdades de arte em geral você tenha também a acessibilidade. É que você possa introduzir a acessibilidade como componente obrigatório da formação. Então acho que também demanda desta comissão uma uma uma correspondência para o Ministério da Educação. Então nós estamos falando de comunicação simples tem projeto aqui na câmara é que é projeto que está na CCJ que nós vamos trabalhar pra que possa ser Apreciado que assegura como projeto de resolução comunicação simples no poder legislativo mas também a comunicação simples em todos Tornos públicos. Segundo, políticas de fomento. Os editais têm que considerar as pessoas com deficiência pra que você possa enfim ter uma política de inclusão. Terceiro nós temos que assegurar os instrumentos de acessibilidade Em todos os espaços e também nos espaços. A gente viu aqui acho que todas nós ficamos muito felizes todos nós É com dito termos visto na na no sambódromo os espaços de acessibilidade. Tanto das pessoas que que Que saem nas escolas de samba como das pessoas que vão assistir as escolas de samba. E por fim também trabalhar A incorporação nos currículos e na formação das pessoas da formação. Primeiro na formação acadêmica Isso significa nas escolas de artes enfim incluir a acessibilidade acho que a gente pode tirar Presidente como resolução desta audiência pública pra encaminhar para o próprio MEC mas também é para que nós tenhamos na Formação também a as condições pra não apenas pra incorporar nos currículos mas também pra que você Essa é assegurar que tenhamos a preocupação de dotar os dos instrumentos de acessibilidade. Acho que caminhamos bastante em vários aspectos nesta audiência pública E nós vamos passar agora a palavra pra Renata Rezende que é do festival de cultura para surtos. Antes Renata é apenas Anunciar aos parlamentares que aqui estão é que se quiserem fazer uso da palavra podem se escrever é que nós vamos conceder A palavra e e as pessoas que quiserem fazer uso da palavra nessa audiência. Após a escutar Os parlamentares e as pessoas que assim quiserem falar usar a fala nós vamos passar muito rapidamente porque presidente nós temos uma reunião Deliberativa e também temos se não me falha a memória uma outra audiência pública nesse dia de hoje nós temos limite De tempo. Então a gente vai passar muito rapidamente por minuto dois minutos para as considerações finais dos nossos convidados e convidados. E agora sim A palavra com muita alegria, muita alegria, para a Renata Rezende que é dos festival de cultura para surtos.",
      "summary": "Deputada aborda acessibilidade e inclusão de pessoas com deficiência em políticas culturais, espaços e formação artística, com foco em comunicação simples e instrumentos de suporte. Sua proposta inclui cotas em editais e formação obrigatória em acessibilidade nas faculdades de artes. Também menciona exemplo de acessibilidade no sambódromo e pede apoio para passar para o Ministério da Educação.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22792,
      "start_time": 1684248346,
      "duration": 581,
      "transcription": "Olá olá, boa tarde a todos os presentes. Primeiramente eu agradeço o convite feito pela deputada Erika Kokai. Eu pensei que o a plenária estaria vazia, nós não teríamos intérprete nós já começamos com essa dificuldade, nós sabemos que acontece que é problema a ser resolvido e acreditamos vai melhorar. Agradeço de coração ao Valdo por se disponibilizar pra fazer uma interpretação espelhada aqui pra pra nós surdos que estamos compondo a mesa, eu sou a Renata, eu sou conhecida na comunidade surda por este sinal, eu sou professora de libras no Instituto Federal de Brasília. Eu sou atriz artista surda aqui na capital. E também eu trabalho como produtora no festival que se chama Despertacular. E ele já está em sua terceira edição, com grupo organizado onde nós temos várias linguagens artísticas desde oficinas de expressão, teatro, onde nós surdos que trabalhamos com essas vertentes artísticas ensinamos outros surdos pra que eles possam se identificar com essas linguagens artísticas e e possivelmente dar continuidade a esse a esse festival e também propagar essas vertentes artísticas. Então com complementando o festival de espetacular ele é festival acessível, ele foi o primeiro festival no Distrito Federal a ter os recursos de guia e interpretação. Claro que também trabalhamos em espaço onde a arquitetura é adaptada, é acessível pra que os surdos com outras deficiências e outras pessoas deficiência possam ter acesso a esse espaço e e ter acesso a esse contexto artístico. Eu esqueci de fazer a minha audiodescrição, eu sou uma mulher de cabelos castanhos, estou utilizando terninho Preto e uma camiseta social na cor azul, são uma mulher branca e eu agradeço pelo por me darem essa dica eu tinha esquecido e falando sobre as lutas pra que os o projeto do espetacular ele fosse aprovado ele passou por inúmeras barreiras. Então nós discutimos, nós precisamos avaliar pra ver porque assim nos editais antigamente tinham uma vaga apenas pra PCD E as e o restante das vagas eram pra pra concorrência universal. Então eu acredito que essa cota ela tem que ser expandida porque as pessoas não surdas elas conseguem muitas vagas, elas conseguem muita verba nesses editais EEE no edital onde tem apenas uma vaga pra pro público PCD é muito complicado, isso é uma avaliação muito negativa E aí é muito importante que as pessoas com deficiência tenham essa participação garantida de maneira que possa ser assegurado isso e existem vários editais com diferentes linguagens artísticas e nós acabamos nos escrevendo. Mas Quando nós entregamos, nós percebemos que até nos editais de concorrência pra pessoa com deficiência, pessoas que não têm deficiência, elas conseguem a aprovação dos projetos delas e quanto a nós pessoas com deficiência que produzimos esses projetos, nós não conseguimos essa aprovação e às vezes é essa pessoa ela ganha mais verba que as outras, nós ganhamos uma verba muito irrisória pra são dos nossos projetos e os editais eles propõem essa inclusão da pessoa com deficiência mas na verdade, é a pessoa com deficiência ela continua embarreirada, prejudicada enquanto as pessoas sem deficiência aparentemente ainda se sobressaem a a gente. Então nós temos uma uma cota que ela é mínima pra pessoa com deficiência e que Ela precisa ser, ela precisa ela precisa ser aumentada, ela precisa ser acrescida e isso não só aqui no Brasil aqui nós temos o FAC, mas também nós temos outros editais de fomento e eles precisam se atentar a isso. Então eu como uma atriçurdas eu eu atriz surda eu tenho uma experiência eu já eu pude participar de algumas bancas de avaliação com surdos sobre Por eu ser uma artista surda e e estar nesse papel, então eu geralmente coloco uma outra pessoa não surda pra pra participar e geralmente não há concorrência pra eu participar de uma de ser também onde eu vou ser atriz, normalmente outra pessoa que não é surda ela ganha porque eles colocam a minha deficiência como uma barreira que eu não vou poder ser uma atriz porque eu preciso de recurso de acessibilidade, então é mais fácil escolher isso tem acontecido em inúmeros filmes em inúmeros projetos audiovisuais e e eu fico assim impactada com essa situação e aí eu fico com eu fico me sentindo, eu fico emocionada negativamente com isso porque assim, eu sempre preciso de profissional intérprete de libras e e aí quando é para eu concorrer pra participar por exemplo de uma novela, de filme como uma atriz, eles protagonizam uma pessoa não surda pelo fato de que eles não querem colocar E as pessoas, por exemplo as pessoas negras elas, também eles pintam as pessoas pra elas participem. Isso também tem acontecido esse creep face com a pessoa com deficiência. Eles têm colocado pessoas sem deficiência pra assumir os nossos Então, a deputada convidou para que nós participamos e eu achei muito importante o protagonismo da e por exemplo, eles colocam intérprete bem distante do espetáculo, então eu preciso ficar virando meu pescoço pra eu poder acompanhar todo o enredo, isso não é acessibilidade. Então, quando as pessoas estão rindo eu preciso ficar toda me desdobrando pra poder ter esse acompanhamento. Isso não é inclusão. É, inclusão de verdade o intérprete precisa estar inserido naquele espetáculo e não distante. Ele precisa estar junto é muito importante que o intérprete esteja ocupando esse espaço cênico teatral e que os surdos eles possam acompanhar e desse modelo que tem acontecido, nesses tempos, Não nós não temos uma acessibilidade plena, por exemplo, nós temos vários projetos com que os produtores contratam de libras que não têm fluência. Eles não perguntam pras pessoas surdas ou pras pessoas com deficiência é uma referência eles não procuram as associações, eles não com eles já convidam, eles não, Na verdade eles não procuram, eles contratam profissional qualquer, sem grau de experiência naquele contexto, sem influência, sem Uma sem competências. E nós precisamos ser, ser ser consultados. Porque nós que estamos ocupando e os produtores culturais eles esquecem que nós pessoas com deficiência estamos ocupando esse espaço também. E aí a justificativa é que ah desculpa, é muita coisa pra resolver, é muita coisa pra fazer. E aí a pessoa com deficiência ela Não pergunta a opinião ou a indicação e isso é de extrema importância. Nos nos valoriza, faznos sentir humanos. E, eu tenho frequentado muitos espetáculos, muitos festivais, muitas obras artísticas e eu tenho percebido que também por exemplo, a acessibilidade arquitetônica, eles colocam por exemplo cercadinho com uma rampa e tablado bem distante do palco, ou em local onde essa pessoa tenha não tenha o acesso o acesso pleno e nós precisamos garantir isso. Os intérpretes de libras de uma maneira visual, os áudio de escritores também oferecerem a o braile, a adaptação arquitetônica nós eles precisam consultar essas essas pessoas com as com deficiência pra saber qual é a necessidade específica de cada uma delas e o que que poderia ser melhorada. E é isso então eu agradeço. O convite e o tempo de fala.",
      "summary": "Festival para Surdos organiza eventos artísticos acessíveis, priorizando inclusão de deficientes. Problemas comuns: falta de intérpretes e acessibilidade, barreiras em editais culturais, desigualdade na aprovação de projetos. Necessidade de aumentar cotas para deficientes e melhorar competências de intérpretes e acessibilidade arquitetônica.",
      "speaker": {
        "name": "RENATA REZENDE",
        "position": "Festival de Cultura para Surdos"
      }
    },
    {
      "id": 22793,
      "start_time": 1684248927,
      "duration": 62,
      "transcription": "A gente que agradece, Renata. A gente agora vai tendo escutado as nossos convidados e convidadas, nós vamos abrir pros parlamentares e abrir para três pessoas que queiram fazer uso da palavra para além dos parlamentares. Então nós vamos lá, nós vamos passar então para o Luciano Lima, que é fotógrafo, ir assessor do deputado, o senador Paulo Paim, pro Ponce, Felipe Ponce Leon que é do IBEDEFAM e os Celso Farias que é do Fórum Mundial PCD. Alguém mais quer fazer uso da palavra para além dos parlamentares? Então nós ficamos com essas três pessoas nós temos a deputada e também o nosso presidente obviamente se quiserem fazer uso da palavra se é só se inscreverem. Então passamos então de pronto pro Luciano, por três minutos Luciana. Ok.",
      "summary": "Deputada anunciou abertura de palavra para parlamentares e mais três pessoas, incluindo Luciano Lima, Felipe Ponce Leon do IBEDEFAM e Celso Farias do Fórum Mundial PCD. Ofereceu a oportunidade adicional de palavra para outras pessoas além dos parlamentares.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22794,
      "start_time": 1684248989,
      "duration": 52,
      "transcription": "Aqui eu vou falar dos meus dois lugares de fala, eu como assessor, né, assessor de Senador Paulo Paim, né, e parabenizar AAA audiência, as falas do do dos participantes, dos painelistas e também como como fotógrafo, né, participou última última participação minha em exposição foi agora o mês de abril, exposição em homenagem ao aniversário de Brasília, no qual eu tirei fotos de monumentos, né, que representam Brasília. Gostei muito de ter participado e também parabenizar EEA0 evento aqui a a audiência e falar dessa importância que é AAA arte, a manifestação artística, como forma de inclusão também. Era isso que eu queria falar. Obrigado.",
      "summary": "Acessor de Senador Paulo Paim falou sobre suas duas áreas de atuação: como assessor e fotógrafo. Elogiou a audiência e participantes do evento, e referiu-se à importância da arte como forma de inclusão. Mencionou sua participação recente em exposição fotográfica homenageando Brasília.",
      "speaker": {
        "name": "LUCIANO AMBROSIO",
        "position": "Acessor do Dep. Paulo Paim"
      }
    },
    {
      "id": 22795,
      "start_time": 1684249041,
      "duration": 60,
      "transcription": "Obrigado Luciano, passar pro Felipe, que é do IBDFAM, Felipe Ponce Leão. Onde está? Vou passar então pro pro pro Celso Farias do Fórum Mundial PCD e o assim que chegar nós Passamos pra ele, e depois pra deputada Amália Barros. Olá olá.",
      "summary": "Deputada passa turno de fala a outros participantes: Felipe do IBDFAM, Celso Farias do Fórum Mundial PCD, e depois à deputada Amália Barros.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22796,
      "start_time": 1684249101,
      "duration": 268,
      "transcription": "E eu trabalho com a comunidade surda, com a política também e eu estou utilizando terno de cor preta eu e uma camiseta com alguns detalhes. Meu cabelo já é grisalho, eu tenho uma aparência muito bonita, vocês podem ver. Eu e eu tenho acompanhado muito esse debate, eu concordo com o que o Luergio explicou, concordo plenamente com o que a Renata também colocou aqui nessa audiência pública e eu me coloco no lugar deles porque como uma pessoa surda eu entendo o que por exemplo não é não acho importante ter o intérprete de libras longe no estúdio. Seria importante ou deputada Érica Cokai? Você sabe nós já participamos de algumas audiências públicas aqui que eu seria necessário intérprete de libras presencial e não e não não longe e aí na próxima nas próximas audiências públicas é pedido que eu tenho a fazer que os intérpretes estejam presentes aqui na plenária eu e dando foco aqui no assunto principal dessa audiência pública que é a cultura, tenho percebido muito que existem algumas adaptações pra garantir o acesso das pessoas a a esses espetáculos, mas ainda não é o suficiente. E que a cultura é por exemplo voltada para as pessoas surdas nós ainda enfrentamos inúmeras barreiras. E não e não só a pessoa surro das outras deficiências também e aí nós temos percebido que os surrodos eles têm se distanciado desses espaços pela falta de de adaptações. E que, que os teatros, os movimentos eles precisam trabalhar essas questões inerentes à acessibilidade como foi falado, e eu posso perceber que não tem por exemplo também isso não é só essa falta de acessibilidade, não é só na na nessas avaliações pra poder pro fomento acontecer na área da cultura assim como acontecem as bancas de concurso. Então o senador Paulo Paim ele nós já estamos em conversa com ele pra que, o, que as pessoas com deficiência elas sejam inclusas e não sejam mais segregadas porque esse processo que acontece com as pessoas com as pessoas com deficiência em geral é uma segregação desse espaço né, pela falta de acessibilidade. Então, nós temos trabalhado pra que, o, as pessoas com deficiência elas estejam inclusas e que nesse ser também nesses espaços de fomento artístico, elas tenham uma cota, elas tenham direito a a uma concorrência de modo que elas consigam ter acesso. Nós percebemos que a maioria das pessoas que ganham esses fomentos, os produtores e tudo mais, eles não são pessoas com deficiência, eu, e colocam as pessoas com deficiência pra ocupar espaço mínimo, então o que eu tenho a pedir é que, então são sessenta anos já vivendo vivendo dessa maneira e nunca muda não adianta. E aí pela primeira vez, o. Na UFSC por exemplo nós tivemos a a vídeoprova em libras pela primeira vez. Isso foi modelo a ser a ser adotado e que todos os concursos públicos e outros sertamis eles ofereçam isso garantindo direito das pessoas que precisam de uma comunicação acessível então a deputada Érica Cochais junto com outros parlamentares tem se esforçado bastante nessas e que nós tenhamos a nossa participação garantida de maneira efetiva. Eu agradeço a todos, eu agradeço a deputada Eric e e agradeço a minha participação neste momento.",
      "summary": "Forum Mundial das Pessoas com Deficiência prioriza acessibilidade e inclusão em cultura e concursos, destacando a necessidade de adaptações e cotas para pessoas com deficiência, criticando sua segregação e exigindo comunicação acessível em concursos públicos.",
      "speaker": {
        "name": "CELSO FARIAS FERREIRA",
        "position": "Forum Mundial das Pessoas com Deficiência"
      }
    },
    {
      "id": 22797,
      "start_time": 1684249369,
      "duration": 20,
      "transcription": "Sua participação Celso sempre muito presente em todas a discussão. O Ponce Leão chegou, o Felipe do IBDEFAM lhe passa a palavra em seguida pra deputada Amália e aí devolvemos a mesa para suas rápidas considerações finais. Alô.",
      "summary": "Deputada participou discusão, cedeu palavra a outros parlamentares e fez considerações finais breves.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22798,
      "start_time": 1684249389,
      "duration": 216,
      "transcription": "Boa tarde a todos primeiramente eu quero agradecer a oportunidade por falar de assunto de suma importância. Eu só queria fazer alguns apontamentos porque aqui foi superrelevante o que foi falado excelente. Mas eu gostaria de falar na parte jurídica, porque nós temos uma convenção internacional da pessoa com deficiência, nós uma legislação que a lei brasileira de inclusão a lei brasileira de inclusão a treze mil cento e quarenta e seis de dois mil e quinze o qual estabelece no seu capítulo da cultura que é direito da pessoa com deficiência ter a cultura, lazer. Então é necessário sim que aqui no DF que o que o FAQ ele seja mais simples, tenha tecnologias assistivas, precisa sim que no momento em que tem o edital do FAQ, tenha auxílio pra pessoa com deficiência, pros produtores com deficiência. Existem muito produtores que gostariam de participar desses editais mas infelizmente eles não consegue o valor porque não tem essa acessibilidade essa tecnologia assistiva ou uma linguagem simples. Mas até mesmo precisase de intérprete de libras dentro do própria da própria secretaria de cultura ou dos locais para poder pra poder conseguir pro produtor ele conseguir fazer passar por todo o edital e conseguir o valor para fazer o seu seu evento seja audiovisual seja ele é livros enfim qualquer situação o fato fundo de apoio à cultura ele tem uma verba que ele passa para o produtor. Então no momento em que faz ele passa pelo o que que é o 0 é o conselho de apoio ao fundo à cultura. Então no momento em que você passa por todo o processo do FAC depois vai ter a prestação de contas desse Desse desse projeto. E às vezes há uma dificuldade muito grande. Por quê? Porque não passa nos requisitos porque dentro do Tal só estabelece uma uma questão de acessibilidade. E essa questão da acessibilidade tem pontos que o ponto que vale cinco pontos dentro do edital, só que quando está no CAFAC ao invés da das próprias dos próprios do das próprias empresas ou dos locais desculpa até trinta minutos mas vou ser bem específico Eles ao invés de colocar por exemplo libras e também tecnologia assistiva só escolhe tipo de acessibilidade Isso dificulta muito. Então atento e desconsiderar precisa ter linguagem simples. Então a necessidade aqui no DF O 0 valores também quando for passar pro produtor precisa também aquele remanescente, não voltar pro governo, mas Sim, trabalhar esse esse esses valores pra que tenham incentivo para o próprio, os próprios produtores, enfim, as pessoas com deficiência Posso exercer o seu direito que está estabelecida na própria legislação. Então é isso que nós estamos requerendo né? E nós queremos que isso terça, obrigado pela mais uma vez ao deputada Érica, ao presidente da casa, por poder falar sobre o assunto. Tudo bem.",
      "summary": "Presidente da Comissão da Pessoa com Deficiência do Instituto Brasileiro de Direito da Familia abordou importância da acessibilidade na lei de inclusão e no FAQ, destacando a necessidade de tecnologia assistiva, linguagem simples, intérprete de LIBRAS e uso de mais critérios de acessibilidade no processo do FAC, bem como a garantia de que os valores concedidos sejam efetivamente utilizados para incentivar produtores com deficiência.",
      "speaker": {
        "name": "PHELLIP PONCE",
        "position": "Presidente da Comissão da Pessoa com Deficiência do Instituto Brasileiro de Direito da Familia"
      }
    },
    {
      "id": 22799,
      "start_time": 1684249605,
      "duration": 181,
      "transcription": "Uma, com certeza nós estamos de tecnologia assistiva, nós precisamos de linguagem simples, enfim. Passo então à Amália, nossa deputada Amália Barros, pra que possa fazer usar, antes apenas registrar a presença da Gigi, existe a presença do Mateus, que são que fazem que são modelos que desfilam e desfilam com a muita primazia, inclusive nos nos provocaram pra que fizéssemos projeto pra segurar uma cota, tanto que todas as campanhas publicitárias para as pessoas com deficiência. Gigi é uma alegria ter você aqui, uma alegria, E também o Mateus, que aqui está conosco. E aqui nós temos também a presença, do Bruno Reis, que é autodefensor. Que é auto defensor da Federação Brasileira de Associação de Síndrome de Down. Rolé, é prazer têla aqui, são ao movimento autodefensores de direitos ligada à federação é o movimento dos mais belos aqui a gente vai só reafirmar a necessidade de termos os espaços que tínhamos, por exemplo, nós tínhamos na EBC programa, É programa só de pessoas com deficiência. Né? EAA nossa querida Honorato, que é uma uma pessoa com síndrome ou com trissonoma do do cromossomo vinte e que é jornalista, que era âncora, que organizava o próprio programa. E nós somos numa reivindicação e pedir ao nosso presidente que possa se somar a esse esforço para que nós possamos ter o programa de volta, não é? Programa especial. Programa especial pra que nós possamos ter de volta a gente tinha expectativa de que no dia vinte. É é para nós tínhamos expectativas que no dia vinte e é de março, né? Que é o dia da das pessoas com do vinte e é que pudesse ter termos esse programa de volta mas eu penso que a comissão Deveria ter uma uma uma posição dessa comissão se todo mundo estiver de acordo pedindo a volta do programa É na EBC o programa especial só com pessoas com deficiência né? E nós temos a nossa jornalista queridíssima queridíssima que tocava esse programa. Mas enfim passar para a deputada Amália Barros e em seguida passo para os nossos convidados convidadas para uma uma uma para as considerações finais por prazo de minuto. Obrigada deputada Érica, fazer minha áudio descrição. Eu sou a Amália Barros, tenho trinta e oito anos, tenho pele clara, cabelos castanhos.",
      "summary": "Deputada fala sobre importância de tecnologia assistiva e linguagem simples; menciona presença de pessoas com deficiência em evento, incluindo modelos e ativista da síndrome de Down; expressa necessidade de programa especial na EBC para pessoas com deficiência; pede apoio do presidente e comissão para restauração do programa; se refere à jornalista do programa.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22800,
      "start_time": 1684249786,
      "duration": 135,
      "transcription": "Dos ombros, meus olhos também são castanhos, dos meus olhos é uma prótese ocular. Nesse momento visto uma roupa preta, casaco xadrez preto e branco e o meu sinal em libras é a mão esquerda na frente de dos olhos, dizer que eu fico muito feliz que foi de muito aprendizado essa audiência pública. Pra mim que sou a única parlamentar com deficiência nessa legislatura e dizer e me colocar à disposição de todos vocês. Realmente a gente aprendeu com com essa audiência o lugar da pessoa com deficiência na plateia, na coxia, é em cima do palco, ela é aonde ela quiser. Importante também a gente China a formação profissional desses artistas e e pessoas com deficiência. Dizer que a gente está aqui pra ouvir, a gente está aqui pra abraçar nessa comissão, dizer que temos avançado, vale ressaltar e agradecer Sei aqui a essa comissão que na semana passada aprovamos por unanimidade no plenário o projeto de lei de laudo permanente pras pessoas com deficiência e as pessoas com autismo. Eu tive o prazer de ser a relatora, apresentamos texto substitutivo e foi aprovado. Então eu peço a vocês também que nos ajude junto aos senadores pra que a gente possa aprovar esse projeto com celeridade no Senado também. Então é momento de comemoração, aprovamos por unanimidade nessa casa, mas precisamos de celeridade no Senado também eu espero que a gente possa junto com vocês fazer esse movimento para que os senadores entendam a necessidade que a gente tem do laudo permanente. Então agradecer a vocês e Helena quero te parabenizar, eu fiquei apaixonada pelo evento que você organizou no sambódromo. Quero ir, se você não me convidasse eu iria me convidar, como parlamentar com deficiência, ano que vem quero estar lá com vocês e que sirva de exemplo, né, pra todos os grandes eventos e pra eventos no nosso país. Então, parabéns, eu realmente fiquei encantada e quero muito conhecer. Obrigada, obrigada pela participação de todos e eu me coloco à disposição e o meu gabinete de portas abertas. Obrigada. Muito obrigada.",
      "summary": "Deputada fala sobre sua alegria com a audiência pública, sua experiência pessoal com deficiência e a aprovação unânime no plenário do projeto de lei de laudo permanente para pessoas com deficiência e autismo. Ela pede apoio para a aprovação do projeto no Senado e elogia um evento inclusive. Oferece sua disposição e abre as portas de seu gabinete.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada",
        "slug": "amalia-barros"
      }
    },
    {
      "id": 22801,
      "start_time": 1684249921,
      "duration": 18,
      "transcription": "",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22802,
      "start_time": 1684249939,
      "duration": 119,
      "transcription": "Rapidinho aqui, só alguns pontos que eu anotei durante as apresentações, a Valéria, tem que ser bem rápido, né? Mencionou a questão de pensar acessibilidade no começo dos projetos, eu acho que isso é fundamental, porque é uma questão de design mesmo quando você vai fazer algum produto, quando você pensa desde o começo a acessibilidade, você não vai ter retrabalho, você vai ter menos custos pra poder reajustar ou passar por umas situações passou aqui, de ter que achar alguém pra poder fazer a intérprete de libras, enfim. Nossa, é muito rápido. A Paula falou sobre o teatro dos sentidos, eu pensei na questão da sensibilização também que é uma questão recorrente que ela tem que existir todo momento que é uma fazer parte da de da política pública de ser sensibilizar não só os gestores, os gestores culturais, os os deputados, a a população em geral porque é uma pauta que a gente não, que ela não pode ser invisibilizada e é muito fácil dela ser invisibilizada como a gente pode ver pelas falas do Luérgio e da Renata, como você coloca sempre uma distância entre a pessoa com deficiência pra poder acessar de da da mesma maneira a a os produtos culturais, né? Então então acho muito importante a gente ter esse diálogo, manter o diálogo aberto com a parte pra ter a participação social na formação dessas políticas e eu acho importante também pensar a questão de consultores de pessoas com deficiência pra todos os instrumentos legais, pra todos os chamados públicos, todos os editais, é uma questão que a gente ainda está discutindo, mas que eu acho que é muito importante mesmo pra gente pensar que que tem muito tem muito a acrescentar que são paradigmas diferentes inclusive em relação à arte, inclusive a cultura surda, ela tem uma uma visão diferente de de de do visual, né, uma espaço e e isso pra gente eu acho acho que tem que acrescentar na discussão e no e no que nós estamos construindo como cultura brasileira também, né? Só isso, obrigado.",
      "summary": "Projetos devem considerar acessibilidade desde o início, reduzindo retrabalho e custos. Sensibilização sobre acessibilidade deve ser contínua, envolvendo gestores, público e representantes com deficiência em políticas culturais. Valorizar consultoria de pessoas com deficiência em leis e editais, reflectindo diferentes perspectivas culturais e artísticas.",
      "speaker": {
        "name": "RAFAEL MAXIMINIANO",
        "position": "Chefe de Divisão em Acessibilidade da Secretaria de Formação, Livro e Leitura - Ministério da Cultura"
      }
    },
    {
      "id": 22803,
      "start_time": 1684250058,
      "duration": 34,
      "transcription": "Rafael Maximiano, que é Chefe de Visão e Acessibilidade da Secretaria de Formação, Livro e Leitura do Ministério da Cultura. E passar a palavra pra Patrícia Almeida, que é jornalista ativista e representante do movimento Down, e que está construindo todas as grandes discussões inclusivas aqui nesta casa, inclusive a linguagem simples. Fiquei muito feliz já vi tantas",
      "summary": "Deputada se refere a chefe de Visão e Acessibilidade, menciona jornalista ativista construindo discussões inclusivas, como linguagem simples. Fala sobre alegria em ver inclusão presente.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22804,
      "start_time": 1684250092,
      "duration": 68,
      "transcription": "Pessoas falando de linguagem simples, né, a senhora chamou uma seminário aqui em dois mil e dezenove e então não se falava sobre isso, estou vendo que está tomando conta do Brasil, estou muito feliz com isso, vamos aprovar o seu projeto de lei e vamos instruir em todo o governo federal, em todos os governos estaduais federais porque a a informação de utilidade pública ela tem que ser o primeiro de tudo em linguagem simples. E queria convidar pra vocês conhecerem a Brasil ponto org, inclusive temos lá especialistas, pessoas que trabalham com cultura, pessoas com deficiência, pessoas sem deficiência, que têm essa preocupação, né, então vamos unir esforços, vamos nos unir com grupos subrepresentados na cultura, na mídia, né. Gente a união faz a força, a gente já tem lei, vamos fazer o artigo oito funcionar, né, que a publicidade do governo seja inclusiva, assim como a a as artes né e os editais de promoção da arte e muito feliz de estar aqui, obrigada pela oportunidade.",
      "summary": "Representante do Movimento Down propôs lei para uso de linguagem simples em informações públicas, deseja instruir governo federal e estadual a adotar essa prática, mencionou existência de especialistas em Brasil.ponto.org e convidou a se unir para fortalecer grupos subrepresentados, além de querer fazer funcionar artigo 8 que trata sobre publicidade do governo inclusiva nas artes e editais promocionais.",
      "speaker": {
        "name": "PATRÍCIA ALMEIDA",
        "position": "Representante - Movimento Down"
      }
    },
    {
      "id": 22805,
      "start_time": 1684250160,
      "duration": 65,
      "transcription": "Temos que aqui reconhecemos que as construções elas são construções muito coletivas das proposições. A linguagem simples, que foi seminário que foi feito, a participação muito intensa é da Patrícia, de outras pessoas também, a questão dos dez por cento de campanhas militares pras pessoas com deficiência, e é que foi muito construído pela Gigi, pela Cléo, a Gigi, enfim, que trouxeram essa discussão, o fashion inclusive inclusivo que faz os desfiles. Aqui registrar também a presença da nossa deputada A Rosinha da Default, é que também foi secretária e que tem esta discussão de forma muito intensa a discussão da inclusão. Passar a palavra pra Valéria Suri, que é atriz com baixa visão e que está participando virtualmente desta audiência. Valéria, pra suas considerações, minuto. Obrigada,",
      "summary": "Deputada se refere à colaborativa construção de proposições, linguagem simples e participação ativa de Patrícia e outras pessoas. Menciona discussões sobre representação de pessoas com deficiência em campanhas militares e desfiles de moda inclusiva, com contribuições de Gigi, Cléo e A Rosinha da Default. Passa a palavra para atriz com baixa visão, Valéria Suri.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22806,
      "start_time": 1684250225,
      "duration": 138,
      "transcription": "Agradecer também eu me senti totalmente contemplada por todas as falas, pra mim foi bastante revigorante assim uma renovação da minha fé, vê tantas pessoas clarecidas, ocupando posições estratégicas e e se ocupando aí da na sua energia no seu tempo pra promover inclusão e acessibilidade dentro da cultura, eu acredito que a gente semeou muita coisa que realmente plantamos muita coisa e que a gente vai conseguir ver resultados lá na frente, aí deixou uma mensagem de que tem muitas pessoas com deficiência talentosas né, com vocação querendo ter uma boa formação pra se tornarem grandes artistas, tem muitas pessoas já artistas já preparadas bastante competentes querendo uma oportunidade aí pra expor sua arte né participar de elenco participar de festival de música ou de festival teatral né basta que a gente procure com carinho a gente vai encontrar pessoas bastante preparadas e tem muita gente querendo consumir arte com deficiência né? Levar o esposo, a esposa, a família, os filhos, os pais né? Geralmente a pessoa com deficiência ela não vai sozinho nesses espaços, ela leva familiares, então é uma forma de trazer outras pessoas pros espaços de cultura, né? Então é onde todo mundo ganha né? Não tem quem perde? Quando você promove inclusão e acessibilidade na cultura todo mundo ganha, lembrando que qualquer pessoa no decorrer da vida pode se tornar uma pessoa com deficiência né, pode adquirir uma deficiência, então espaços acessíveis, espaços inclusivos é bem é ganho pra toda a sociedade. E o último ponto é, todo planejamento que envolve acessibilidade, que envolve questões ligadas à pessoa com deficiência, tem que ter pessoas com deficiência envolvidas né? Se você promove evento e e quer colocar acessibilidade, mas você não consulta pessoas com deficiência, a chance daquilo não realmente não atender de verdade aquele público é muito grande. Então nada sobre nós sem nós, acessibilidade e inclusão pra pessoa com deficiência tem que ter ali o acompanhamento de uma pessoa com deficiência. Muito obrigada uma boa tarde a todos. Nós que agradecemos Valéria",
      "summary": "A atriz se sente renovada e feliz por ver tanta gente talentsosa e qualificada com deficiência promovendo inclusão e acessibilidade na cultura. Ela acredita que espalharam muitas sementes que resultarão em oportunidades para artistas com deficiência, melhorando a experiência de todos e incentivando o consumo de arte com deficiência. Além disso, é essencial consultar pessoas com deficiência em qualquer planejamento envolvendo acessibilidade e inclusão.",
      "speaker": {
        "name": "WALLERIA SURI",
        "position": "Atriz"
      }
    },
    {
      "id": 22807,
      "start_time": 1684250363,
      "duration": 29,
      "transcription": "Apenas é registrar presença da deputada Daniela Reiner que está aqui conosco, é uma alegria têla aqui. Ah o do deputado Duarte já falamos, deputado Léo Prates também, deputado José Haroldo Catedral E obviamente da deputada Amália Barros que fez uso da palavra e que pede para fazer uma Uma acréscimo ao seu a sua fala. Com com a palavra então deputada Amalia Barros.",
      "summary": "Deputada registra presença de outros deputados e delega palavra a deputada Amália Barros para acrescentar à sua fala.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22808,
      "start_time": 1684250392,
      "duration": 52,
      "transcription": "Muito rápido, assim como nós desejamos, né, inclusão e acessibilidade em todas as áreas, a gente também deseja inclusão e acessibilidade, né, no Governo Federal. Então reitero mais uma vez aqui, mais dia dessa comissão, o pedido a todos os ministérios, ao presidente Lula que tem a acessibilidade em seus discursos. Espero que isso aconteça em breve e assim como estou vindo cobrar em todas as comissões, né, todas as terçafeiras eu estou vindo cobrar Acessibilidade por parte do presidente de seus ministros, eu também espero em breve vir aqui Parabenizar pelo básico, por nada mais do que o básico. Obrigada deputada Amália, nós temos",
      "summary": "Deputada pede acessibilidade em todos os ministérios e do presidente Lula, espera para felicitar por básico acessibilidade realizada.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada",
        "slug": "amalia-barros"
      }
    },
    {
      "id": 22809,
      "start_time": 1684250444,
      "duration": 115,
      "transcription": "Essa discussão, o Governo tem toda a intenção de fazer acessibilidade, demonstrou isso na própria na própria posse, que muita gente tomou posse juntos, e testei e diz que está efetivando as as as medidas necessárias para que isso possa acontecer. Anunciado também a presença do deputado Miguel Lombarte, é uma alegria têlo aqui também, portanto uma audiência pública com muitas a participação de muitos parlamentares. E passar a palavra para as suas considerações finais, a senhora Paula Wenke, que é coordenadora da Mais Mais e Gadim Brasil, produtora cultural, e que aqui fez a sua fala. E eu tive a oportunidade de ver vídeo que em determinado momento nós vamos passar também nessa comissão de espetáculo, onde todas as pessoas que estavam assistindo elas estavam com a venda É o teatro do sentido. O teatro dos sentidos. E ali estavam com a venda e elas depois falam sobre o qual como foi esta experiência. Nós já tivemos a oportunidade de aqui na câmara fazer uma experiência de que as pessoas pudessem Andaram em cadeira de roda, pudessem se locomover com vendas, não é? Pudesse estar se colocando no lugar do outro para que nós pudéssemos sensibilizar pra sensibilizar para uma política de absoluta acessibilidade de desenhos universais. O que nós queremos é dizer o aniversário. Vou passar pra deputada Paula e depois para a nossa convidada Paula e depois para o deputado Duarte também que quer fazer uso da Portanto a palavra com a Paula, que é coordenadora da mais, e Brasil e produtora cultural. Sou criadora",
      "summary": "Deputada anuncia intenção do governo em promover acessibilidade, menciona presença do deputado Miguel Lombarte, refere-se à fala da senhora Paula Wenke, e destaca experiência de simulação de deficiência para sensibilizar à política de acessibilidade universal.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22810,
      "start_time": 1684250559,
      "duration": 152,
      "transcription": "Dos sentidos, né, também. Queria aproveitar essas falas finais pra reverberar a fala do doutor Ponce e a fala dos meus colegas também que artistas com deficiência. Primeiro eu gostaria de dizer que assim, os artistas não estão mais engajados ou os produtores porque eles desconhecem os números das pessoas com deficiência. Quando você chega e você diz, olha, quarto da população se declarou pessoa com deficiência em dois mil e dez, eles ficam assustados, eles desconhecem uma campanha que existe no mundo inteiro chamado Withthing, onde o mundo inteiro pra daqui a trinta anos pensando em colocar que a pessoa com deficiência tenha realmente mais mais esteja incluída de fato, né, e isso é uma campanha que envolve governos envolve todas as áreas da sociedade. Então é preciso dialogar diretamente com esses artistas pra que eles entendam, os artistas sempre são aguerridos às causas sociais, só que sempre a gente vê isso na causa LGBTQIA+, na causa da comunidade negra, só que nós somos feitos dessa, Nós artistas somos muito povoados por essa por essa por essas comunidades, mas é é a comunidade de pessoas com deficiência é uma comunidade que ainda não chegou até a essa, Então eu preciso dialogar com artista que ele é sensível às causas, então eu acho que é por isso que que falta, eu sou uma artista que me sensibilizei quando quando me me quando pude participar disso. Outra coisa que eu gostaria de falar também reverbeendo a fala do doutor Ponce e do e do dos meus colegas é que o FAC realmente tem essa dificuldade que apontaram na no construir, no no fazer, no preencher, mas é a é o é o melhor instrumento hoje e de referência de possibilidade da pessoa com deficiência fazer coisas dentro do do fazer artístico ou da acessibilidade. Então é preciso falar sobre esse eles estão muito empenhados nisso, né, o senhor o senhor sabe disso, está vendo isso. Outra coisa que eu só gostaria de deixar, dizer é que nós deixamos uma uma sugestão com a deputada de que de que o a lei de incentivo federal tem uma reserva de pelo menos cinco por cento, pelo menos nos nos patrocinadores públicos para a arte inclusiva, que é justamente a pessoa com deficiência também estando presente nos projetos, não necessariamente sendo só projeto de pessoas com deficiência, mas elas estando presentes nos projetos, isso é arte inclusiva. Então, isso é uma isso é uma já já já coloquei essa essa sugestão e aí fico com os senhores. Eu agradeço muito a a fala, o que a gente puder contribuir estamos aqui, moramos em Brasília pra poder contribuir com criatividade com ideias sugestões.",
      "summary": "Coordenaadora destaca importância de engajamento artístico com pessoas deficiência; menciona campanha \"Withthing\" e elogia FAC por acessibilidade e inclusão. Suge lei de incentivo federal reservar no mínimo 5% para arte inclusiva.",
      "speaker": {
        "name": "PAULA WENKE",
        "position": "Coordenadora"
      }
    },
    {
      "id": 22811,
      "start_time": 1684250711,
      "duration": 88,
      "transcription": "No começo nós devemos estar flutuando como resultado dessa audiência também é que os patrocinadores eles também possam reservar uma parte para não apenas o fomento produzido pelo próprio pelo própoder Público, mas os patrocinadores também. Inclusive patrocinadores privados. Eu vou antes passar a palavra pro deputado Duarte registrar aqui a presença das irmãs, é, que tem do Instituto Nossa Senhora do Brasil. Nós tivemos a oportunidade de fazer uma uma visita lá aqui em Brasília, depois podemos organizar uma ida com mais parlamentares, é trabalho com a com a comunidade surda, e é trabalho histórico, nós só temos, me parece, três irmãs católicas, não é, da da igreja católica, surtas, uma delas é uma das fundadoras deste instituto aqui no Distrito Federal, que faz trabalho de inclusão das pessoas surdas no mercado de trabalho, de informação, enfim, é uma alegria têlas aqui, é que se dedicam as suas vidas a esta esta inclusão das pessoas da comunidade surda e acabam por incorporar e dialogar é de forma muito intensa com as próprias famílias também. E com a palavra do deputado Duarte em seguida continuamos chamando nossos convidados. Deputada",
      "summary": "Deputada propõe patrocínio privado e público para promover inclusão de pessoas surdas no mercado de trabalho, destacando importância do Instituto Nossa Senhora do Brasil nesse tema.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22812,
      "start_time": 1684250799,
      "duration": 223,
      "transcription": "Erika Cochai parabenizar aí pela condução da audiência cumprimentar o presidente dessa importante comissão deputado Márcio GR cumprimentar os colegas todos os convidados aqui parabenizar pela importância desse tema de se debater a inclusão das pessoas com deficiência nos espaços de cultura, dos espaços de lazer, quando nós abrimos a Constituição Federal de mil novecentos e oitenta e oito lá no seu artigo sexto, a gente encontra os direitos sociais fundamentais, direito à educação, direito à moradia, direito à segurança, direito à previdência, mas lá também consta direito ao AZ, as pessoas com deficiência têm que ter acesso aos seus direitos, como eu digo, pessoas com deficiência não são dignas de pena, são dignas de direito e eu quero aqui senhora presidente como encaminhamento e aí claro quero aqui me apresentar Moreno, cabelo castanho claro, nariz pouco pontiagudo, pouco por minha conta e risco, né Márcio Jerry Moreno não tão alto assim, todos estou usando terno azul, gravata, lilás, camisa branca e quero como encaminhamento falar sobre a importância da língua brasileira de sinais das libras. Eu sou autor do PL Meia meia quatro de dois mil e vinte e três, que dispõe sobre a presença de intérprete de libras nas exibições de eventos públicos e privados, artísticos culturais ou sociais. Eu vi aqui a o debate sobre a presença de intérprete que pudesse fazer comunicação com a Renata Rezende que está ali à mesa inclusive Renata oi boa tarde muito obrigado pela tua presença aqui e eu quero como encaminhamento pedir aos membros dessa comissão que aqui estão de vários partidos, partidos da direita, da esquerda, do centro pra que a gente possa aprovar o requerimento de urgência desse projeto de lei. Eu venho do estado do Maranhão, onde já existe uma lei estadual que obriga as empresas todos, na área do entretenimento a contratarem intérprete de libras para que em todas as apresentações culturais, inclusive agora convido todos para o São João do Maranhão, dos mais belíssimos eventos culturais desse país, e lá tem intérprete de libras fazendo toda a apresentação ao lado dos artistas, isso é fantástico, não só pra quem tem algum tipo de deficiência, mas também é muito importante pra poder chamar atenção pra inclusão. Pessoas que não têm nenhum tipo de deficiência ficam encantadas com a presença do intérprete, fazendo toda a comunicação do evento. E é por essa razão senhor presidente Márcio GRre queria o seu auxílio auxílio dessa comunicação pra que a gente possa buscar as assinaturas aprovar esse projeto que não gera nenhum custo irrazoável a mais, mas na verdade eu não vejo como custo mas o investimento pra real inclusão pra que as pessoas com deficiência possam de fato ser incluídas e saborear a beleza da nossa cultura da nossa arte daquilo que é nosso por direito portanto agradeço a oportunidade de estar aqui parabenizo a deputada Erika Kokai pela iniciativa, pela oportunidade de fala e cumprimento todos aí à mesa que estão, vocês em em alguns momentos das suas falas me emocionaram quando apresentaram o vídeo e é com muito amor com muita emoção com muito sentimento que nós estamos aqui lutando por esses direitos todos aqueles que precisam ser vistos e lembrados. Meu muito obrigado.",
      "summary": "Deputado propõe garantir acesso de pessoas com deficiência a cultura, por meio do uso de língua brasileira de sinais em eventos públicos e privados, inspirado em lei maranhense sem custo elevado, mas como investimento na inclusão. Parabeniza iniciativa da deputada e cumprimenta presentes.",
      "speaker": {
        "name": "Duarte",
        "position": "Deputado"
      }
    },
    {
      "id": 22813,
      "start_time": 1684251022,
      "duration": 16,
      "transcription": "Tatoarte, passar então a palavra pro Tiago Ribeiro pras suas considerações por minuto, e em seguida pra Helena Werneck. Eu queria finalizar.",
      "summary": "Deputada propôs dar turno de falda a outros parlamentares e quis ser a última a falar.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22814,
      "start_time": 1684251038,
      "duration": 140,
      "transcription": "Saindo só pelo convite, e fazendo uma lembrança sobre o meu trabalho, a expectativa de vida das pessoas negras com síndrome de Down chega a ser até cinquenta por cento inferior de pessoas brancas com síndrome de Down. Então enquanto há muitos avanços na cultura, na arte, empregabilidade pra pessoas brancas com ciência ou síndrome de Down, as pessoas negras com deficiência intelectual, mais especificamente síndrome de Down estão lutando pra sobreviver, pra chegarem à fase adulta, pra aí sim pensar em conseguir espaços de arte, cultura, lazer, educação e o que quer que seja. Então essa comissão aqui imagino, entendo que tem o dever de observar essa informação e buscar alternativas pra que as pessoas negras com síndrome de Down cheguem à fase adulta, e esse é o resultado do meu trabalho como fotógrafo, como pai do Noah que tem três anos e tem síndrome de Down, até cinquenta e espero poder em breve, poder dialogar com pares políticos, atores sociais sobre essa realidade, e formas de enfrentamento pra que a gente garanta a vida das pessoas negras com Síndrome de Down, pra além de discutir apenas cultura, arte e educação. Então agradeço mais uma vez a a possibilidade de participar aqui, até cinquenta e também na expectativa de que esse discurso sobre a invisibilidade das pessoas negras com Síndrome de Down não seja discurso apenas de nós do Invisibid Down, não não apenas meu como pai do Noah ou de famílias negras atípicas nesse país, mas que seja também das organizações de síndrome de Down, dos governos, dos estados, dos políticos, entendendo que mais da metade da população neste país ainda é negra. Então a gente precisa começar a refletir pouco mais sobre de que forma esses espaços estão sendo ocupados dentro de cultura e arte. Me me entristece bastante perceber por exemplo que nessa audiência pública eu sou provavelmente a única pessoa negra discutindo questões sobre inclusão e sobre arte e sobre cultura, então acho que a gente precisa dar passo atrás e começar a repensar, quem está ocupando esses espaços, como está ocupando esses espaços e onde estão as pessoas que não estão nesses espaços que nesse caso são as pessoas negras. Muito obrigada.",
      "summary": "Fundador-Invisibilidown abordou desigualdade de expectativa de vida e oportunidades para pessoas negras com síndrome de Down, destacando a escassez de representação negra em discussões sobre inclusão na arte e cultura. Sua esperança é incentivar reflexão e ação por meio de diálogos com atores sociais e políticos, além de organizações e governos, para garantir a vida e inclusão das pessoas negras com síndrome de Down.",
      "speaker": {
        "name": "THIAGO RIBEIRO",
        "position": "Fundador - Invisibilidown"
      }
    },
    {
      "id": 22815,
      "start_time": 1684251178,
      "duration": 15,
      "transcription": "Obrigada Tiago, participação do Noah também. E passar então pra Helena Werneck, exsecretária municipal da pessoa com deficiência no Rio de Janeiro. E depois para o Luégio de Souza. Olá eu só queria",
      "summary": "Discurso na Câmara dos Deputados; menciona participantes do evento e pessoas para falar subsequentemente, incluindo Helena Werneck e Luégio de Souza.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22816,
      "start_time": 1684251193,
      "duration": 79,
      "transcription": "Patrícia dizendo que o Rio de Janeiro através da nossa secretaria a gente já criou a resolução de linguagem simples e já estamos implementando em toda a prefeitura, nos órgãos públicos em geral, Ministério Público, isso é uma coisa que realmente pegou e a gente está dando sequência. Outra coisa, que deputada Amália, sua fala sobre linguagem de libras né, minha presença seja no seja no presidente Lula, em comissões, é fundamental, também alerto isso bastante no município do Rio de Janeiro que as pessoas querem saber o que que seus dirigentes estão falando. Então corrobooro muito com a sua fala e convido a todos ao carnaval do Rio de Janeiro, nosso espaço é espaço gratuito, todas as pessoas com deficiências e seus familiares estão convidados para o próximo ano e me coloco à disposição pra qualquer, nós não somos só carnaval, eu trouxe a pauta por uma questão de de arte e mídia, mas eu acho que tem trabalho belíssimo sendo feito, a gente como mãe ativista, a gente acredita em todo isso, todo esse trabalho e essa e e essa importância. Então parabenizo todos os os parlamentares que estão atentos e com força em cima disso. Obrigada.",
      "summary": "Secretária Municipal - Pessoa com Deficiência do Rio de Janeiro destacou implementação de resolução em linguagem simples na prefeitura, apoio à linguagem de LIBRAS, e convidou para o carnaval gratuito do Rio de Janeiro. Ela elogiou o trabalho feito e parabenizou parlamentares atentos à causa.",
      "speaker": {
        "name": "HELENA WERNECK",
        "position": "Secretária Municipal - Pessoa com Deficiência do Rio de Janeiro"
      }
    },
    {
      "id": 22817,
      "start_time": 1684251272,
      "duration": 40,
      "transcription": "Então muito obrigada pela pela pela fala e pela contribuição e pelo trabalho também. E e apenas dizer que o me proteja e me dizia a Patrícia também está no Rio, que é a bonequinha que me proteja que é uma campanha contra A violência é sexual. Eu vou passar depois a palavra pra deputada, mas antes disso eu passo para o Luécio de Souza e para a Renata e em seguida passo para a deputada Daniel.",
      "summary": "Deputada agradece e fala sobre a importância de se defender contra a violência sexual, mencionando a campanha \"Patrícia também está no Rio\" e mais colaboradores. Em seguida, passa a palavra para Luécio de Souza, Renata e a deputada Daniel.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22818,
      "start_time": 1684251312,
      "duration": 115,
      "transcription": "Luana, o Luangio, por favor? Agora sim. Então eu gostaria de agradecer, eu eu pude contemplar a fala de cada sobre As questões inerentes às outras deficiências, às aos outras minorias sociais, E estava refletindo sobre isso e aí eu tenho questionamento. Vocês sabem que no cinema surdo quantos artistas surdos, trabalham? Vocês conhecem? Eu estava refletindo sobre isso, porque eu sou da área do audiovisual, do cinema, Cabe eu queria também aproveitar pra apresentar porque assim, muito tem se discutido sobre teatro e outras coisas e eu estou me formando agora no curso Serpon também, mas a nossa prioridade nesse nesses meus projetos audiovisuais têm sido essa reflexão de inserção da pessoa Surda da acessibilidade linguística sem ter que necessariamente, Desculpa. Que a pessoa que a a pessoa tem esse direito de participar e aí eu pude perceber a preocupação de Cada de vocês e eu gostei de poder estar presente com vocês neste nessa audiência pública e que Nós devemos nos unir e continuar unidos pra que no futuro nós conseguimos nós possamos conseguir tudo que nós estamos propondo aqui nessa audiência",
      "summary": "Festival de Cultura para Surdos agradece, reflexiona sobre inclusão de artistas surdos no cinema e destaca importância de acessibilidade linguística e união para alcançar metas propostas.",
      "speaker": {
        "name": "LUEGIO DE SOUZA",
        "position": "Festival de Cultura para Surdos"
      }
    },
    {
      "id": 22819,
      "start_time": 1684251427,
      "duration": 17,
      "transcription": "Obrigado Luégio passar pra Renata Rezende, que é do festival de cultura para surdos pra suas considerações, por minuto. Agora sim eu agradeço a todos que.",
      "summary": "Deputada agradece aos presentes por opinião sobre festival de cultura para surdos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22820,
      "start_time": 1684251444,
      "duration": 55,
      "transcription": "Desse momento pra eu fico de discussão, eu pude ver cada que se compadeceu, se colocou no nosso lugar, entendeu que é direito, que é direito nosso de ter acesso e que a libras ela é o nosso direito linguístico e que ele precisa ser garantido. Nós não precisamos mais pedir acessibilidade, nós já estamos cansado disso. Nós precisamos que esse direito seja garantido, esse direito linguístico e aqui hoje faltou. E é muito importante porque todas as pessoas elas perceberam que as pessoas com deficiência, elas têm capacidade, elas estão no mesmo lugar e que a acessibilidade ela possa acontecer de maneira plena no Brasil. Eu finalizo com isso e agradeço. Muito",
      "summary": "Festival de Cultura para Surdos: necessitamos garantia de direito linguístico, fim de pedir acessibilidade, deficiência não limita capacidade.",
      "speaker": {
        "name": "RENATA REZENDE",
        "position": "Festival de Cultura para Surdos"
      }
    },
    {
      "id": 22821,
      "start_time": 1684251499,
      "duration": 15,
      "transcription": "Renata pela fala, passo então pra deputada Daniela Reiner, para que possa também fazer uso da palavra em seguida passo pro nosso presidente e caminhamos pro encerramento. Obrigada",
      "summary": "Deputada diz adeus e passes a próxima oradora, depois para o presidente e encerramento.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22822,
      "start_time": 1684251514,
      "duration": 142,
      "transcription": "Érica, quero cumprimentar a todos aqui presentes em nome da da mesa, todas as crianças, os, enfim, vimos crianças, adolescentes, adultos aqui, e eu me sinto muito feliz de estar aqui com vocês, de fazer parte dessa comissão. Eu vou fazer brevemente a minha descrição. Eu sou Daniela Reiner, sou deputada federal por Santa Catarina, eu sou alta, magra, cabelo, acho que é loiro. Uso óculos a maioria do tempo, estou estou vestindo uma camisa azul, calça e casaco pretos. Eu sou mãe de rapazinho de vinte e dois anos, que a gente chama carinhosamente de Gigio, que tem síndrome de Down e autismo. E desde, eu fui mãe santém cedo com vinte e anos e eu me reinventei quando ele nasceu e a gente se reinventa a cada dia pra tentar da melhor forma ajudar que eles sejam o mais independente possível, felizes, né, e que ele que eles tenham qualidade de vida. E é isso que a gente pretende aqui na comissão, né. EEE batalhar para que essa a acessibilidade aconteça da forma mais ampla e plena possível, né, desde a linguagem de sinais, desde uma linguagem universal que todos consigam compreender, mas também que todos os lugares tenham essa acessibilidade universal que não seja só, ah, é acessível aqui, acessível ali e acaba eu aqui acessível ali e acaba deixando algumas circunstâncias a desejar. Então eu quero me colocar à disposição de todos os senhores, senhoras, das crianças que estão aqui, de todas as pessoas com deficiência pra que a gente possa juntos fazer fazermos grande trabalho e seguirmos em frente buscando, cada vez mais, né. Se a gente comparar vinte e dois anos atrás quando eu fui procurar uma escola pro meu filho e o que a gente tem hoje com certeza se evoluiu muito, mas tem universo inteiro pela frente pra gente conquistar. Então contem comigo, abraço a todos vocês enfim. E sintamse bem aqui na nossa casa, que é a casa de todos nós. Obrigada.",
      "summary": "Deputada é mãe de filho com síndrome de Down e autismo; deseja acessibilidade ampla e plena para todos; oferece-se para trabalhar junto com pessoas com deficiência; reconhece progressos mas vê universo a ser conquistado.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada",
        "slug": "daniela-reinehr"
      }
    },
    {
      "id": 22823,
      "start_time": 1684251656,
      "duration": 154,
      "transcription": "Quero adotada Daniela, eu penso que essa ela comissão ela ela possibilita que a gente tenha muita unidade de atuação. Eu acho que é bastante bastante importante e ela consegue superar todas as As as diferenças de pensamento, de concepção, eu acho muito bom que a gente tem esteja aqui nesta comissão, e que faz tantas tantas tantos progressos eu diria, essa comissão inclusive já encaminhou para a o Governo Federal à necessidade dos intérpretes, enquanto o Comissão é em Defesa dos Direitos das Pessoas com Deficiência. E aí temos assim, óbvio que se que se há todo uma discussão de que tem que se fazer novo uma uma nova contratação, alguma coisa desse tipo, mas é fundamental é que nós possamos de intérpretes. Acho que a a experiência das centrais são importantes também, eu vi a Helena falando sobre A centrais acho que as empresas das centrais de intérpretes elas são importantes pra que você possa agendar, pra que você possa ter acesso ao conjunto dos serviços públicos, mas ela não pode substituir a meta de que tenhamos intérpretes em todas aos para todos os pronunciamentos e em todas as políticas públicas. Eu lembro muito de caso aqui deputado que é em Brasília, Eu sou eleita por Brasília e fui muito tempo presidente da Comissão de Direitos Humanos da Câmara Legislativa quando fui é parlamentares de citar porque o fiz por dois mandatos. E houve uma uma uma pessoa surda que estava aqui, que não era daqui de Brasília, que teve problema de saúde e que não conseguiu se comunicar, porque não tinha uma rede de apoio aqui, que muitas vezes os intérpretes são os parentes ou enfim, e não conseguiu se comunicar, e e veio a óbito, não sei se o 0 óbito foi decorrente da ausência de comunicação, não sei, mas o fato é que não conseguiu se comunicar no hospital aqui do Distrito Federal. Passo então pro nosso queridíssimo presidente e preside essa comissão com muita competência, com muita sensibilidade, é o deputado Márcio Geni.",
      "summary": "Deputada elogia comissão que promove unidade, supera diferenças e faz progressos na defesa dos direitos das pessoas com deficiência, incluindo necessidade de intérpretes em todas as políticas públicas. Menciona caso de pessoa surda que teve problema de comunicação em hospital em Brasília, onde é eleita, e passa a palavra para o presidente da comissão, deputado Márcio Geni.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 22824,
      "start_time": 1684251810,
      "duration": 190,
      "transcription": "Uma palavra muito rápida porém não poderia terminar esta sessão sem fazêla. Primeiro de agradecer a cada e a cada uma dos que hoje trouxeram esse tão importante painel aqui para nós. Agradecer mesmo porque vocês trazem muitas contribuições de imensa relevância. E além de agradecer pelas contribuições de reciprocamente assumir compromissos. Nós não podemos deixar que falas que vocês aqui trazem, que as experiências que vocês aqui nos relatam, que as sugestões que vocês aqui trazem se percam numa audiência. É preciso ter consequência prática. E daí vem esse compromisso de a comissão independente das reuniões plenárias a gente ter uma reunião deputada Eric é pra que a gente possa extrair daqui encaminhamentos concretos daquilo que foi aqui sugerido de de medidas administrativas, de medidas legislativas, enfim, de ações que possam fazer avançar realmente essa política e garantir direitos para as pessoas com deficiência. E a segunda observação vai muito pra Helena Werneck porque desde o primeiro dia que eu assumi aqui a presidência eu tenho repetido muito ah algo que eu tenho chamado de buscar ah federalismo das políticas de defesa das pessoas com deficiência. A gente precisa dar passo a mais na relação federativa da união dos estados e dos municípios. Eu pedi a consultoria da casa que fizesse levantamento por exemplo sobre secretarias de pessoas com deficiência nas capitais, nos estados e comissões das assembleias. Nós temos números muito pequenos e é fundamental que nós tenhamos esses espaço porque eles propiciam aquilo que nós estamos fazendo aqui agora e faz com que a gente tenha políticas públicas mais eficazes de de maneira federativa. Ou seja, de da gente buscar uma espécie aí de sistema único, complementar convergente. E aí eu aproveito pra te convidar pra nos ajudar a construir já que estás né? Já a secretaria como tu informaste já tem dezesseis anos é já portanto uma experiência bastante consolidada. Ah então a gente precisa levar isso aos estados. Na pauta por exemplo da comissão para encerrar para o início do próximo semestre a uma encontro, seminário, a gente não chamou, não não definiu ainda o nome, mas pra que a gente junte aqui todos os estados da federação a prefeituras tantas quantas possam vir e as assembleias legislativas do Brasil inteiro pra gente colocar esse tema e buscar assumir compromisso de fazer com que haja espaço concreto dentro da governança dos municípios, da governança dos estados tal como e e da União que nós temos também vários espaço, já estivemos, tivemos aqui já uma audiência pública com direitos humanos, saúde, educação. Enfim, eu acho que a gente pode fazer avançar muito essa garantia de direitos na medida em que a gente melhorar, otimizar, aperfeiçoar essa relação federativa. E muito obrigado imensamente a participação e a contribuição de vocês aqui desta tarde. Muito",
      "summary": "Deputado propõe ação concreta para medidas administrativas e legislativas, baseada em contribuições e compromisso dos participantes. Além disso, ele defende federalismo nas políticas de defesa de pessoas com deficiência, através de aumento de secretarias e espaços nas governanças municipais, estaduais e da União, com planos de se reunir com representantes em todo o Brasil.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado",
        "slug": "marcio-jerry"
      }
    },
    {
      "id": 22825,
      "start_time": 1684252000,
      "duration": 500,
      "transcription": "Presidente, eu queria agradecer muito a a ao Rafael Maximiliano, a Patrícia Almeida, Valéria Surri, à Paula Wenker, ao o Tiago Ribeiro, Helena Werneck, Luégio de Souza, Renata Rezende que compuseram a nossa mesa nesta audiência. Agradecer as contribuições do Celsius contribuições do do Ponce de Leon, ou seja, as contribuições que tivemos aqui das pessoas que se inscreveram e contribuíram com a discussão também do Luciano que falou e fala de vários locais de expressão e sempre fala com muita propriedade. Bom, dizer, agradecer a presença de todos os parlamentares e que nós temos, tivemos uma reunião uma audiência bastante rica. Eu acho que daqui a gente pode sugerir a especialização nos cursos de do cursos de acessibilidade, que tenhamos o curso de especialização, incluindo a formação acadêmica na nas nos cursos de artes, é que de das diversas linguagens artísticas há acessibilidade, que os senadores, destinem uma parte dos seus recursos ou dos recursos de patrocínio para arte inclusiva que é acho que é grande sugestão que nós tenhamos cotas nos editais para as políticas de fomento, para a arte inclusiva, que tenhamos também nos editais de fomento a possibilidade de arte inclusiva adquirir uma pontuação superior pra que possamos ter mais arte inclusiva, assegurar que é a discussão que foi feita aqui pelo deputado Duarte a assegurar intérprete de libras em todas às manifestações culturais do país, a estarmos atentos sobre a política de acessibilidade. Aqui nós tivemos a Meta do governo de acessibilidade é cultural de cem por cento das bibliotecas públicas, museus, cinemas, teatro, arquivos públicos, centro culturais, terão os requisitos de legagia e acessibilidade e é bom aqui considerar que há uma multiplicidade, há vários tipos de deficiência que precisam ser considerados. Porque muitas vezes se, busca se resumir a questão da da da acessibilidade a apenas instrumento que possibilita o acesso de pessoas que têm tipo de deficiência. Então portanto com tudo isso, é dizer que nossa vamos encaminhar as resoluções desta desta audiência pública para todas a as pessoas ou para todos os órgãos que são responsáveis pela construção desta política de acessibilidade e desenhos universais. Não pode ser negada pra absolutamente ninguém. E ela era muito negada pras pessoas com deficiência, mas ela também é negada pras mulheres à noite, muitas vezes ela é negada para a população LGBTQIA mais o beijo gay, o beijo lésbico ele também é negado as pressões de aspecto. Então portanto a cidade tem que ser universal e ela tem que nos a nos nos possibilitar o acesso à ela e o acesso a todas as manifestações humana e em particular a cultura que é uma manifestação é das da nossa própria humanidade. Eu disse que o que a cultura nos faz gente não é? E é por isso ela faz com que a gente ressignifique as nossas histórias, ressignifique as nossas as nossas trajetórias, os nossos próprios desejos, ela também é expressão de desejo que é coisa de gente e portanto não pode ser mercadorizado nem o desejo nem as expressões é culturais porque são as expressões sempre de liberdade. Porque nós estamos falando de hábito de criação. Sabe o que é ato de criação? Fato de liberdade. Eu lembro muito da da obra de Miguel Ângelo não é? Do ato de criação ou seja quando se criou a vida humana e as expressões disso, como é que se expressa através é da nossa humanidade as os atos de criação. Então portanto em função disso nós tivemos na nossa história o Beethoven que não conseguia que depois não conseguia mais escutar pelo ouvido porque a gente sempre escuta não é? Tem gente que escuta pelos olhos, né? Mas sempre escuta. Como a gente também fala, todo mundo fala. Tem gente que fala pelo silêncio, pelo corpo, pelo olhar, pela pelas mãos, mas todo mundo fala. É preciso que todas as formas de escuta, as formas de fala, as formas de caminhar e de andar, elas possam ser legitimadas pelo conjunto da sociedade e possam ser estimuladas. E por fim apenas dizer da alegria estar aqui com o Gigi, com o Mateus. Enfim estar aqui com o nosso defensor defensor autodefensor não é? É que é que que com Humberto. Humberto tem o nosso autodefensor dentre tantos outros autodefessores. E aqui lembrar o Bruno, Bruno, Bruno que está aqui conosco, Bruno, uma alegria têla aqui Mateus, Gigi, é o Bruno que é dos faz parte dos altos defensores de direitos que tem tanta importância. E apenas lembrar é do Lúcio e assim concluo com a fala do Lúcio, a fala do Lúcio é através da peça que ele está desenvolvendo, né? E o Lúcio ele na sua peça que é artista de diversas expressões, diversas linguagens, é artista plástico, é É dançarino e é também é ator. E está fazendo está fazendo uma peça que diz somos como somos e não cromossomos. Então o Lúcio é em nome dele, do Mateus, em nome do Bruno, em nome da Gigi, em nome de todas as pessoas que aqui estiveram contribuindo com esta audiência eu queria agradecer imensamente, agradecer ao nosso presidente ao deputado Márcio Ger que tem presidido essa comissão com tanta competência e sensibilidade. E assim declarar encerrada não a discussão e não os encaminhamentos, mas apenas encerrada esta audiência pública sugerindo que façamos uma audiência pública pra tentar construir essa sugerida pelo nosso deputado, o Márcio Gerne, nosso presidente, com todos os o 0 os as unidades da federação com as estruturas do poder público de cada unidade da federação que levam à política das pessoas com deficiência. Muitas vezes não é uma secretaria, é uma coordenação, é uma diretoria, enfim, mas que nós possamos reunir aqui pra gente dialogar com as boas experiências como aqui nós nos trouxe a Helena Werneck e a gente poder lembrar do igual e combinado que são somos há desigualdades mas há também combinado na superação das desigualdades e que nós possamos estar absorvendo as boas experiências para poder generalizálas e criar patamares de acessibilidade, patamares de universalização de toda a cidade e de todos os espaços na nossa sociedade. Então portanto agradecer imensamente mais uma vez a presença de todas e de todos e declarar encerrada apenas audiência pública.",
      "summary": "Deputada propõe:",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    }
  ],
  "updated_at": 1709547770
}