{
  "start_time": 1684250185,
  "end_time": 1684251836,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INDÚSTRIA, COMÉRCIO E SERVIÇOS",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2271947",
  "speeches": [
    {
      "start_time": 1684250180,
      "duration": 118,
      "transcription": "Senhoras e senhores, damos por aberta a reunião da comissão indústria, comércio e serviços, essa é a nossa nona reunião deliberativa extraordinária. Queria aproveitar de imediato e reiterar o convite, mas antes agradecer aqueles que já confirmaram e não são poucos os parlamentares, mais reiterar o convite e as assessorias repassarem aos seus parlamentares que no dia vinte e quatro de maio, na semana que vem, na véspera do dia da indústria, essa comissão foi convidada para café da manhã na Agência brasileira de desenvolvimento industrial, a BDI. E o convite está portanto extensivo a todos os parlamentares integrantes dessa comissão. Se puderem confirmar pra nós é melhor até em termos de organização. Dia vinte e quatro, vinte e quatro, quartafeira da semana que vem, às oito e meia da manhã, na BDI, é pertinho daqui, dá quase pra ir a pé. Havendo número regimental declaro aberta a presente reunião. Informo que o expediente encontrase à disposição dos dos interessados na mesa e na página da comissão na internet. Ordem do dia, requerimentos de acordo com o artigo quarenta e três do regimento interno, passo a presidência ao deputado Lucas Ramos. Vamos dar trabalho pra esse rapaz, né? Pra que ele possa coordenar o trabalho da comissão agora, inclusive porque tem alguns requerimentos de nossa autoria na pauta e depois temos também projeto pra ser deliberado nessa comissão. Lucas, a presidência está contigo.",
      "summary": "Deputado convida parlamentares à reunião da comissão indústria, comércio e serviços; a reunião ocorrerá na BDI na quarta-feira seguinte, às 8h30. Expediente e pauta disponíveis. Deputado Lucas Ramos assume a presidência.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250298,
      "duration": 40,
      "transcription": "Ele quer a cópia dos requerimentos. Bloco?",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Heitor Schuch -- por Participante -- Lucas Ramos",
        "position": ""
      }
    },
    {
      "start_time": 1684250338,
      "duration": 80,
      "transcription": "Obrigado deputado Heitor Chux. Nós temos aqui na ordem do dia, a discussão de cinco requerimentos, todos de autoria do deputado, quatro do deputado Heitorchu, e do deputado Helder Salomão, todos tratam sobre a realização de audiência pública no seio desta comissão e se as senhoras e os senhores deputados estiverem de acordo nós poderíamos colocar depois de feita a leitura de cada desses requerimentos a votação para aprovação em bloco se assim as senhoras e os senhores concordarem permanecendo como se encontram, votaremos então em bloco, começando pela leitura do item requerimento número doze de dois mil e vinte e três do senhor deputado Heitor Chul, que requer a realização de audiência pública para debater os impactos do regulamento da União Europeia contra o desmatamento sobre as cadeias produtivas e exportações brasileiras. Para encaminhamento a favor eu concedo a palavra ao autor do requerimento deputado Heitor Schu.",
      "summary": "Deputado propõe votação em bloco sobre realização de audiências públicas sobre impactos de regulação da UE no desmatamento e exportações brasileiras, dando palavra ao autor do requerimento.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250418,
      "duration": 114,
      "transcription": "Presidente e colega deputado Lucas Ramos, fiz questão de sentar aqui ao lado do deputado Lipe pra pegar pouquinho da sua sabedoria que já é como diz o gaúcho cancheiro nessa temática de indústria, comércio e serviço. Parabéns pelo seu trabalho, obrigado pela sua dedicação à nossa comissão. Mas presidente, colegas deputados, o que nós estamos querendo propor aqui e pedimos a votação de todos pra podermos conversar pouco mais a miúde sobre esse tema que nos chamou inclusive atenção na semana retrasada que o parlamento europeu aprovou uma legislação que não é pra eles cumprirem, é pra nós cumprirmos. Aliás o mundo se nós estivermos fora do esquadrio talvez podemos perder espaço comercial das nossas exportações dos mais diversos setores seja das matériasprimas, dos commodities e assim por diante. Então o que nós estamos querendo é fazer uma audiência pública e chamar aqui os autores que estão envolvidos disso, do pessoal da indústria, da agricultura, do meio ambiente, do Ministério das Relações Exteriores, da CNI, da CNA que possa nos ajudar nessa compreensão e também fazermos com que a gente possa dialogar com o Parlamento Europeu. Acho que essa também é uma função nossa e portanto eu quero de forma muito rápida e sucinta já convidar os colegas a aprovar o requerimento, estar conosco e trazer também as suas contribuições para esse tema presidente.",
      "summary": "Deputado propõe audiência pública sobre legislação aprovada pelo Parlamento Europeu que impacta indústria, comércio, e setores diversos no Brasil, incluindo agricultura e meio ambiente. Ele deseja convidar autores e representantes relevantes para discutir e compreender a legislação, além de dialogar com o Parlamento Europeu. Ele pede a aprovação do requerimento e a participação de colegas deputados.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250532,
      "duration": 25,
      "transcription": "Para leitura, o item dois requerimento número treze de dois mil e vinte e três, também de autoria do deputado Heitor Chul, que requer a realização de audiência pública para debater as contribuições e demandas do cooperativismo para o desenvolvimento da indústria, comércio e serviços no Brasil. Para encaminhamento a favor conceda a palavra ao autor do requerimento deputado Heitor Chu.",
      "summary": "Deputado propõe audiência pública sobre contribuições do cooperativismo para o desenvolvimento de indústria, comércio e serviços no Brasil. Autor: deputado Heitor Chul.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250557,
      "duration": 86,
      "transcription": "Senhor presidente, colegas deputados, esse é outro assunto que nós temos sido muito demandados, inclusive eu estive na posse do colega Arnaldo Jardim da e muitas e muitas manifestações também envolvendo essa temática, até porque o cooperativismo tem muitos oramos, é o ramo da produção, tem do comércio, tem da habitação, tem do trabalho, tem do transporte e tantos outros e inclusive algumas manifestações também da academia, pessoas por exemplo ligadas à universidade do Vale do Sinos, a Unisinos tem trabalhos muito detalhados e aprofundados com relação a essa específica do cooperativismo, a ligação com a indústria, com o comércio, com todos os demais setores, inclusive dos serviços porque É é uma engrenagem muito grande e nos fizeram esse pedido e portanto nós estamos apresentando esse requerimento aos colegas pra que a gente possa debater isso aqui junto com o ministério da indústria, comércio e serviços, também a OCB, o CESCOP, o Ministério da Agricultura, o Ministério das Relações Exteriores e trazêlos aqui num momento oportuno pra que possa também pautar junto com eles alguma das questões que estão sendo trabalhadas nessa casa que dialogam também com a reforma tributária presidente. Obrigado.",
      "summary": "Deputado propõe debater cooperativismo com ministérios e entidades, incluindo reforma tributária.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250643,
      "duration": 8,
      "transcription": "Excelente deputado Heitor Schul, ainda encaminhamento a favor deputado Vitor Lipe com a palavra. Obrigado.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250651,
      "duration": 232,
      "transcription": "Deputado Lucas, eu apenas estou fazendo uma parte pra cumprimentar o nosso brilhante Heitor que traz dois temas muito relevantes ao Brasil. Que fala do parlamento europeu que de uma forma, vamos dizer, incompreensível quer tomar medidas que na verdade ajudam vamos dizer assim ah os produtores lá da Europa, quer dizer, eles tomam decisões lá que podem prejudicar muito a a exportação do Brasil, ah o comércio internacional que o Brasil faz com a duras penas, com muita dificuldade. Então acho muito importante que a gente dê atenção pra isso porque nós não podemos concordar com de forma nenhuma e acredito até presidente Lucas que isso deva ser fruto do desconhecimento que eles têm. Eu acredito até que seria interessante nós convidarmos representantes do parlamento europeu pra vir até aqui pra conhecer esse Brasil, conhecer esse país que hoje é o realmente o celeiro de de alimentos do mundo né? Que tem as regras ambientais mais exigentes do mundo que cumpre a sua legislação temos ou outro infrator que nós temos que obviamente aplicar AAA penalidade da lei, mas a grande maioria absoluta dos produtores tem grande respeito as questões ambientais e o Brasil tem dado exemplo nas questões ambientais em várias questões no mundo. Portanto nosso presidente Heitor talvez fosse interessante até além dessa nossa audiência pública que é entre nós mesmos, nós provocarmos aí uma integração ou convite para que representantes do parlamento europeu venha ao Brasil. Eu acho que isso é importante que eles saibam os compromissos que nós temos aqui com as questões é que eles conheçam os números que nós temos aqui, não aqueles que infelizmente muitas vezes são deturpados, né? E aplicados desinformação lá fora em relação aos produtores brasileiros, principalmente do agronegócio. Portanto nesse sentido somos absolutamente favoráveis e em relação ao cooperativismo também porque talvez não há força do mundo inteiro mas no Brasil os números são impressionantes, o cooperativismo aqui no Brasil deputado Lucas Ramos está crescendo próximo de vinte por cento ao ano. Sabe por quê? Porque as pessoas precisam do cooperativismo. Porque lá no cooperativismo elas conseguem ter orientação, apoio, orientação técnica, capacitação de empreendedorismo, elas conseguem muitas vezes de uma forma associada, cooperativa, melhorar a sua capacidade de compra, sua capacidade de venda. Então isso é muito importante pro empreendedorismo brasileiro, pro produtor brasileiro. E mais do que isso, é uma grande alternativa também aos bancos aqui do país que tem os juros mais elevados do mundo. Que é impossível você pagar juros bancário no Brasil. Então o cooperativismo acaba sendo uma opção tanto é que nós temos próximos de trinta milhões de brasileiros que estão hoje buscando crédito nas cooperativas graças a Deus. Mais acessíveis com juros menor né? E mais factíveis para que a os nossos produtores possam crescer, possam realmente ter uma condição competitiva melhor. Então nesse sentido muito oportuno essa casa tem forte compromisso com o cooperativismo, além da questão filosófica e também uma questão econômica e social. Portanto estamos juntos nessa nesse tema e meus cumprimentos mais uma vez ao nosso brilhante presidente Heitor pelas duas importantes audiências públicas que aqui serão feitas.",
      "summary": "Deputado discute importância de relações com Parlamento Europeu e crescimento do cooperativismo no Brasil, que aumenta próximo de 20% ao ano graças à sua capacidade de oferecer orientação, apoio técnico, capacitação e opção de crédito com juros menores do que os bancos, beneficiando milhões de brasileiros. Reitera compromisso com o tema e elogia Heitor por duas importantes audiências públicas.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250883,
      "duration": 45,
      "transcription": "Se o autor do requerimento aceitar incorporar a sugestão do deputado Vitor Lipe, ampliando a lista de convidados e entidades estendendose ao Parlamento Europeu o convite para a participação da audiência pública. Então de acordo o autor. Leitura então do item três, requerimento número catorze de dois mil e vinte e três do senhor deputado Heitor Chul, que requer a realização de audiência pública visando debater a transformação econômica, inovação, empreendedorismo e o futuro da indústria no Brasil. Pra encaminhar a favor, conceda a palavra ao autor do requerimento, deputado Heitor Chul.",
      "summary": "Deputado propõe audiência pública sobre transformação econômica e indústria no Brasil, ampliando lista de convidados para incluir Parlamento Europeu.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684250928,
      "duration": 118,
      "transcription": "Presidente, colegas deputados, na verdade nesse cenário novo que nós estamos vivendo se fala muito hoje em sustentabilidade em já se fala também em produzir energia eólica em alto mar? Ou seja, como é que nós vamos nos entender nessa conjuntura toda. Então, o que nós estamos propondo aqui é trazer às pessoas que trabalham com isso, que conhecem esse assunto a fundo, e que posso nos ajudar também a esclarecer algumas questões que certamente presidente Lucas dialogam com alguns projetos os que estão tramitando nessa comissão, de mudar a legislação, de facilitar a burocracia, de diminuir a burocracia inclusive, e portanto, tem aqui uma série de entidades por exemplo universidade do Rio de Janeiro, universidade de Pernambuco, universidade de Campinas e outras tantas instituições como a FIESP, a Fundação Getúlio Vargas, o ministério, enfim, pra gente fazer essa discussão, essa audiência aqui na casa e nos digamos assim limparmos pouco a neblina do caminho no que diz respeito a esse novo emaranhado de questões que nós estamos vivendo aqui. Portanto eu de forma sucinta quando falamos de neodustrialização entendemos que esse tema que fala especificamente de transformação econômica, de inovação, de empreendedorismo. Aliás, hoje inclusive foi instalada a comissão de empreendedorismo que a frente parlamentar que atua sobre isso e também o futuro da indústria no Brasil pra que essa comissão esteja com as portas abertas a tantos quantos queiram colaborar com esse tema. Obrigado.",
      "summary": "Deputado propõe audiência sobre produção de energia eólica em alto mar e neodustrialização, envolvendo universidades e instituições, para ajudar a clarificar questões e legislar em prol da inovação e empreendedorismo na indústria brasileira.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251046,
      "duration": 20,
      "transcription": "Muito obrigado deputado Heitor Chul. Leitura do item quatro, requerimento número quinze de dois mil e vinte e três do senhor deputado Heitor Schu, que requer a realização de evento interno para recepção de autoridades. Para encaminhar a favor conceda a palavra ao autor do requerimento deputado Heitor Schu. Pois é presidente.",
      "summary": "Deputado propôs evento de recepção para autoridades. Solicitação encaminhada ao autor do requerimento, deputado Heitor Schu.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251066,
      "duration": 104,
      "transcription": "Queria dizer que isso aqui também é uma questão muito formal da casa, mas que todos tenham ciência disso, os parlamentares saibam do que que se trata, a nossa comissão ainda não tem uma sala de reuniões, não tem ainda uma sala onde fica a assessoria. Nossos Assessores que estão aqui estão esparramados na casa, quando a gente precisa disso precisa contratar os cachorro perdigueiro pra caçálos, né? Então ah vamos juntar aqui pra gente definir o que que vamos fazer, qual é a pauta e tudo mais. Eu falo nessa linguagem figurada, mas é bem isso que acontece, ou seja, cada no seu canto, ainda não temos essa sala, mas segundo nos foi informado pela equipe técnica da casa está se encaminhando então aqui ao lado AA0 lugar onde nós poderemos receber as entidades, as instituições, todas as demandas que dialogam com a comissão. E nós queríamos fazer então digamos assim, café da manhã não é nada de pompa, de circunstância, nem de banda de música, mas ter então essa condição de receber os integrantes da comissão, todos eles, as assessorias, convidar também as pessoas ligadas a esse nosso tema da indústria, comércio e serviço pra fazer assim digamos de forma formal a inauguração dessa nossa sala onde a comissão vai ter a sua sede e onde efetivamente os assessores vão poder estar trabalhando, os deputados vão, os os assessores, enfim, todos possam se sentir bem e nós termos o nosso endereço fixo pra colocar a nossa comissão à disposição de tantos quantos queiram utilizar dos seus preços. Agradecido.",
      "summary": "Deputado fala sobre falta de sala de reuniões e assessoria fixa para a comissão. Sua equipe está espalhada pela casa. Informa que uma sala está sendo preparada no local AA0 para receber entidades e instituições relacionadas ao tema da comissão (indústria, comércio e serviço). Deputado propõe um café informal para inaugurar a nova sala e fornecer um endereço fixo para a comissão.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251170,
      "duration": 6,
      "transcription": "Muito obrigado, deputada Heitorchu, pra encaminhar a favor. Eu concedo a Na verdade.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251176,
      "duration": 23,
      "transcription": "Pedido se for possível, eu gostaria muito de subscrever as matérias, né, tanto do cooperativismo quanto do da questão dessa atitude do Parlamento Europeu a desfavor do Brasil, não é? Contra o Brasil, na verdade, porque são matérias muito relevantes, eu gostaria então, se fosse possível, subscrever a matéria. Obrigado. Pelo gosto, obrigado.",
      "summary": "Deputado deseja subscrever assuntos sobre cooperativismo e postura do Parlamento Europeu contra Brasil.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251199,
      "duration": 33,
      "transcription": "Deputado Heitor Chul, então subscreve aqui as matérias lidas o deputado Vitor Lip. Por fim, leitura do item cinco, requerimento número dezessete dois mil e vinte e três, do senhor deputado Helder Salomão que requer aditamento ao requerimento onze de dois mil e vinte e três já votado por esta comissão, para inclusão de representações. Então, Nós colocamos então em votação, pois não Posso subscrever esse pedido do colega",
      "summary": "Deputado propõe aditamento a requerimento, pedido rejeitado por não poder subscrever.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251232,
      "duration": 18,
      "transcription": "Do Elder, inclusive não, ele já marcou presença mas foi num outro evento e ele quer acrescentar mais alguns nomes naquela audiência que nós já votamos e aprovamos pra que possam vir também dar a sua opinião, o seu posicionamento sobre aqueles assuntos. Perfeito. Subscreve então.",
      "summary": "Deputado propõe adição de nomes para participarem de uma audiência previamente aprovada, para que possam também expressar suas opiniões sobre determinados assuntos.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251250,
      "duration": 26,
      "transcription": "O deputado Heitor Schu, colocamos então em votação os requerimentos número doze, treze, quatorze, quinze e dezessete, todos de dois mil e vinte e três, aqueles que aprovam permaneçam como se acham, aprovada a unanimidade, eu passo então a presidência desta comissão para o deputado Heitor Schu.",
      "summary": "Na sessão, o Deputado propôs a votação e aprovação de requerimentos e passou a presidência para outro parlamentar.",
      "speaker": {
        "id": 220662,
        "name": "Lucas Ramos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251276,
      "duration": 18,
      "transcription": "Muito obrigado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Lucas Ramos -- por Participante -- Heitor Schuch",
        "position": ""
      }
    },
    {
      "start_time": 1684251294,
      "duration": 76,
      "transcription": "Deputado Lucas Ramos, continuando na nossa, reunião, temos então agora, proposições sujeitas à apreciação conclusiva pelas comissões, tramitação ordinária, o item seis é o primeiro projeto de lei que esta comissão vai deliberar. Na história a comissão é nova, os integrantes ainda alguns estão pra serem indicados, mas agora já temos a nossa mesa composta com os três vicepresidentes e portanto o item seis é o projeto de lei número seiscentos e noventa e dois de dois mil e vinte e noventa e dois de dois mil e vinte e do senhor deputado Carlos Bezerra que acrescenta parágrafo segundo ao artigo nove quatro dois da lei dez mil quatrocentos e seis de dez de janeiro de dois mil e dois o nosso código civil. O relator importante projeto é o deputado Marangoni de São Paulo. E o parecer está na sua mão as palavra sua deputado pra fazer a leitura, apresentação desse parecer, desse primeiro projeto em votação em em debate nessa comissão.",
      "summary": "Deputado discute nova comissão e projeto de lei em tramitação ordinária, sob a deliberação do código civil, proposto pelo deputado Carlos Bezerra. Relator é o deputado Marangoni. Parecer aguardando apresentação.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251370,
      "duration": 251,
      "transcription": "Presidente, parabenizar o Lucas, tem essa comissão não poderia estar em melhores mãos com essa composição da mesa. Presidente, peço licença passar direto pro voto do relator. Proporção e análise busca alterar dispositivo do código civil de forma a isentar o 0 comodante por responsabilidade civil em decorrência de dano, ocasionado pela coisa cedida incomodado. Mais especificamente, a proposição busca acrescentar novo parágrafo segundo ao artigo novecentos e quarenta e dois do Código Civil, de maneira a estabelecer que, Salvo nas hipóteses dos artigos nove três dois e nove três três do código, o 0 comandante É isento de reparar o dano causado pelo uso da coisa cedida incomodado. A proposta os referidos artigos nove três dois e Três dois e nove três três do Código Civil, especificam as situações excepcionais nas quais há, para as relacionadas no dispositivo, ainda que isentas de culpa, responsabilidade por por reparação civil por atos praticados por terceiros. Tratase de hipóteses como a responsabilização de pais por atos de filhos menores, de tutores ou curadores por atos de seus pupilos e curatelados, de empregadores por ato dos seus empregados no exercício do trabalho, entre outras. É oportuno mencionar que por meio dos seus artigos cinco Sete nove cinco oito cinco, o código civil regula o comodato, que é o empréstimo gratuito de coisas não fungíveis, no qual o comandante entrega a coisa ao comodatário para ser usada temporariamente e depois restituída. De acordo com a justificação do autor o direito brasileiro lacuna que deve ser superada, uma vez que, a lei não dispõe sobre a responsabilidade Civil em razão do uso da coisa cedida incomodado. Prossegue o autor ponderando que, diante dessa omissão legislativa, a jurisprudência Pátria sedimentou a orientação de que, uma vez verificada a culpa, em sentido amplo do comodatário, O comandante é solidariamente responsável pelo dano causado a terceiro. Dessa forma, o comandante deverá reparar solidariamente os danos causados pelo comodatário, em quaisquer situações, ou seja, mesmo quando não há culpa de quem cedeu o bem para posterior restituição. Como exemplo, podemos considerar a sessão e comodato de equipamento agrícola de produtor rural, a outro por curto período de tempo. É perfeitamente possível que eventualmente ocorra acidente Decorrente da utilização desse equipamento, ocasionando ferimentos a terceiro. Nesse caso, não é razoável que o comandante, quem é, que é quem cedeu o equipamento empréstimo, responda civilmente pelos danos casado ao terceiro. Caso exista o entendimento, caso exista entendimento, indevido em nosso entendimento, de que o 0 comandante deve em regra responder solidariamente como comodatário pelos danos causados a terceiros, a consequência será o desincentivo a esse tipo de sessão de bens a título gratuito. Dessa forma, o Código Civil deve ser claro em sua redação de maneira a não haver dúvidas quanto à inexistência de responsabilização civil do comandante, ainda que solidariamente ao comodatário, salvo nas hipóteses já admitidas pelo Código Civil em seus artigos novecentos e vinte e dois e novecentos e vinte e três. Assim, alinhamonos ao autor em seu entendimento quanto ao mérito da presente proposição, dessa forma, em face do Posto o nosso voto é pela aprovação do projeto de lei meia nove dois de dois mil e vinte e Muito obrigado",
      "summary": "Deputado propõe alteração no Código Civil, eximindo comodante de responsabilidade civil por danos, exceto em casos específicos. Argumenta omissão legislativa e jurisprudência que o considera responsável, desincentivando empréstimo gratuito de bens. Propõe clareza na redação do Código Civil e vota a favor do projeto de lei.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251621,
      "duration": 9,
      "transcription": "Maragoni, coloco a palavra à disposição dos colegas que queiram discutir o projeto, deputado Vílton Lipe, Vitor Lipe por favor. Eu quero.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251630,
      "duration": 85,
      "transcription": "O autor da matéria, pela oportunidade que busca aqui tratamento justo, aquele que está ajudando alguém. Quer dizer, você ajuda alguém e aí se acontece problema você vai ser responsabilizado. Então, isso realmente é desestímulo, né? A a solidariedade, a a cooperação, a colaboração, a enfim, ao apoio que você pode dar pra vizinho ou pra alguém que esteja necessitando. Nesse sentido, eu acho que a matéria deixa muito clara essa questão de que nós não podemos punir quem faz o bem. Porque ele está fazendo o bem. Ele não está recebendo. Por aquele bem que ele está cedendo pra outro pra ajudar o outro, e aí se acontece alguma coisa ele vai ser responsabilizado, ele me parece inclusive que há uma inversão de valores no código como ele está atualmente. Então nesse sentido eu acho que isso resgata de uma forma muito justa O reconhecimento de que quem cede alguma coisa pra outro pra ajudar o outro não deve ser responsabilizado se algo acontecer enquanto né? O 0 na verdade o comodatário né? Utiliza aquele bem. Então nesse sentido sou absolutamente favorável, achar a matéria justa e necessária. Obrigado. Mais algum dos",
      "summary": "Deputado fala contra punição a quem ajuda, argumentando que isso desestimula a solidariedade e colaboração, e propõe que quién cede algo para ajudar outro não deve ser responsabilizado se algo acontecer. Ele apoia a matéria discutida por considerá-la justa e necessária.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251715,
      "duration": 5,
      "transcription": "Deputado quer se manifestar. Meu presidente, só pra complementar",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251720,
      "duration": 44,
      "transcription": "AAA discussão do do deputado Vitor Livre é uma situação que hoje pela responsabilidade civil objetiva do código civil a gente responde por dano de coisa que somos proprietários. E hoje o comandante em cima de contrato formal, de empréstimo gratuito, está respondendo com responsabilidade objetiva, por ato da coisa né? Que ele cedeu gratuitamente e que ele não tem absoluto domínio dos atos que estão sendo praticados pelo comodatário. Então é projeto muito louvável deputado Carlos Bezerra aqui e que muito honra essa relatoria presidente. Obrigado. Ok obrigado.",
      "summary": "Deputado discute responsabilidade objetiva no Código Civil e contratos de empréstimo gratuito. Aprova projeto Bezerra como honra à presidência.",
      "speaker": {
        "id": 220648,
        "name": "Marangoni",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1684251764,
      "duration": 161,
      "transcription": "Não havendo mais nenhum colega parlamentar que queira discutir, declaro encerrada a discussão. Em votação o parecer do deputado Marangoni, aqueles que o aprovam, permaneça como se acham, Aprovado por unanimidade, o primeiro projeto na Comissão de Indústria e Comércio e Serviços da Câmara dos Deputados criada este ano. Muito obrigado a todos. Algum dos senhores quer se manifestar sobre algum tema livre, algum outro assunto? Não? Então vamos encerrar a nossa reunião de hoje agradecendo a todos e todas, nada mais havendo a tratar declaro encerrada a reunião Às quinze horas e quarenta e três minutos, antes convocando os colegas para a reunião deliberativa extraordinária no próximo dia vinte e três de maio, de às quatorze horas no plenário cinco. Lembrando também então do nosso café do dia vinte e de quatro e na instalação do Conselho Nacional de Desenvolvimento Nacional no próximo dia vinte e cinco. Está encerrada a reunião. Muito obrigado a todos e todas.",
      "summary": "Deputado encerra discussão e reunião; aprova projeto unanimamente; convoca para futuras reuniões e café.",
      "speaker": {
        "id": 178964,
        "name": "Heitor Schuch",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}