{
  "id": 71402,
  "start_time": 1701857520,
  "end_time": 1701861120,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TRABALHO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2367593",
  "speeches": [
    {
      "start_time": 1701857514,
      "duration": 187,
      "transcription": "Havendo número regimental sobre a proteção de Deus em nome do povo brasileiro iniciamos nossos trabalhos, declaro aberta a presente reunião. Por ter sido disponibilizado na página institucional da comissão e atendendo o que diz o artigo quinto do ato da mesa número cento e vinte e três barra dois mil e vinte, dispenso a leitura da ata da quadragésima reunião desta comissão de trabalho realizada no dia vinte e nove de novembro. Não havendo quem queira discutilla, em votação. Aqueles que aprovam permaneçam como se encontram. Aprovada. Informo que a comissão recebeu da Câmara de Belo Horizonte, Minas Gerais, moção de apoio ao projeto delay número mil setecentos e trinta e de dois mil e vinte e que dispõe sobre o piso salarial nacional para os fisioterapeutas e terapeutas ocupacionais. Senhoras e senhores deputados, informo que vou retirar de ofício, o seguinte item da pauta, item número PLP quarenta e dois dois mil e vinte e três. A pedido da relatora Geovana de Sá. Como de praxe cumprindo o nosso acordo de procedimentos, vamos passar a votação em bloco dos requerimentos que solicitam retirada de itens de pauta. Item três, Projeto de lei dez mil e dezoito de dois mil e dezoito, deputada Fernanda Pessoa, deputado Sanderson. Item sete, projeto de lei trinta e seis, três mil seiscentos e sessenta e de dois mil e vinte, A pedido do deputado Leonardo Monteiro. Item sete. Item sete. O anterior, item três, dez mil e dezoito barra de dois mil e dezoito, deputada Fernanda Pessoa, deputado Sanders. Item oito. Mil e duzentos e projeto de lei mil duzentos e vinte de dois mil e vinte e a pedido do deputado Leonardo Monteiro. Item onze, projeto de lei, dois duzentos e trinta, de dois mil e vinte e três, A pedido da deputada Fernanda Pessoa, deputado Sanderson. Item doze, projeto de lei oitocentos e trinta de dois mil e vinte e três, A pedido deputada Érica Kocai. Item quatorze, projeto de lei trinta e três Três de dois mil e vinte e três, a pedido deputada Érica Kocai. Em votação os requerimentos de retirada. Sim deputado, disponho, a palavra está com o senhor.",
      "summary": "Inicia reunião, dispensa leitura de ata, aprova moção de apoio a projeto sobre piso salarial para fisioterapeutas e terapeutas ocupacionais, retira itens de pauta a pedido de deputados, vota requerimentos de retirada.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701857701,
      "duration": 301,
      "transcription": "Alô alô, pronto agora foi obrigado Paulo. Obrigado deputado. Presidente, deputados, bom dia. Presidente, embora haja acordo de procedimentos, Eu acho que é importante a gente colocar a necessidade de retirada de pauta, e eu e o que eu estou vendo aqui, é que muitas vezes, A desinformação sobre os projetos, e as questões que se colocam com relação à retirada de pauta, elas não avançam. Normalmente nós pedimos a retirada de pauta para melhorarmos o projeto, discutirmos o projeto e de e vermos a natureza do projeto. Infelizmente, em alguns pontos, essa pedido de retirada de pauta, tem sido feito de forma aonde nós não recebemos Nenhuma informação com relação à necessidade de alteração do projeto, nos colocamos a posição, eu falo isso com relação a dois itens que eu gostaria de destacar. Com relação ao item, oito, que é o projeto mil duzentos e vinte, De autoria do do deputado Oculencar Filho, que eu sou do qual eu sou o relator, e do item quatorze, Do deputado Caio Viana, do qual eu também sou relator. No primeiro projeto, o Otom Filho, ele Faz o projeto para discutir a questão da profissão dos andaimes, uma profissão extremamente importante e de risco dentro da da da da da construção civil, e que essa regulamentação ela vai buscar dar segurança pra esses trabalhadores e segurança para esses projetos. Ele já foi pedido duas retiradas de pauta. Em nenhuma das vezes dessa retirada Pauta, eu recebi nenhum comunicado, nenhum pedido de melhoria. Então eu gostaria de submeter à votação esse pedido de retirada de pauta. Da mesma forma, com relação ao último pedido, esse primeiro do do projeto três mil quatrocentos e vinte e três, ele é o primeiro pedido de retirada de pauta. Então em sendo o primeiro pedido de retirada de pauta, eu Concordo inclusive de, desde que, também se veja a necessidade da deputada de ver esse pedido por quê? Porque esse pedido, esse projeto ele busca regulamentar uma, é o Trinta e quatro vinte e três. É o trinta e quatro vinte e três, que ele visa justamente fazer com que o FAT, o fundo de amparo ao trabalhador, possa também fazer AAA destinação de recursos pra formação profissional e capacitação de trabalhadores Que poderão ser afetados com relação à inteligência artificial utilizada hoje em vários segmentos empresariais, E que infelizmente ou felizmente, é mecanismo que vem e está presente na na na no mundo empresarial hoje, vai estar presente tanto na industrialização, Quanto nos bancos, em todos os setores econômicos, podendo fazer com que a utilização da inteligência artificial faça com que Trabalhadores poderão perder seu postos de trabalho. E esse projeto visa justamente fazer com que o FAT possa financiar Cursos de formação profissional para esses trabalhadores não perderem sua qualificação, poderem se modernizar e poderem estar no mercado de trabalho. Então a retirada desses projetos de pauta, em vez de ajudar os trabalhadores, em vez de ajudar ao desenvolvimento do trabalho no no país ele vai atrasar. Nós estamos aí praticamente na penúltima semana do ano, então Como é o primeiro pedido de pauta, talvez a pessoa às vezes não conhece o projeto, e pede a retirada de pauta para se instruir sobre o projeto. Tudo bem, Nós estamos à disposição para estarmos ao lado de todo deputado e deputada em qualquer elemento que queira discutir o projeto, melhorar o projeto, e eu acho que essa é a finalidade desse parlamento. Agora, com relação ao projeto mil e duzentos, Já é a segunda retirada de pauta. E ninguém, nenhum deputado que pediram as retiradas de pauta, veio com sugestões de melhoria do projeto, Apenas de protelação de prazo então eu gostaria de submeter o caso do oito, se fosse pedido Que haja aqui essência pra que seja retirado esse pedido de retirada de pauta ou, que a gente possa votar esse pedido à parte.",
      "summary": "Deputado propõe não retirar pauta de dois projetos: um sobre regulamentação de profissão de andaimes e outro sobre formação profissional de trabalhadores impactados por inteligência artificial. Critica falta de comunicação sobre alterações necessárias e argumenta que retirada atrasaria discussão e progresso dos trabalhadores.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858002,
      "duration": 143,
      "transcription": "Bom, primeiro, saúdo as suas considerações, eu acho que extremamente pertinentes, pedido de vista não é caráter procrastinatório, ele visa exatamente o aprimoramento do debate pra que nós possamos, por ocasião da votação nós termos todos os deputados já com com conhecimento pleno daquilo que está sendo votado, daquilo que como o senhor bem colocou, a ideia de nós melhorarmos aprimorarmos a legislação existente. Existe, contudo, aqui acordo, né? Fica o nosso, a nossa preocupação em relação a esse processo do item oito, né, que, mais pedido de vista sem, contudo, qualquer procura à sua pessoa pra aprofundar o debate, né? Mas em respeito ao acordo pactuado, porque tem são, se eu não me engano, três pedidos de vista como, no teto, com com o tempo máximo, né? O que poderia se pensar é rever o acordo firmado, mas nesse momento que eu lhe pediria assim, que a gente honrasse o que foi pactuado com a perspectiva, com a possibilidade como o senhor bem colocou, Estamos no final do ano, que a gente possa rever essa questão da dos três períodos de vista, no Cintia, considerando que acaba, digamos procrastinando a solução efetiva que sequer é a que é a discussão e efetivamente a decisão por parte dessa comissão, em relação aos temas apresentados então, que eu lhe pediria assim, considerando as suas ponderações pertinentes, porém talvez de de forma pouco contraditória, pleiteando que a gente, se adecuia ao que foi pactuado com a possibilidade de ser revisto logo na na virada do ano, se se nós vamos manter essa ideia de três pedidos de vista como algo consensuado, que foi fruto da construção que foi feita dentro desta comissão, né, então, eu lhe pediria a possibilidade de reconsiderar, porque se eu colocar em votação, Eu praticamente estou revendo o que foi pactuado anteriormente. Deputada Érica Kokai com a palavra.",
      "summary": "O Deputado defendeu a importância do pedido de vista para aprimorar o debate, manifestou preocupação com o processo do item oito e sugeriu revisar o acordo sobre os pedidos de vista no início do próximo ano, se mantida a ideia de três pedidos como consenso. Deputada Érica Kokai segue na fala.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858145,
      "duration": 200,
      "transcription": "Pronto. Deputado é assim tem acordo de procedimento que me causa inquietação como causa a vossa excelência. Mas é uma corte de procedimento que foi feita e até o momento a comissão trabalhou com este acordo de procedimento. Prática de outras legislaturas É de que se aproximando o recesso, que nós possamos fazer uma discussão. Essas discussões que acontecem antes da reunião ordinária, E que nós possamos fazer, e e efetuar determinadas proposições deste acordo de procedimento pra que elas sejam aprovadas. Então o que que nós fizemos já em outras ocasiões? Nesta comissão nós nos sentamos e elegemos uma pauta Que ela não ficará sujeita a este acordo de procedimento. Fazemos isso de forma consensual. E aí trazemos que apreciemos. Então eu sugeriria deputado pra que nós não possamos no final da lei da da desta deste ano legislativo Temos que romper uma corte de procedimento que vem sendo efetivada até agora que na próxima reunião da comissão Nós possamos fazer uma discussão prévia e que nós elejamos uma pauta, que seja uma pauta que não estará sujeita a este acordo De sem prejuízo nas posições de mérito. Se a pessoa é contra o projeto o projeto mas aí ela ficaria seria efetuada. E aí nós tiraríamos essa pauta para discutirmos as matérias que não ficariam sujeitos e o vossa excelência teria a condição De pontuar através do seu partido quais são as prioridades. Então sugeria que a gente repetisse os os encaminhamentos feitos anteriormente. Como nós temos Acho que mais duas semanas na melhor das hipóteses nós precisamos eleger uma pauta fora deste acordo de procedimento já pra próxima reunião Para que nós possamos apreciar todas essas matérias sem prejuízo de posição de mérito. Pro novo. Então era o que eu sugeriria pra vossa excelência pra gente não ter agora Esse excetuaram porque aí nós vamos querer efetuar tudo e aí você acaba por ferir de forma muito prejudicial eu Pros pro andamento dos trabalhos da comissão e o acordo de procedimento. Mas eu sugiro isso. Façamos hoje, sigamos o acordo de procedimento, como está posto. Na próxima reunião, na próxima semana, façamos uma reunião antes da reunião e vamos eleger uma pauta Independente de acordo de procedimento pra ser apreciada por esta comissão e sem prejuízo obviamente das posições É de mérito acerca das matérias. É o que gostaria de sugerir que que que é o mesmo procedimento de anos anteriores desta comissão. Eleger essa pauta. Uma pauta que pode ser e tal que ela não não terá aí é diferente. Não é que a gente vai apreciar os requerimentos de retirada. É que essa pauta a ser acordada a partir das sugestões do conjunto dos partidos como foi os anos anteriores, ela estará para ser discutida, sem prejuízo de mérito. Você pode ser contra ou a favor uma matéria mas ela será discutida. É o que eu Geriria presidente pra que a gente pudesse ter bom encaminhamento desta comissão. O deputado",
      "summary": "Deputada sugestão: na próxima reunião, discussion pré-ágenda independente do acordo de procedimento, sem prejuízo de posições de mérito. Ano anterior procedimento da comissão.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701858345,
      "duration": 10,
      "transcription": "Eu considerando a as manifestação da deputada Érica é possível consensuarmos nesse sentido? Senhor presidente vossa",
      "summary": "Deputado questiona se é possível consensuar no sentido apresentado pela deputada, considerando suas manifestações.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858355,
      "duration": 139,
      "transcription": "Deputada eu queria aqui colocar de uma forma bem clara e bem transparente com relação, eu não sou contra e acho que nós temos que, se há acordo, manter o acordo. Eu inclusive com relação a hoje, eu vou aquecerder a com relação ao acordo, cedo, sendo que eu queria propor não que nós disputasse, discutamos na próxima reunião, ou numa reunião específica, a pauta dos projetos, mas que nós possamos discutir o próprio acordo, e botar nos condicionantes com relação ao movimento de retirado ou não de pauta, porque uma coisa é você retirar de pauta para discutir o projeto. Então se você faz pedido de retirada de pauta pra esclarecer melhor sobre o projeto, você está dando tempo para que a pessoa converse, para que deputado possa procurar outro e discutir aquele projeto e aquele mérito daquele projeto. Agora, em Atendo, então eu acho que nós temos que reformular o acordo pra melhorarmos o acordo. Eu concordo com a com a com vossa excelência quando fala com relação à questão de mérito. Sem dúvida nós vamos ter questões de méritos, que nós vamos estar em lados distintos. Mas eu acho que a maioria dos méritos, desde que nós tenhamos a condição de discutimos, eu acho que aqui todos nós temos propósito único, melhorar o ambiente trabalho, a relação do trabalho, e melhorar a forma que a gente possa avançar com relação a isso. Então a minha proposta, eu concordo, retiro o pedido de votação hoje, vou manter o acordo, mas o que eu pediria era que na próxima reunião, na semana que vem, nós fizéssemos uma reunião, como nós fazemos no nosso café pra restabelecermos qual será o acordo que nós teremos de procedimento, e as formas que nós teremos, para que a gente possa avançar em pautas tão importantes, que muitas vezes, por óbice, a questão do mérito vai vai por voto, e a democracia é isso, quem tiver mais voto vai ganhar. Em algumas situações nós vamos ganhar, outras vão perder, mas o que eu acho é que essa procrastinação permanente de alguns problemas, sem enfrentar o mérito não é bom, nem pra nós, pro Parlamento, e nem pro Brasil. Então muito obrigado.",
      "summary": "Deputado propõe discutir acordo em próxima reunião, aprimorando procedimentos para abordar méritos de projetos, evitando atrasos e promovendo um ambiente de trabalho harmónico.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858494,
      "duration": 65,
      "transcription": "Obrigado deputado então, colocamos em votação a retirada dos itens já mencionados pela mesa, pela presidência, aqueles que concordam com a retirada permaneçam como estão. Então aprovada a retirada. Continuando com apreciação dos requerimentos procedimentais, vamos passar a votação em bloco dos requerimentos que solicitam adiamento de discussão da matéria, dos seguintes itens da pauta. Item quatro, projeto de lei seis mil seiscentos e oitenta e nove de dois mil e treze, a pedido do deputado Leonardo Monteiro. Item cinco, projeto de lei dois mil seiscentos e oitenta e três, dois mil e dezenove, pedido deputado Leonardo Monteiro, aqueles que concordam com o pedido de adiamento de discussão da matéria, permaneço como estão. Presidente, Eu só queria fazer, eu só queria fazer pedido se for possível dentro do regimento.",
      "summary": "Deputado propôs retirada de itens e adiamento de discussão de projetos de lei. Aprovada retirada, votação em bloco para adiamento de discussão de itens pedidos por deputado Monteiro. Deputado fez pedido adicional dentro do regimento.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858559,
      "duration": 19,
      "transcription": "Com relação ao projeto do item quatro do adiamento eu não vejo problema, com relação ao item cinco, eu gostaria de solicitar vistas ao projeto em vez de adiamento, que fosse concedidas vistas ao projeto pra gente pudesse analisar pra próxima reunião.",
      "summary": "Deputado propôs vistas ao projeto do item cinco em vez de adiamento para análise na próxima reunião.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858578,
      "duration": 106,
      "transcription": "Possível, possível então, deputado Gastão concorda também com, com adiamento à discussão e Passa pra próxima reunião pra discutir os rediscutir os procedimentos. Como sugestão da deputada Érica Cocar então, aqueles que Concordo com o adiamento da discussão da matéria, permaneço como estão. Então aprovado. Projeto de lei, quatrocentos e noventa e quatro dois mil e dezenove, Senhor Helder Salomão, que altera o código penal para tipificar o crime de demissão por motivo ideológico, atribuir à justiça trabalhista competência para processar e julgar os crimes contra a organização do trabalho. Relatora deputada Érica Cockai, parecer pela aprovação. E Senhor presidente. Passo pra deputada. Deputada Érica Cocai, pra apresentar os o seu relatório voto.",
      "summary": "Deputado propôs adiamento discussão sobre projeto de lei 494/2019, alterando código penal para criminalizar demissão por motivo ideológico e atribuir jurisdição à justiça trabalhista. Aprovado por consentimento. Relatora deputada Erica Cockai apresentará relatório e voto.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858684,
      "duration": 166,
      "transcription": "Eu vou direto ao voto que diz, como mencionamos, somamos por bases para o presente parecer ou parecer, o relatório e o voto elaborados pelo deputado Rogério Correia. A República Federativa do Brasil tem como de seus objetivos fundamentais de promover o bem de todos sem preconceitos de origem, raça, sexo, cor, idade, quaisquer outras formas de discriminação dessa forma qualquer conduta discriminatória inclusive por motivação ideológica é proibida A Carta Magna protege a livre manifestação do pensamento e garante que ninguém será privado de direitos por motivo de crença religiosa ou de convicção filosófica ou São filosófica ou política, salvo se as invocar para eximista de obrigação legal a todos os impostos e recusasse A cumprir prestação alternativa fixada em lei. Esses direitos fundamentais se aplicam também ao contexto trabalhista. Dessa forma é inconcebível que as empregadas ou empregadas sofram Quer penalidades por motivo de crenças religiosas, ou de convicção filosófica ou política. Atitudes como essas já podem ser estimuladas na esfera civil pela obrigação judicial de pagar indenização. Entretanto essa medida reparatória pode ser insuficiente para coibir práticas discriminatórias E contradize os direitos fundamentais dos trabalhadores e trabalhadoras, razão pela qual consideramos meritória a proposta de criminalizar A demissão ou aplicação de penalidade trabalhista por motivo ideológico. Também consideramos oportuno e acertado conferir competência à justiça laboral para processar em julgado Os crimes contra a organização do trabalho. Uma vez que a justiça do trabalho é o ramo do poder judiciário com maior experiência para lidar com as relações decorrentes dos contratos de trabalho. A matéria contudo demanda pequenos ajustes. Inclusão de referência ao PL, ao título em que seriam inseridos os artigo duzentos e sete A, duzentos e sete B, Adequação do texto de modo que fique clara na ementa o artigo primeiro e o artigo segundo. A criminalização das condutas de informativo ideológico desse pedido ao trabalhador Ou lhe aplicar demissão por justa causa ou qualquer outra penalidade trabalhista. Antes o exposto considerando o âmbito de competência dessa cetrap Para analisar o mérito da proposição e referência, votamos pela aprovação do projeto de lei quatro nove quatro dois mil e dezenove na forma do substantivo Anexo. E apenas presidente pra acrescentar que recebi outras contribuições após o parecer pronto que eu acrescentaria no voto no no voto da relatora o 0 parágrafo segundo que diz são considerados por motivos ideológicos atos que A ameaça com ação, constantemente ou adoção de práticas estranhas a atividades laborais pertinentes às atribuições respectivas do emprego em razão de posição particular convicção religiosa, filosófica Ou política do empregador ou de quem lhe representa. Essa lei entra em vigor na data de sua publicação. Pergunto se pode ser dispensada A leitura do substitutivo, na medida em que ele já é de conhecimento desta comissão e o que foi acrescentado, acabei de fazer a devida leitura.",
      "summary": "A deputada defende a proteção dos direitos fundamentais contra a discriminação no trabalho, incluindo a proposta de criminalizar a demissão ou penalidades por motivo ideológico. Considera adequada a competência da justiça do trabalho para processar tais crimes. Suporta pequenos ajustes no projeto de lei e apoia a aprovação do PL 494/19 nesta sessão. Suge a dispensa da leitura do substitutivo, pois já foi apresentado e explicado.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701858850,
      "duration": 4,
      "transcription": "Presidente? Deputada Fernando Pessoa. É.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858854,
      "duration": 22,
      "transcription": "Eu sei que tem a discussão do mérito, mas a gente tem que perceber, está assim muito claro, da inconstitucionalidade formal atribuindo à Justiça do Trabalho então eu gostaria se possível para poder pedir vista pra poder analisar e conversar sobre a inconstitucionalidade.",
      "summary": "Deputada sugere análise sobre possível inconstitucionalidade atribuída à Justiça do Trabalho.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701858876,
      "duration": 11,
      "transcription": "Presidente. Eu eu vou lhe conceder ao pedido de vista, mas de imediato eu passo ao deputado Paulo Fernando.",
      "summary": "Deputado propôs passar ao deputado Paulo Fernando depois de conceder pedido de vista.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858887,
      "duration": 77,
      "transcription": "Professor Paulo Fernando. Obrigado presidente. Tinha pedido primeiro inclusive. Perdão perdão. Sem problema. A proposição do deputado Helder, relatada pela deputada Erica Cockai, pretende tornar crime as demissões que podem caracterizar motivo ideológico De de tal maneira que já a decisão do Supremo, como a colega que me antecedeu, falando da inconstitucionalidade fixar a competência desse trabalho. O substantivo hora apresentado cria ambiente policialesco, ou seja, em que o patrão é é sempre aquela pessoa criminosa, ou seja, ele que gera emprego, ele que traz riqueza, ele que permite que os trabalhadores possam levar o alimento pra pra casa. Que agora, vendo que fez a nobre relatora, incluindo novo substantivo, traz caráter de subjetividade, de discricionariedade, ou seja, para algum empregado pode ser o Gustavo, ditador ou não, para outros o Hamáz pode ser considerado terrorista ou não. Então esse critério de discricionariedade e subjetividade, acrescentando agora, nessa nova alteração feito por nova relatora, faz com que, eu me junte com a deputada que me antecedeu, eu também vou pedir vista. Presidente, se recocedido vista está",
      "summary": "Deputado propõe que não se considere crime demissões com motivo ideológico, visto como ambiente policial e subjetivo, pede vista sobre o assunto.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858964,
      "duration": 6,
      "transcription": "O processo de discussão. Ou então nós estamos fazendo a discussão. Deputado Evair, se",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701858970,
      "duration": 18,
      "transcription": "Eu até o pedido de concessão de vista já foi deferido. Vista suspende o projeto da apreciação Se for alguma discussão ainda sobre o projeto pediria que, deixasse pra posteriormente após a vista da Eu só quero pedir de vista também, eu eu quero ensinar o pedido de vistas. Obrigado",
      "summary": "Projeto suspenso para vista do Deputado.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858988,
      "duration": 6,
      "transcription": "Devista deputado Fernando Pessoa professor Paulo Fernando Presidente e deputado",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858994,
      "duration": 3,
      "transcription": "Bom dia. Bom dia. Cumprimento",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858997,
      "duration": 15,
      "transcription": "A vossa excelência, com sempre com brilhantismo conduzindo essa essa comissão, e eu também quero pedir vista nesse, nesse projeto. Vista concedida também, deputado Sanderson então.",
      "summary": "Deputado pede consideração a projetto e vista concedida.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859012,
      "duration": 31,
      "transcription": "Passamos pro próximo item da pauta projeto de lei quatro mil oitocentos e quatorze de dois mil e dezenove, do do senhor Mauro Nasif, que dispõe sobre o exercício da profissão de despachante aduaneiro, De e de ajudante de despachante aduaneiro e da outras providência. Deputado Evair Vieira de Melo, pela aprovação com substitutivo. Concedo a palavra ao relator, o deputado Evair Vieira de Melo. A palavra está pro senhor.",
      "summary": "Projeto de lei sobre exercício da profissão de despachante aduaneiro e ajudante, para aprovação com substitutivo.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859043,
      "duration": 496,
      "transcription": "Senhor Presidente senhoras e senhores parlamentares, que alegria quão importante a relatoria que eu tenho a oportunidade de sobre esse projeto e a partir daqui produzir relatório para que possamos trazer à luz da lei, à luz da legalidade, ao exercício dessa profissão, às vezes passam desapercebida no mundo dos negócios mas era fundamental principalmente para o enfrentamento do processo burocrático do desafio e da legislação brasileira. O despachante né que aqui no caso especificamente despachante aduaneiro o ajudante de despachante mas ele é uma figura do processo produtivo, do processo comercial brasileiro muito muito mais comum, né? É alguém que conhece a legislação, conhece o trâmite isso se apresenta como na verdade como facilitador para que as partes possam ser atendidas os seus os seus os seus interesse e a operação em si possa acontecer né? O despachante ele é uma pessoa fundamental né? Não só do Brasil mas naturalmente no mundo todo e às vezes são aquelas são os os invisíveis, são os anônimos do mundo dos negócios. Nós temos a o hábito até por força às vezes de observar as suas partes extremas e não perceber aqueles no meio que hora estão. Então eu quero primeiro aqui deixar o meu agradecimento e o meu registro a esses profissionais que estão aí atuando no mercado em todo o território brasileiro e efetivamente o Brasil que tem aí na sua balança comercial, a exportação, a importação, a facilitação, os negócios internos e externos, né? A criação da das zonas mistas, das zonas das zonas francas, é fundamental esse nosso essa atuação desses profissionais. Portanto eu quero parabenizar aqui o autor deputado Mauro que traz trouxe a baila esse tema e naturalmente agradecer a essa comissão que me deu oportunidade de produzir esse relatório, esse conteúdo, vamos à leitura do relatório. O projeto de lei em epígrafe visa a regulamentar as profissões de despachante aduaneiro. E de ajudante despachante aduaneiro. Para tanto. O projeto entre outras providências conceitua os profissionais. Define as suas atribuições, os requisitos para o exercício da profissão, os deveres, os direitos e as vedações profissionais. A proposição foi distribuída na comissão de trabalho para análise do mérito e da comissão de constituição e justiça e cidadania para exame de constitucionalidade, juicidade e técnica legislativa em regime de tramitação ordinária e sujeito a apreciação conclusiva pelas comissões. Esgotado prazo regimental não for apresentado em menos a proposições. Esse é o nosso parecer e vamos ao voto do relator. Como é explicitado no relatório deste parecer, o projeto hora em análise propõe a regulamentação das profissões de despachante aduaneiro e de ajudante de despachante aduaneiro. Observamos que já há instrumentos normativos regulando a matéria. Embora de livre hierárquico inferior à legislação ordinária, em especial o decreto lei dois sete quatro dois de de setembro de mil novecentos e oitenta e oito. E o decreto meia sete cinco nove de cinco de fevereiro de dois mil e nove. E a instrução normativa dois 0 nove de sete de setembro de dois mil e editada pela Receita Federal do Brasil. E nesse ponto cabe ressaltar que o tema objeto de apreciação se reveste de enorme importância a razão pela qual passou da hora de se regulamentálo por lei ordinária. A atividade despachante aduaneiro é essencial no atual cenário do nosso país para construir uma força motriz diuturna de fomento, impulsionamento e sustentabilidade da balança fiscal do estado brasileiro. Esses profissionais atuam na defesa dos interesses públicos por delegação que tange as questões fazendas, sanitárias, filtro sanitários, de defesa, de meio ambiente e de proteção da sociedade civil. Dessa maneira eles colaboram diretamente com as administrações públicas federal, estaduais e municipais da fiscalização, do controle, na segurança, na conformidade fiscal do comércio exterior brasileiro em atenção a diversos acordos internacionais do quais o país é signatário. Ao mesmo tempo o despachantes aduaneiros tem papel fundamental no fomento e do incremento diário de conformidade do comércio exterior junto aos importadores e exportadores, os serviços prestados estão embasados em profundo complexo e vasto conhecimento técnico auxiliando as empresas navegarem pelo ordenamento jurídico do comércio exterior brasileiro. Que é composto por mais de vinte órgãos reguladores e cujas normas por exeditados são atualizadas diuturnamente. Essa importância está traduzida na estatística de que noventa e cinco por cento da corrente de comércio tem a participação direto ao menos de despachante aduaneiro. Em sentido contrário, o mau desempenho desse profissional pode resultar em prejuízos para as empresas, para os cidadãos e para a União Federal os crimes fiscais. A partir do incorreto recolhimento de tributos da entrada ou saída do território nacional. Da incorreta classificação da mercadoria, da possibilidade do ingresso de mercadorias proibidas ou sem documentação, entre outros. Portanto, quanto mais conhecimento e qualificação possuir esses profissionais menor tende a ser o despeito de recursos federais estaduais e municipais para a aplicação de normas depressivas. Permitidos que os recursos arrecadados sejam direcionados unicamente para a gestão plena de risco de conformidade. Preocupação maior dos países integrante da Organização Mundial do Comércio e da organização para cooperação do desenvolvimento econômico, o CDE. E desafio a ser enfrentado pelo nosso país para incrementar a sua participação da cadeia global de suprimentos. O cenário internacional atual está fundado na urgente necessidade de interlocução privativa na busca de uma logística plenamente segura na gestão diuturna e coordenada das fronteiras. Razão pela qual há de suportar o ordenamento jurídico que disciplina a atuação dos despachantes aduaneiros no Brasil, visando proteger os interesses da aduana e consequentemente dos profissionais que a impulsiona. Esses motivos que nos levam ao posicionamento favorável à matéria em discussão. No entanto, constatamos a necessidade de alguns ajustes da proposta original, com vistas a adequála às melhores práticas atuais. Além disso, cabe ressaltar que a boa técnica legislativa pressupõe que as inovações legislativas sejam consolidadas em ordenamento jurídicos vigentes que possam que possuam matérias que lhe sejam conexas ou afins, o que evitará redudâncias e facilitará a compreensão da lei, vindo ao encontro do que preconiza a lei complementar número noventa e cinco de vinte e seis de fevereiro de mil novecentos e noventa e oito, que disciplina a elaboração legislativa. Nesse contexto, como o decreto de lei número dois mil quatrocentos e setenta e trinta e dois. De primeiro de setembro de oitenta e oito que altera a disposições da legislação aduaneira consubstanciada pelo decreto lei número trinta e sete de dezoito de novembro de mil novecentos e sessenta e seis e da outra providência. Já traz dispositivos acerca da atuação do despachante aduaneiro. O mais correto é que as alterações constantes das proposições e análises sejam incorporados no decreto de lei acima mencionado. Diante do exposto, manifestame pela aprovação do projeto de lei quatro mil oitocentos e quatorze de dois mil e dezenove que regulamento o exercício da proibição de despachante aduaneiro e de ajudante despachante aduaneiro e da outras providências. Senhor presidente, então diante do exposto, eu voto pela aprovação, nos termos do do substitutivo, em anexo do qual eu peço dispensa da leitura, mas farei se assim for necessário.",
      "summary": "Deputado fala sobre importância do projeto de lei que regulamenta as profissões de despachante e ajudante de despachante aduaneiro, apontando sua relevância no cenário comercial do Brasil e na proteção dos interesses públicos e da aduana. Suporte à proposta, mas sugere ajustes para adequá-la às melhores práticas atuais e evitar redundâncias.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859539,
      "duration": 5,
      "transcription": "Matéria de imediato passo ao deputado professor Paulo Fernando. Senhor",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859544,
      "duration": 63,
      "transcription": "Presidente, queria cumprimentar o nobre relator. Essa matéria é bastante curiosa, porque tratase decreto lei, que foi dos últimos decretos leis do governo militar, que é de setembro de oitenta e oito, mês antes da promulgação da constituição, que visa disciplinar outro decreto de sessenta e seis. Aí eu vou fazer uma sugestão de redação ao nobre relator, por causa do Distrito Federal, porque aí fala da administração federal, estadual, municipal esqueceu o distrital, então só acrescentar aumento de redação pra não excluir nós do Distrito Federal. E no outro parágrafo segundo que fala dos requisitos obrigatórios, ser brasileiro nato possui maioridade, está quite com as obrigações civis e cadastrais militares. Então está faltando aí a obrigação dos direitos políticos, assim, obrigações eleitorais, que é uma condicional pra qualquer pessoa ocupar cargo e exercer uma função. Então espero que o 0 nome relator a Kátia as nossas sugestões. A CATO, as sugestões, acrescentar o relatório",
      "summary": "Deputado sugere adição em redação sobre administração distrital e inclusão de obrigações eleitorais como requisito para cargos.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859607,
      "duration": 4,
      "transcription": "Contribuição do nobre colega parlamentar. Obrigado",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859611,
      "duration": 10,
      "transcription": "Paulo Fernando, deputado Evair, acolhe as sugestões, ainda em discussão a matéria. Deputado Alexandre Ricardo Sanders. Mizemeyer eu quero.",
      "summary": "Deputado sugeriu considerações em discussão.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859621,
      "duration": 166,
      "transcription": "Mais uma vez, cumprimentar o deputado Evair de Melo, por mais brilhante trabalho. Sei que ele, se esmerou e se dedicou pra que nenhum detalhe ficasse de fora dessa regulamentação, isso é importantíssimo. Nós, o senhor lá de Porto Rio Grande sabe a importância dos agentes aduaneiros, pra inclusive a correta contribuição e recolhimento dos dos tributos que são importantes pra que os serviços públicos aconteçam, sem, despacho aduaneiro por exemplo, bem realizado, nós perdemos receitas, perdemos tributos e aí perdemos educação, perdemos segurança pública, perdemos saúde pública, então, cumprimento isso aqui, primeiro, ao doutor Mauro Nasiffe, que era deputado federal, nosso colega aqui na legislatura passada, com muita atuação aqui na Cetrab. E agora, ao o relator, deputado do Ivario de Melo, que teve, a. A sensibilidade pra fazer com que, inclusive o Distrito Federal agora fizesse parte dessa regulamentação, nós temos lá no, Evair, lá no Rio Grande do Sul, o maior porto seco, da América do Sul que é Uruguaiana, deputado Alexandre Neymar conhece. E, ali, havia, e há ainda porque o projeto está em andamento, há muitas reclamações, e reclamações justas, dos despachantes aduaneiros no que diz respeito à falta de segurança jurídica, à falta de alguns algumas prerrogativas legais, e agora com esse projeto, tenho certeza, esse conjunto de profissionais que são importantíssimos inclusive, pra a nação brasileira porque contribui de forma belíssima na exalação, na execução e na no recolhimento correto e lícito dos tributos então, Evario de Melo, mais uma vez, parabéns pelo belíssimo relatório e presidente, mais uma vez, muito obrigado pela oportunidade de poder falar sobre os despachantes aduaneiros, eles são os despachantes e os auxiliares de despachantes. É conjunto de profissionais que estavam esquecidos, mas que têm participação fundamental. Sem eles a Receita Federal por exemplo não consegue atuar. Seria impossível a receita atuar hoje sem os despachantes aduaneiros. Então, parabéns, deputado Evar de Melo.",
      "summary": "Deputado elogiado regulamentação, importante papel agentes aduaneiros em arrecadação de tributos e serviços públicos, como educação e saúde. Reclamações segurança jurídica e prerrogativas legais despachantes aduaneiros abordadas, projeto em andamento. Deputado recebe elogios por relatório, reconhecendo importante papel despachantes aduaneiros e seus auxiliares na atuação da Receita Federal.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859787,
      "duration": 11,
      "transcription": "Obrigado deputado Sanderson, então alguém ainda queira, gostaria de discutir a matérias? Deputado bastão. Presidente,",
      "summary": "Deputado quer discutir matérias, solicita bastão ao Presidente.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859798,
      "duration": 10,
      "transcription": "Parabenizar ao deputado Evair pelo relatório, e pela importância do projeto que estamos aprovando hoje. Obrigado deputado Gastão, deputado Vicente.",
      "summary": "Deputado elogia relatório e projeto aprovado hoje, agradece colegas.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859808,
      "duration": 73,
      "transcription": "Aduaneiros, não seria possível as transações nacionais e internacionais principalmente no nosso país. Então regularizar, definir forma, garantir direitos, é muito importante, e o reconhecimento público e oficial da lei do estado brasileiro pra essa categoria, dignifica portanto esta categoria. E eu quero aproveitar pra mandar abraço para dois grandes profissionais da aduana, no estado de São Paulo, que é o nosso querido José Carlos, o Nenê, que tem o seu escritório, o seu trabalho em Santos, e também o Celso Herbinato, que é irmão do neném e que trabalham já há anos com essa experiência e tem resolvido problemas seríssimos tem ajudado inclusive a legalização, da da transferência dos bens que vão e vêm mundo afora. Parabéns.",
      "summary": "Deputado elogia importância de regular e dignificar categoria dos aduaneiros, cita e agradece dois profissionais de destaque no estado de São Paulo.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859881,
      "duration": 57,
      "transcription": "Deputado do Sentinho e deputado Evair. Está bem. Então da mesma forma deputado Evair eu quero saudar, parabenizar o senhor pelo relatório e voto, com complementação de voto do professor Paulo Fernando e também saúdo ao deputado Mauro Nasif pela iniciativa desse projeto que, como foi bem dito pelos, pelos que me antecederam, vai contemplar uma categoria que precisa prescindir regulamentação há muito tempo, e como bem disse o deputado Vicentinho, de direitos, então em votação o parecer do relator com complementação de voto, do deputado professor Paulo Fernando. Aqueles que concordam com o relatório e voto, e com a complementação permaneçam como estão. Aprovado. Deputado Evair senhor presidente",
      "summary": "Deputado sauda e parabeniza colega por relatório, voto e iniciativa do projeto que regulará categoria há muito necessitada. Aprovado o parecer do relatório com voto complementar.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859938,
      "duration": 213,
      "transcription": "Senhores e senhores parlamentares quanto é feliz e desafiador ter a aprovação de projeto por unanimidade de uma comissão que às vezes trata de temas polêmicos. Então eu estou feliz e honrado primeiro pela oportunidade e pela designação da relatoria e ter a oportunidade efetiva de tirar da invisibilidade esses profissionais tão quão importante para o comércio exterior brasileiro. Em especial aqui lá no meu querido Espírito Santo. Temos nossos quatrocentos quilômetros de costas, comércio exterior é dos grandes negócio para o Espírito Santo que hoje está se especializando, se qualificando inclusive pra ser aí a grande uma das grandes portas de entrada e saída e mercadorias do Brasil que vai desde automóveis, grãos, minério e tantas outras coisas importante. Nós tivemos agora recentemente a privatização do primeiro porto brasileiro, né? O chamado porto de vitória que está entre meus times de vitória em Vila Velha, nossa Bahia tão contra importante e também ao norte do estado. Estamos nesse momento inclusive senhor presidente e fazer com convite a essa comissão que sai no próximo ano nós possamos fazer uma visita ao município de área Cruz, onde está sendo construído porto privado do grupo I Metame, investimento bilionário que possivelmente a partir de dois mil e vinte e cinco já estará em operação e acho que seria importante em algum momento né? Essa comissão junto com a comissão ah de aviação entre transporte fazer uma visita porque é tão raro a construção de portos no Brasil. Né? Realmente é uma única e eu particularmente nunca tinha acompanhado, a gente vê a grande curiosidade, inclusive esse vai ser esse porto da IMETame do município de Aracruz vai ser o porto de maior capacidade de cargas de do Brasil em função da da profundidade, vai do porto mais profundo do Brasil vai ser o único porto capaz de receber os grandes navios principalmente de de minério que são tão importantes pra nação brasileira e naturalmente auxiliar muitos de cabotagem. Porque como é porto de água super profunda possivelmente muita do Brasil inteiro vai nessa direção convidarse a comissão do ano que vem possamos fazer essa visita. Então eu quero a partir desse registro Deixar agradecimento aos espaçamentos lá do meu Espírito Santo que fazem do comércio exterior realmente uma grande uma grande indústria, vamos dizer assim, para o Espírito Santo. Que está chegando em torno de Vitória, de Vila Velha, de Cariacica. A gente vê lá as é carro, máquinas, equipamento, realmente é uma operação monstruosa. E se não fosse o trabalho de despachante, naturalmente os negócios seriam inviabilizado E como disse muito bem aqui, eles trazem à baile a legalidade da dessas ferramentas, dada essa burocracia internacional. Você imagina como são mais de cento e setenta setenta países que operam nos nossos portos. Você imagina uma burocracia a a legislação EAA0 trabalho de tudo isso. Portanto eu quero deixar agradecimento e que bom que fique em estado da sua presidência o reconhecimento dessa proibição tão importante e essa comissão do trabalho faz faz jus agora a quem realmente efetiva tem trabalho fundamental para ampliação do comércio brasileiro. Inclusive lá teremos a ZPE também no nosso estado, isto tudo isso vai ampliando o nosso negócio. O comércio exterior precisa de qualificar cada dia mais e naturalmente esse profissional ele é fundamental e essencial isso aconteça e fica registrados a criança sobre a sua presidência e por unanimidade esse importante projeto reconhecimento da profissão do despachante e do ajudante possam ser devidamente legalizado e reconhecido. Muito obrigado.",
      "summary": "Deputado se felicita por aprovação unânime de projeto sobre reconhecimento de profissionais do comércio exterior, em especial despachantes, no Espírito Santo. Menciona a privatização do Porto de Vitória e a construção de um novo porto em Aracruz, com grande capacidade de cargas e profundidade para atração de navios de minério. Agradece o reconhecimento dessa profissão e sua importância na ampliação do comércio brasileiro.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860151,
      "duration": 76,
      "transcription": "Deputado Evair, talvez como presidente eu não devesse fazer essa consideração mas vou fazêla. Primeiro, fico extremamente feliz de estar presidindo neste momento, esta comissão, com aprovação de projeto, que vai ao encontro dos despachantes aduaneiros e também dos dos ajudantes, no sentido regulamentação, principalmente também pelo fato de, sou nascido, vivi, fui prefeito oito anos da cidade do Rio Grande, uma cidade portuária, com quatorze terminais privados, grande porto público, dos maiores portos do país, e fico feliz porque possamos ver no futuro breve uma regulamentação pra esse setor tão estratégia de trabalhadores, de despachantes aduaneiros e ajudantes, então fico feliz mesmo fica registrado também, quem sabe a a da mesma forma, uma visita desta comissão ao Porto de Rio Grande pelo que ele representa para o Mercosul. Então, mais uma vez, parabéns e aprovado então o projeto. Projeto de lei, três mil cento e vinte e oito de dois mil. Presidente, eu sei que o senhor é claro aprovado mas não fez a votação hein? Não procedeu a votação né? Já tinha sido aprovado. Ah tá.",
      "summary": "Deputado, feliz por presidir comissão sobre regulamentação setor despachantes aduaneiros e ajudantes; nascido em cidade portuária; propõe visita da comissão ao Porto do Rio Grande; aprovação de projeto de lei 3128/20.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860227,
      "duration": 3,
      "transcription": "Está bom perdão. Já. É aqui. Oh.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860230,
      "duration": 45,
      "transcription": "Deputado. Quero votar de novo presidente. Deputado Evaira pediu a palavra ao a posse. Então projeto de lei três mil cento e vinte e mil cento e vinte e oito da deputada Érica Kocai, que altera o artigo quinhentos e onze da consolidação das leis do trabalho, para dispor sobre a vedação da prática de enquadramento sindical que impliquem violação dos direitos trabalhistas, explicação da emenda, altera o decreto lei cinquenta cinco cinco mil quatrocentos e cinquenta e dois de mil novecentos e quarenta e três. Relator deputado vicentinho, parecer pela aprovação deste e parcialmente da emenda apresentada da comissão com substantivo. Deputado Vicentim, o senhor está com a",
      "summary": "Deputado propõe votar novo presidente e discussão de projeto de lei que altera artigo da consolidação das leis do trabalho, referente à proibição de enquadramento sindical que implique violação de direitos trabalhistas. Relator deputado Vicentinho apoia aprovação parcial da emenda.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860275,
      "duration": 474,
      "transcription": "Obrigado senhor presidente, eu vou me limitar ao voto do relator. Tratase de alteração na consolidação das leis do trabalho, o CLT, para aperfeiçoar as normas relativas ao enquadramento sindical e é a consequente convenção coletiva aplicável. De fato, é absolutamente condenável à prática de alterar, de forma dolorosa, o enquadramento do sindical do empregado de modo a reduzirlhes os direitos trabalhistas ao mesmo tempo em que se aufere vantagem em certame licitatórios públicos ou privados. À legislação e à doutrina trabalhista estabeleceram, há muito, o entendimento sobre enquadramento sindical. Para tal instituto, a chave de compreensão é a categoria profissional, que de acordo com o artigo quinhentos e onze, parágrafo segundo da CLT, decorre da similitude de condições de vida oriunda da profissão ou trabalho em comum em situação de emprego na mesma atividade econômica ou em atividades econômicas similares ou conexas, assim, o enquadramento sindical do empregado, dáse pelo segmento econômico de atuação preponderante do empregador, categoria econômica, a única exceção a essa regra é a categoria profissional diferenciada, ou seja, aquela que possui estatuto legal próprio na forma do parágrafo terceiro do artigo quinhentos doze onze celetista. Sendo portanto claras e estáveis as normas e a jurisprudência sobre o tema, é indiscutível que o empregador que promova de algum modo, o embaralhamento da situação sindical de seus empregados deve ser responsabilizado pela sua conduta. Tal procedimento é reprovável, não por resultar em prejuízos aos direitos trabalhista dos empregados apenas, como também por tornálo ainda mais deletério, quando é promovido com a finalidade de obter vantagem indevida. Pela mesma razão, a de serem já claras e estáveis as normas de enquadramento sindical previstas na CLT, devese exigir a responsabilidade do tomador de serviços ao contratar uma empresa terceirizada que declara vínculo sindical incompatível com sua atividade econômica e com atividade econômica do contratante. Nesse sentido correta a fixação da responsabilidade solidária de modo a responsabilizarse ambos os atores na fraude ao enquadramento sindical do empregado e na na burla aos direitos do trabalhador. A emenda do deputado Lucas Gonzales, apresentada perante esta comissão, E MC número pretende destacar o caráter doloso na burla ao enquadramento sindical. De fato, pensamos que está claro que o objetivo da proposta é delimitar a responsabilidade dos atos de enquadramento sindical com vistas a fraudar direitos trabalhistas e obter vantagens concorrenciais indevidas. Assim a conduta de escrita não se aplica a situações decorrentes de dúvida jurídica razoável, ou de disputa interpretativas, de todo modo, a alteração proposta põe em relevo o caráter intencional da conduta de que trata o projeto eliminando qualquer dúvida por mais remota que seja sobre os objetivos e sobre o alcance da alteração pretendida na CLT. Por outro lado, a emenda propõe também substituir a expressão tomador de serviço por empresa ou órgão contra anti de serviços, não há na justificação da emenda uma explicação para troca de uma expressão pela outra, tomador de serviço é uma denominação consagrada na doutrina e na jurisprudência trabalhistas para designar na relação trilateral formada pela terceirização, o beneficiário da prestação de serviços do empregado, diferenciandoo do empregador intermediário. A substituição terminológica, sugerida pela emenda, turva o sentido da proposta prejudicando a clareza que a expressão já de uso consagrado a segura, finalmente, a emenda propõe que se substitua a responsabilidade solidária prevista no projeto pela responsabilidade subsidiária. A justificativa da emenda alega que não se observou que a lei da terceirização já prevê a responsabilidade subsidiária do tomador de serviços, o que tem se revelado suficiente para a proteção dos interesses dos direitos dos trabalhadores. De fato, a lei número treze mil quatrocentos e dezenove, aliás quatrocentos e vinte e nove, de dois mil e dezessete, que alterou a lei número seis mil e dezenove, de mil novecentos e setenta e quatro, dispõe que a contratante é subsidiariamente responsável pelas obrigações trabalhistas referentes ao período em que ocorrer o trabalho, porém essa disposição legal, válida para os casos em geral, não se incompatibiliza com uma disposição especial, válida apenas para a hipótese que se prevê produzir no artigo quinhentos e onze da CLT. Tratase da clássica relação entre lei geral e lei especial. Gerais são as leis que disciplinam a matéria aplicandose a todos os casos, são consideradas especiais, as vezes que regulam a matéria de modo particular, com critérios específicos, diversos das leis gerais. Mais importante do que isso porém, é que a hipótese de que trata o projeto é diversa da hipótese do que trata a lei número treze mil quatrocentos e vinte e nove, de dois mil e dezessete. O projeto trata de uma conduta já considerada ilícita, pela legislação em vigor, destinada a fraudar os direito do trabalhador e a livre concorrência, agindo com dolo em conluio e e presciência com a empresa terceirizadora. O tomador de serviço concorre diretamente e conscientemente para a burla, ora, não vemos razão alguma para atribuir a esse tipo de conduta, o benefício da responsabilidade subsidiários. Em razão do exposto, somos pela aprovação do projeto de lei número três mil cento e vinte e oito de dois mil e vinte e e pela aprovação parcial da emenda da comissão número na forma do substitutivo anexo. Este é o nosso voto senhor.",
      "summary": "Deputado fala sobre emenda do CLT, considera inadmissível alterar enquadramento sindical para reduzir direitos trabalhistas. Apoia claridade, estabilidade e responsabilização no enquadramento. Defende responsabilidade subsidiária de empresa ou órgão contratante, mas argumenta que lei da terceirização já prevê isso. Recomenda aprovação do projeto de lei com alterações na emenda.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860749,
      "duration": 8,
      "transcription": "Senhor obrigado, deputado Vicentinho, de imediato deputado Evair. Senhor presidente não.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860757,
      "duration": 16,
      "transcription": "Ao conteúdo, a dedicação, reconhecimento, o esforço do nosso relator, mas necessidade do do aperfeiçoamento do relatório apresentado, eu peço o visto no projeto para que possamos analisar e apreciálo no outro e a botálo em votação no outro momento. Pedido de vicedeputada",
      "summary": "Deputado sugeriu aperfeiçoamento de relatório, pediu visto no projeto para análise e votação posterior.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860773,
      "duration": 62,
      "transcription": "Então passamos de imediato ao próximo ponto de pauta. Item dez, projeto de lei mil oitocentos e noventa e cinco de dois mil e vinte e dois, do senhor Leônidas Cristina, Que altera a lei oito mil duzentos e doze de vinte e quatro de julho de mil novecentos e noventa EEA lei número oito mil duzentos e treze de vinte Quatro de julho de mil novecentos e noventa e para autorizar aos segurados especiais, a exercerem atividade remunerada Em período não superior a cento e oitenta dias corridos ou intercalados no ano civil, na agropecuária, Ou no extrativismo vegetal sem prejuízo do seu enquadramento nessa categoria de segurado Da previdência social e da outras providências. Relatora deputada Fernanda Pessoa com a palavra comparecer pela aprovação. Deputada",
      "summary": "Projeto de lei autoriza segurados especiais a trabalhar em agropecuária e extrativismo vegetal por até 180 dias por ano, mantendo sua classificação em previdência social. Deputada Fernanda Pessoa favorável à aprovação.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860835,
      "duration": 136,
      "transcription": "Senhor presidente, eu gostaria direto ao voto. Competenos essa oportunidade analisar a matéria sobre a ótica da competência regimental dessa comissão de trabalho, Assim a matéria deverá ser analisada sobre o contexto do seu impacto sobre os trabalhadores e eventualmente dos empregadores. A proposta em suma permite que os trabalhadores que exercem atividade rural da pesca Cartesenal ou destrativismo vegetal, individualmente ou em regime de economia familiar, para a própria subsistência, E também para o desenvolvimento socioeconômico do núcleo familiar, posso se dedicar por até Cento e oitenta dias corridos ou intercalados no ano cível a atividades remuneradas na agropecuária Ativismo vegetal sem perder a sua condição de segurado especial da previdência social. A legislação vigente já prevê essa possibilidade de trabalho remunerado sem a perda da condição de segurado especial. No entanto, o período de tempo, de trabalho está limitado a cento e vinte dias ao ano. Porém, como exposto a justificação do projeto, muitas dessas atividades extrativista se prolongam por, Para além de cento e vinte dias, fazendo com que muitos trabalhadores recusem proposta de empregos formais, temporários, receoso de perderem a sua condição mas temporários receoso de perderem a sua condição de segurados especiais nesse sentido Vemos com muito meiatória a proposta em análise que trata benefício para os trabalhadores, para os produtores rurais E para a economia dos municípios, onde são realizadas atividades extrativistas. Diante do do exposto, ressalvada a competência regimental desta comissão de trabalho manifestome pela aprovação do projeto de lei",
      "summary": "Deputada propõe alterar lei para permitir que trabalhadores rurais e extrativistas trabalhem em atividades remuneradas na agropecuária e ativismo vegetal por até 180 dias corridos/intercalados por ano, sem perder condição de segurado social especial. Atual lei permite até 120 dias. Proposta beneficia trabalhadores, produtores rurais e economia municipal.",
      "speaker": {
        "id": 220656,
        "name": "Fernanda Pessoa",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1701860971,
      "duration": 7,
      "transcription": "Deputada Fernanda Pessoa, deputado professor Paulo Fernando com a palavra.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860978,
      "duration": 25,
      "transcription": "Senhor presidente, queria cumprimentar a nobre relatora pelo parecer. E analisando o despacho da mesa, eu percebi que tem equívoco porque a matéria trata da lei da previdência, né. O projeto além de passar pela nossa comissão deveria passar na comissão de previdência então então, só admoestar, as candidaturas da mesa que tem erro no despacho do projeto, mas em relação ao médico nós somos favoráveis. Obrigado, deputado.",
      "summary": "Deputado cumprimenta relatora e critica despacho de projeto sobre previdência, apontando erro. Apoia médico.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861003,
      "duration": 82,
      "transcription": "Paulo Fernando encerrada a discussão, alguém mais gostaria de discutir a matéria não? Encerrada a discussão em votação o parecer da relatora aqueles que aprovam permaneçam como se encontram. Aprovado? Projeto número Projeto número item treze da pauta, projeto de lei mil quinhentos e trinta e de dois mil e vinte e três, do senhor Silvio Costa Filho, que dispõe sobre a isenção da anuidade devida aos conselhos de arquitetura e urbanismo, pelos profissionais com doença grave pelas pessoas jurídicas? Relator deputado Agostinho Coutinho, pela aprovação com substitutivo, Retirar, né? Estamos retirando de pauta, considerando que o deputado não se encontra presente. Então fica pra próxima sessão. Projeto não há mais projetos na nossa pauta no dia de hoje. Então quero aqui agradecer a presença de todos os deputados e deputadas na pessoa do deputado Paulo Fernando que ainda está conosco, O senhor gostaria de fazer uso da palavra? Deputado, por gentileza. No projeto.",
      "summary": "Deputado propôs isenção de anuidade para profissionais com doença grave. Discussão encerrada, projeto retirado por ausência do autor. Sessão encerrada, agradecemos a presença dos parlamentares.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861085,
      "duration": 10,
      "transcription": "Em que o nobre deputado Vicentinho foi o relator, eu estava na comissão de educação, colega Evair, Fernando pediram vista, podia pedir vista também. Concedido,",
      "summary": "Deputado concedeu vista em comissão de educação, discutindo relatório de outro deputado.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861095,
      "duration": 47,
      "transcription": "O pedido de vista ao deputado professor Paulo Fernando em relação ao ao projeto relatado pelo deputado Vicentinho. Então nada mais havendo a tratar encerro a presente reunião antes convocando as senhoras e senhores deputados, membros desta comissão para a reunião de audiência pública em conjunto com a comissão de Minas e Energia ah a ser realizada amanhã quintafeira Às dez horas neste mesmo plenário para debater as condições de trabalho na mineração brasileira. Encerrado, está encerrada a reunião, muito obrigado a presença de todos e todas.",
      "summary": "Reunião encerrada; discussão sobre projeto relatado pelo deputado Vicentinho; pedido de vista ao deputado professor Paulo Fernando; convocação para reunião de audiência pública sobre condições de trabalho na mineração brasileira.",
      "speaker": {
        "id": 220554,
        "name": "Alexandre Lindenmeyer",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}