{
  "id": 71357,
  "start_time": 1701876094,
  "end_time": 1701882406,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TURISMO",
  "description": "(REQ 22/2023 CTUR, do deputado Luiz Gastão)\r\n\r\n\r\nConvidados:\r\n\r\n1) Sr. FABIANO DOS SANTOS PIÚBA, Secretário de Formação, Livro e Leitura do Ministério da Cultura  (confirmado);\r\n\r\n2) Sr. ANDREY SCHLEE, Diretor do Departamento de Patrimônio Material e Fiscalização - DEPAM, Representando o IPHAN (confirmado);\r\n\r\n3)  Sra. SÔNIA REGINA RAMPIM FLORÊNCIO, Representante do Instituto Brasileiro de Museus - IBRAM (confirmado);\r\n\r\n4) Sr. CARLOS KLEBER NASCIMENTO DE OLIVEIRA, Reitor da Universidade Regional do Cariri -URCA (confirmado);\r\n\r\n5) Sra. ANGÉLICA LEITE, Técnica da Secretaria do Meio Ambiente e Mudança de Clima do Estado do Ceará (confirmada);\r\n\r\n6) Sr. HENRIQUE JAVI, Diretor Regional do Sesc Ceará (confirmado);\r\n\r\n7) Sr. ALEMBERG QUINDINS, Presidente da Fundação Casa Grande - Memorial do Homem Kariri (confirmado);\r\n\r\n8) Sr. EDUARDO GUIMARÃES, Diretor Executivo do GeoPark Araripe (confirmado);\r\n\r\n9) Sra. LUISA CELA DE ARRUDA COELHO, Secretária de Cultura do Estado do Ceará;\r\n\r\n10) Representante do Ministério do Meio Ambiente e Mudança do Clima.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2364689",
  "speeches": [
    {
      "id": 128455,
      "start_time": 1701876092,
      "duration": 478,
      "transcription": "O patrimônio da humanidade. Informo a todos os senhores e senhoras que essa audiência pública teve origem no requerimento de número vinte e dois de dois mil e vinte e três de autoria do deputado Luiz Gastão do PSD do Ceará. É parlamentar aí apaixonado. Pelo desenvolvimento econômico, pela geração de emprego, de renda. Pelo fortalecimento da economia, é estudioso do tema, é atuante no setor. E a própria origem do requerimento tem uma relevância muito grande. É de grande importância para o fortalecimento do turismo do Brasil. Nesse instante eu agradeço o comparecimento de todos e na sequência apresento os convidados para para essa audiência pública. Deputado Luiz Gastão presente claro né? Que é o 0 autor. Do requerimento. Que nos atendeu muito gentilmente lá em Fortaleza no evento que aconteceu do turístico nacional. Almoçamos assim de forma é uma gastronomia superdeliciosa lá no restaurante do Senac. Fomos superbem recebidos. Com aquele calor humano que é característico do povo nordestino e não poder ser diferente lá da nossa querida capital Fortaleza. Então obrigado deputado Luiz Garcho mais uma vez pela nossa receptividade lá em Fortaleza. Eu gostaria de convidar o senhor Fabiano dos Santos Pioba. Secretário de formação livro e leitura do Ministério da da Cultura. Que farão uma participação remota. Já já aqui inclusive aguardando. Do senhor Andrei Filho nome é pouco difícil mas qualquer dúvida o próprio né? Convidado ele depois tira a dor daí do nome que é diretor do departamento de patrimônio material e fiscalização DEPAM. Representando a IPHAN. Seja muito bemvindo. É uma honra contar com a presença de vossa senhoria aqui conosco. Gostaria ainda de convidar a senhora Sônia Regina. Rampim Florencio representando o Instituto Brasileiro de Museus o IBRAN também de forma presencial né? Uma honra contar com a presença da senhora aqui conosco. Do senhor Carlos Cléber Nascimento de Oliveira. Reitor da universidade regional do Cariri, a Urca. Que também fará uma participação remota. A senhora Luiza Cela de Arruda Coelho. Secretária de cultura do estado do Ceará. Participação também remota, seja bemvindo também presença nessa audiência pública senhora Angélica Leite, técnica da Secretaria do Meio Ambiente e mudança do clima do estado do Ceará. Também fará uma participação remota. Do senhor Henrique Jadvi diretor regional do SESC do Ceará. Aqui de forma presencial. Já tinha me dito todo o Ceará. Seja bemvindo, é cearense aqui pra nossa alegria aqui prestigiando presencialmente essa audiência pública. Seu albergue Kings que diz Kimdis. Presidente da Fundação Casa Grande, Memorial do Homem do Cariri. E e aqui é Cariri mesmo que é o Cariri com K. Né? Que tem toda aquelas belezas naturais e aquele aquela brisazinha ao final da tarde, né? Cara ele consegue ser quente durante o dia e ter aquele ventinho gostoso o final da tarde. Que se renova após a esperança de cada inverno que chega, né? De forma bem rápida a aquela paisagem exuberante do Cariri. Seja bemvindo também o senhor Eduardo Guimarães diretor executivo do Geoparque Araripe. Também fará uma participação remota. Obrigado pela presença. Vou ler aqui algumas considerações e depois ter a honra de convidar o deputado Luiz Gastão pra vim presidir aqui esta audiência pública. Eu vou ter compromisso. Ele sabe. Eu já informei a ele pessoalmente. Nós estamos aí em plena atividade de compromisso que é partidário eu estou fazendo parte aí desse processo e em função disso eu vou ter que me ausentar pouquinho. É uma pena se não eu iria prestigiar a toda audiência pública deputado Luiz Gastão. Até em homenagem a vossa excelência pelo respeito, pelo carinho, pela admiração. Mas enfim, fica justificado e eu tenho certeza que vossa excelência vai entender as razões que eu já lhe expliquei pessoalmente. Então algumas orientações assim, o tempo reservado para a casa da convidado é de dez minutos. Não sendo permitido nesse instante inicial a partes. A palavra será dada ao autor do requerimento e aos membros da comissão. Respeitada a ordem de inscrição pelo prazo de três minutos. Dispondo o convidado do mesmo tempo para a resposta. Serão serão permitidos réplica e tréplica pelo prazo de três minutos improrrogáveis. Vossas vossas excelências somente poderão abordar o tema do assunto que naturalmente foi proposto pelo requerimento. E é verdade o orador interpelar qualquer dos presentes. Eu peço claro a compreensão de todos para o cumprimento dos prazos estabelecidos embora claro fica a critério do deputado Luiz Gastão que vai presidir essa audiência pública. Tenho certeza absoluta que havendo necessidade ele vai flexibilizar o tempo o máximo que for possível. Até porque o importante ao final é atingir o objetivo de exatamente contemplar aí a propositura do mesmo dum tema tão relevante para o fortalecimento do turismo. Daquela região. Os deputados que desejarem fazer uso da palavra deverão se inscrever pelo sistema só informando claro vossas senhorias que prestigiam essa audiência. Hoje é dia pouco atípico em função de uma semana que cuja presença está sendo pelo sistema em função de uma deliberação da mesa diretora da Câmara de Deputados. Então hoje por incrível que pareça nós temos a presença de cem por cento dos deputados dessa comissão aqui se cadastrar de forma online que estão acompanhando pelos meios de dessa casa pelos meios de comunicação dessa comissão. Inclusive ao final a audiência pública fica gravada nos meios de comunicação desta comissão que naturalmente é por extensão os meios de comunicação da Câmara de Deputados. Então eu convido o deputado Luiz Gastão pra assumir aqui os trabalhos. Mais uma vez mil desculpas",
      "summary": "Deputado propô o requerimento 22/2023 para fortalecer turismo no Brasil, inspirado no desenvolvimento econômico e geração de emprego. A audiência pública conta com participantes relevantes do setor cultural e turístico. Duração de discurso limitada a 10 minutos, seguida de réplica e tréplica opcional por 3 minutos cada. Audiência é online e aberta a todos os deputados.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado",
        "slug": "romero-rodrigues"
      }
    },
    {
      "id": 834852,
      "start_time": 1701876570,
      "duration": 38,
      "transcription": "Audiência pública por conta exatamente de compromisso partidário e é bem relevante e aí sinceramente eu fico até triste por não poder participar mas fica as minhas desculpas a todos vocês viu? Muito obrigado e o deputado Luiz Gastão com a palavra e na condição dos trabalhos.",
      "summary": "Presidente Romero Rodrigues se desculpou por não participar pessoalmente da audiência devido a um compromisso partidário, passando a palavra para o deputado Luiz Gastão.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Romero Rodrigues -- por Participante -- Luiz Gastão",
        "position": ""
      }
    },
    {
      "id": 128456,
      "start_time": 1701876608,
      "duration": 517,
      "transcription": "Bom, boa tarde a todos, antes da saída do nosso presidente Romero, eu queria lhe agradecer muito, não só pela deferência, parabenizar pelo trabalho na condução dessa comissão e desejar sucesso no seu pleito que você sabe que está conosco, e estamos na sua torcida e se Deus quiser você vai conseguir esse mais esse intuito. Obrigado viu? A todos uma boa tarde, sejam muito bemvindos a essa audiência. De pra nós que fazemos o Ceará e principalmente que temos militância na área do, do Cariri de tamanha importância pro nosso estado. Então eu queria fazer, aproveitar e já fazer algumas considerações antes de passar as palavras, até como autor do requerimento, né? O nosso nordeste brasileiro é conhecido pelas suas paisagens encantadoras, pela hospitalidade do seu povo, por sua culinária única e também por sua cultura rica e diversificada. É no Nordeste onde encontramos conjunto de bens naturais e culturais que contêm valores universais excepcionais. Chapada do Araripe, platô central que cria território conecta os estados do Ceará, Pernambuco, Piauí e Paraíba, formando uma paisagem cultural singular, completo e genuína. A riqueza natural da Chapada é imensurável e em mil novecentos e noventa e sete foi criada uma área de proteção ambiental, Chapada do Araripe, uma APA, resultado de conjunto de esforços profissionais para a proteção, promoção sustentável do território, cidades, natureza, cultura dos municípios, que recebe influência direta dos recursos naturais e culturais da Chapada do Araripe. No entanto, Além de sua relevância ambiental, esse território exerce uma influência cultural local que é marcada pelo conjunto de tradições e celebrações coletivas relacionadas a forma de vida do povo do Cariri que está integrado à diversidade natural da Chapada do Araripe. Dessa forma podese considerar esse local como valioso patrimônio que mescla natureza e cultura. Por tudo isso, pela chapada ser esse território único e de valor ambiental, histórico, cultural, arqueológico, mitológico, paleontológico, musical e artístico. Iniciamos uma campanha para reconhecer a Chapada do Araripe como patrimônio da humanidade. A campanha começou em dois mil e dezenove, quando o sistema Fecomércio em parceria com a Fundação Casa Grande, promoveu o primeiro seminário internacional da Chapada do Araripe, Patrimônio da Humanidade. Mas essa é uma iniciativa coletiva, que envolve o Instituto Patrimônio Histórico artístico Nacional, o IFA, o Instituto Brasileiro de Museus, o Ibra, o Conselho Internacional de Monumentos e Sítios e como o Ministério da Cultura, o Governo do Estado, as federações do comércio do Piauí de Pernambuco, além da do Ceará, além de especialistas, pesquisadores, gestores públicos, lideranças políticas, universidades acadêmicos, entusiastas nacionais e internacionais. O reconhecimento da Chapada do Hilarip como patrimônio mundial terá relevância, tanto do ponto de vista cultural, como ao estabelecer compromisso internacional de preservação, proteção da trazendo também impactos positivos, inclusive no desenvolvimento econômico e no turismo da região. Além de enfatizar esses impactos, o sistema Fecomércio no Ceará atua no Cariri com diversas iniciativas, voltadas para a cultura, meio ambiente e o desenvolvimento do turismo. Com o SESC destacase a mostra SESC Cariri de culturas que completa em dois mil e completará em dois mil e vinte e quatro, vinte e cinco anos. A amostra promove a difusão de saberes, tradição e arte, e também fortalece o movimento de reconhecimento da Chapada do Araripe, como patrimônio da humanidade. É também no Cariri, que em parceria com a Fundação Casa Grande, o Sesc criou a rede de museus orgânicos dos mestres da cultura popular. Os museus têm como principal premissa estabelecer vínculo entre o legado histórico do saber dos mestres e onde inicia e reside a tradição. Suas moradas, assim como suas próprias casas, se transformam em lugares de memória e de afeto. A rede de museus orgânicos do SESC Fortalece o turismo ao disponibilizar aos visitantes locais de memórias e vivências da cultura popular. No total, quatorze museus integram a rede. Desses três estão na região do Cariri. Com o SESC levamos a, Com o Senac levamos a capacitação profissional com ênfase nas turmas do curso de técnico em guia de turismo, trazendo uma contribuição relevante para o desenvolvimento do cariri cearense. Em junho desse ano tivemos a terceira edição do seminário Chapada do Araripe, que contou com a participação de quarenta e quatro mil duzentos e trinta e cinco participantes, de forma presencial e virtual, de vinte e sete estados brasileiros e de quinze países, o que mostra a relevância dessa iniciativa, A conquista dessa chancela para a Chapada será uma vitória, não apenas do Ceará, mas também dos nossos estados vizinhos, abraçados por essa região tão rica, por sua flora, fauna e cultura, a quem nós costumamos denominar como a capital cultural de todo o nordeste brasileiro. Afinal, a Chapada do do Araripe preserva dos maiores tesouros paleontológicos do Brasil e do mundo, de valor inestimável para estudar a história geológica terra, além disso preserva algo extremamente valioso em uma nação, sua em uma nação, a nossa cultura, a sua cultura. E a preservação da história é a nossa herança de valor geológico, histórico e étnico. Paisagístico, artístico, arqueológico, paleontológico, ecológico e científico. Portanto nossos esforços seguirão firmes até conquistarmos o reconhecimento da Chapada do como patrimônio da humanidade. Uma chancela justa para a importância e o significado dessa região, não apenas para o Nordeste, mas para todo o Brasil. A compreensão de que esses pontos e essas ações colocadas, elas vão buscar sempre o desenvolvimento econômico humano, mas sem perder a sua tradição cultural, o seu conhecimento dos saberes, a sua situação de co pertencimento de uma área, de território tão importante do nossa região do Nordeste, do nosso país. Então com essas palavras, eu declaro, não só como o presidente já declarou aberta a sessão, e vou passar agora para os demais inscritos para que nós possamos participar dessa audiência e termos as suas ações. Como já colocou o presidente, os deputados que estão enviam remota que quiserem fazer uso da palavra poderão fazer seus pedidos também. E peço a compreensão de todos do tempo que foi previamente estabelecido. Dessa forma, eu passo a palavra agora ao senhor Hulenberg KingJins, presidente da Fundação Casa Grande Memorial Homem do Cariri. Primeiro agradecer.",
      "summary": "Deputado fala sobre importância de reconhecer Chapada do Araripe como patrimônio da humanidade, destacando sua riqueza ambiental e cultural. Menciona campanha em andamento e apoio de diversas instituições e setores. Sua preservação traria impactos positivos no desenvolvimento e no turismo da região.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128458,
      "start_time": 1701877125,
      "duration": 506,
      "transcription": "Primeiro agradecer pelo convite de estar aqui, pra nós habitantes da Chapada do Araripe, esse é momento muito importante, porque a gente traz aqui até aqui o Planalto central. Esse diálogo, né, dos biomas brasileiro. O Brasil é país pautado pelos seus biomas. E quando a gente entende os biomas nacionais, a gente entende a cultura brasileira. É muito importante, dentro desses biomas, as chapadas brasileiras, desde quando os Andes foi soerguido, ao surgimento das chapadas, a Chapada dos Guimarães, a Chapada dos Veadeiros, Chapada Diamantina, Isso faz parte de território geológico, e desse território geológico surge os biomas brasileiro. Então essa noção de norte e nordeste, essas divisões geopolíticas, elas têm uma profundidade maior quando a gente entende esses biomas brasileiros, a gente entende que o nordeste, o que se chama de norte de do Brasil, começa ainda quando você atravessa ali o Rio Parnaíba no Piauí. Então, aquela região já começa todo bioma de babaçuais, de piquezeiros e de árvores que mais na frente você vai encontrar dentro da floresta amazônica, fazendo com que aquilo ali seja elementos muito importante pra compor músicas, quadros e todas as obras de arte que são construída nesse país. Então a Chapada do Araripe, se nós fizéssemos uma viagem de drone vindo da África ou da Europa, Nós íamos compreender que a Chapada do Araripe é relicário, é testemunha do período Cretáceo da divisão desses continentes. Então quando se chega no na Chapada do Araripe, ali você tem uma bacia sedimentar que guarda toda uma, o que nós chamamos de espírito do lugar. Ali você tem, ainda guardado naquele local, uma observação do surgimento mitológico do homem, observando o período jurássico e trazendo toda uma uma riqueza de lendas do princípio quando o homem começou a construir repertório de cultura imaterial através de suas lendas. Ali na Chapada do Araripe você tem também, Dentro dessas lendas, lendas ligadas à água e lendas ligada à terra, a as pedras de da da dali daquele lugar. E junto a isso, você tem uma grande bacia fossilífera, uma das maiores do planeta, e a gente fica pensando, como é que esse homem da préhistória que surgiu na escala de mil anos, observava todo aquele livro do tempo paleontológico que vai pra uma escala de milhares de anos. Você imagine o que é observar na préhistória fóssil de dinossauro, e daí surge todo uma riqueza de pinturas rupestres no nordeste inteiro. Então, a Chapada do Araripe, ele é corredor muito importante das migrações humana. No planeta, e aqui principalmente no Brasil, A gente vê que a escala de antiguidade do homem vem do centro desse Brasil de dentro, E quando vai chegando no litoral, ele vai ficando, esses resquícios do homem vai ficando mais recente. Isso significa que o povoamento préhistórico dessa região vem de dentro do do do do Brasil, desse Brasil de dentro. E a Chapada do Araripe ela é muito importante pra quando esse país quiser conhecer mais profundamente A história da humanidade, a história do homem, dentro desse território, a gente ter a Chapada do Araripe como uma grande fonte de pesquisa. Nós somos, no Brasil, nós somos constituído dessa geologia que atravessa e que compõe o país, e que ela determina justamente a o que nós chamamos de territórios culturais. Então você imagine que o seguinte, quando o Gilberto Gil diz, De onde é que vem o Baião? Vem debaixo do barro do chão, ele está falando da Chapada do Araripe. Quando Luiz Gonzaga diz eu vou mostrar pra vocês De onde é que vem o Baião? Então traz toda uma paisagem cultural. Se você pega uma música de Luiz Gonzaga, é tratado sociológica, é tratado antropológico do povo que habitou aquele território. Você pega uma música, o Caboclo Marcolino tinha oito bois é burro, uma casa com varanda dando pro norte pro sul, Seu paiol estava cheinho de feijão e de andu, sem contar com mais uns cobre lá no fundo do baú. Se a se fosse extinto a humanidade, se encontrasse disco era considerado rico. Uma casa com varanda dando pro norte pro sul, nós estamos falando de arquitetura, e justamente da da relação do homem com o sol, então as casas avarandada, o caboclo bota a rede do lado da sombra, varandada. Sem contar com mais os cobre lá no fundo do baú. Então esse povo já tinha moeda, né? Então, e, que, e que já eram coletores, já não eram mais nômades, por quê? Porque tinha na casa dele feijão e Andu guardado, já dominava a agricultura. Então você vai pegar em toda a obra de Luiz Gonzaga, Uma verdadeiro tratado dessa paisagem cultural que é a Chapada do Araripe. Ali nós temos, De lado, o pernambucano do século, que é Luiz Gonzaga, nós temos o cearense do século, que é 000 padre Cícero, Nós estamos na borda dessa bacia, com a pedra do reino do Ariano Suassuna, e ali você tem a missa do vaqueiro, você tem mix que é a cultura nordestina. E pra lá migrou toda essa cultura que com o padre Cícero veio, há logo anos, paraibanos e e pernambucanos habitar essa panela cultural, esse ímã da cultura brasileira. Então ali você tem os caminhos das boiadas, que traz setecentos anos de domínio dos árabes na Península Ibérica, através dos do do da arte de couro de seu Expedito, ali você tem ainda o princípio da idade do ferro, através de Potengia, a cidade dos ferreiros, a cidade que não dorme. Então você tem ali ainda conservado essas lendas, vários tempos convivendo junto, é verdadeiro depositário cultural da cultura brasileira. E é muito importante isso porque atende os valores excepcionais universais de autenticidade, integridade e universalidade. É ponto muito importante pra o Brasil contar a sua história. É autofalante da cultura humana no território brasileiro, essa é a minha fala.",
      "summary": "A Chapada do Araripe é vital para comprender biomas brasileiros e cultura nacional. Contém riqueza geológica, biológica e mitológica, influenciando artes e música brasileiras. É corredor migratório humano e fonte de pesquisa histórica. Sua geologia determina territórios culturais, como observado na música de Luiz Gonzaga e no sincretismo cultural na região. A preservação da Chapada do Araripe é crucial para valorizar a história e cultura humanas no Brasil.",
      "speaker": {
        "name": "ALEMBERG QUINDINS",
        "position": "Presidente da Fundação Casa Grande - Memorial do Homem Kariri - Fundação Casa Grande - Memorial do Homem Kariri"
      }
    },
    {
      "id": 128457,
      "start_time": 1701877631,
      "duration": 20,
      "transcription": "Pelo pela fala, parabéns pela pela fala Alemberg. Vou passar direto a palavra pro senhor Eduardo Guimarães que está de forma remota, o diretor executivo do Geoparque do Araripe para ele poder fazer seu pronunciamento.",
      "summary": "Deputado fala sobre discurso de Alemberg, cede palavra a Eduardo Guimarães, diretor executivo do Geoparque do Araripe, para seu pronunciamento.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128460,
      "start_time": 1701877651,
      "duration": 295,
      "transcription": "Boa tarde a todos boa tarde a todos os presentes é uma honra poder participar desta plenária em nome da Universidade Regional do Cariri, da qual o nosso magnífico reitor está presente na plenária, professor Doutor Carlos Cléber. Saúde também AAA ao nosso querido Fabiano, Aremberg, Angélica, nossa secretária Eliza Cela, a todos os deputados presentes, deputado Gastão. Em nome de todo o povo do Araripe hoje é dia para a celebração. O território do Araripe é território já reconhecido internacionalmente. O território do Araripe, há dezessete anos, é o primeiro geoparque mundial da UNESCO. Fomos o primeiro geoparque das Américas, o primeiro geoparque do hemisfério sul do mundo. A UNESCO tem três grandes principais programas globais, a reserva da biosfera, o patrimônio da humanidade e o programa geoparks. O programa geoparks ele nasce com a sua missão e salvaguardar o patrimônio tangível e intangível de seu território e dentre o patrimônio tangível se destaca principalmente o seu patrimônio o seu patrimônio geológico e como conurbação deste patrimônio geológico, sem dúvida se destaca a Chapada do Araripe e o patrimônio fossilífero em decorrência deste território único em todo o mundo. O cariri cearense tem a o patrimônio fossilífero do período cretáceo mais relevante, mais importante de todo mundo, com fósseis em quantidade e em qualidade, reconhecidos internacionalmente. Então a gente Exatamente a relevância do cariri cearense no cenário internacional, por exemplo, no forte programa e na liderança mundial da repatriação de patrimônio fossilífero agora com a com o governo alemão e também com o governo francês. O programa Geopark, ele ele tem uma relação direta com o desenvolvimento regional sustentável, portanto, A imediatamente coube ao programa Geoparque abrigar a proposição inicial para a formalização da candidatura da Chapada do Araripe, que encontro enquanto patrimônio mundial da humanidade. O cariri cearense tem números muito expressivos. O cariciarense, uma região que está no extremo oposto a de sua capital, a cerca de quinhentos quilômetros de Fortaleza e obtém números muito relevantes, isso não é comum no aspecto geográfico no Brasil. O cariz cearense tem o segundo PIB do estado, cariz cearense tem a segunda população do estado, o cariz cearense tem o segundo polo industrial do estado. O cariz cearense tem a maior taxa de escolarização líquida do estado do Ceará. Significa que é no Cariri em que as crianças passam mais anos na escola. Ao longo deste tempo a Universidade Regional do Cariri e diversas outras entidades dentre ela do Geopar Cararipe, vem trabalhando efetivamente pra formação de capital intelectual de alto nível, isso faz com que o cariri cearense tenha uma das maiores concentrações de mestres e doutores por habitantes do mundo. Então isso fala muito da pujança de uma região que está no extremo oposto a de sua capital. Portanto, Cimento da Chapada do Araripe, como mais patrimônio EAAAA fim de de ser concedido mais selo de relevância internacional, blinda exatamente a todos os o os trabalhos de reconhecimento e de todas as entidades a partir da liderança do Governo do Estado do Ceará e todo o seu compromisso para o desenvolvimento regional sustentável Universidade Regional do Cariri, da Fundação Casa Grande e de tantas outras instituições do primeiro, do segundo e do terceiro setor. Este mais uma vez é momento de celebração e eu convido a todos que ainda não vieram ao Cariri cearense, que venha o Cariri, povo acolhedor, povo que me recebeu, estou há doze anos, sou paulista de nascimento, estou há doze anos e aqui no território do cariri cearense eu desenvolvi o que a gente chama de orgulho de pertencimento local e o orgulho de pertencimento não tem relação com nascer no local, mas conter, com criar laços, conter os devidos reconhecimento. Então eu fico honrado pelo convite e mais honrado ainda por viver num local tão único quanto o Caliciar cearense e com a Chapada Nacional do Oraridi. Muito obrigado. Agradeço.",
      "summary": "Geopark Araripe celebrado por reconhecimento internacional, rico patrimônio geológico e fossilífero. Região do Cariri se destaca com segunda maior população e PIB, alta taxa de escolarização e concentração de mestres e doutores. Liderança do governo estadual promove desenvolvimento regional sustentável. Visitas ao Cariri recomendadas.",
      "speaker": {
        "name": "EDUARDO GUIMARÃES",
        "position": "Diretor Executivo do GeoPark Araripe - GeoPark Araripe"
      }
    },
    {
      "id": 128459,
      "start_time": 1701877946,
      "duration": 15,
      "transcription": "Eduardo Guimarães, parabenizo pelos esclarecimentos e, passo a palavra pro Henrique Javi, diretor regional do CESI que será e superintendente do sistema FACOMMERIO para a sua exposição.",
      "summary": "Deputado refere parabéns ao senhor Eduardo Guimarães e dá voz ao diretor regional do CESI, Henrique Javi, que se tornará superintendente do sistema FACOMMERIO para sua exposição.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128464,
      "start_time": 1701877961,
      "duration": 340,
      "transcription": "Luiz Gastão, muito obrigado aqui pela iniciativa tomada pra trazer tão importante tema aqui nessa audiência pública né, Sabendo que essa discussão sobre tornar a Chapada do Araripe patrimônio da humanidade ela nasce há duas décadas mais ou menos por diálogo importante que o Sesc do Ceará já fazia sobre a riqueza que tinha em torno disso aí, diálogo esse iniciado pelo senhor Numa naquele momento outrora quando começou a embrionárias as primeiras mostras culturais daquela região, fortalecendo todo esse contexto. E por essa razão eu acho que é muito importante a gente salientar todo esse processo da construção da Chapada do Araripe, E nessa mobilização ele tem esse cunho super Social, o Sesc entra fortemente nesse estímulo justamente para trazer e refazer, reconstruir A forma de como de repente uma proposição dessa pode chegar ao IFAM, a UNESCO e tudo mais, porque justamente através da mobilização social, através do reconhecimento que esse patrimônio ambiental, que esse patrimônio E o natural e cultural ele já faz parte da realidade como Alemberg também colocou anteriormente, ele já faz parte de processo que está para além de qualquer situação, então nada mais justo que tudo isso pudesse ser materializado através de uma campanha, e essa campanha iniciase em dois mil e dezenove quando a gente realiza esse esses primeiros seminários na região que são os seminários que culminariam uma mobilização e reconhecimento de toda uma gama de experts em torno do assunto, de De todos aqueles que compõem esse processo cultural, e aí é importante destacar que em paralelo a todo esse movimento o Sesc fomenta através de grande projeto a criação de algo que foi denominado museus orgânicos. Os museus orgânicos são reconhecimento e está estou com a Sonia ao lado que teve o prazer aí de vivenciar e reconhecer aí junto com o Ibran né, todo esse movimento no Ceará, é justamente formato diferenciado pra fazer com que mestres da cultura popular, representantes vivos dessa cultura, possam fazer parte desse importante empreendimento que é de se estar para além de simplesmente é aparecerem reconhecidos em algum título, mas de fazer, de poderem expor a sua cultura no seu cotidiano, receber essas visitas e fazer com que aquela sua residência, aquela sua arte, aquele seu processo todo possa ser vivenciado por cada vez maior de pessoas, o que foi processado ao longo tempo, elementos como esse se ajuntam nesse processo que a gente chama da dos seminários em torno da campanha de patrimoniamento da Chapada do Araripe, justamente pra trazer esses esses elementos vivos pra dentro desse Processo, além é claro, de contar com a mega participação do primeiro evento nós temos em torno de mil e quinhentas pessoas participando do do primeiro seminário. Chegamos a público de quarenta e duas mil pessoas no terceiro seminário que aconteceu agora no ano de dois mil e vinte e Três, então são números realmente importantes que traduzem fortemente que com investimentos muito baixos a gente consegue refletir fortemente e repercutir essa ação. Não é à toa que quando é proposto aí por toda Dessa equipe que congrega universidade, congrega o Governo do Estado do Ceará, o SESC e uma série de identidades do Brasil e do mundo em torno desse dessa situação, é fundamental a percepção da triangulação que vai de meio ambiente, cultura e patrimônio envolvido nessa situação para ver que a gente tem aí essa essa essa esse processamento de ideias que A justamente com que a gente tenha os elementos necessários para propor. E na dinâmica, deputado, que eu acho que a gente poderia colocar aqui, Tem uma coisa importante nessa proposição que é que a gente não utilize o patrimônio da humanidade no sentido de conectivo patrimônio da humanidade como se fosse de posse de relação, é dar com acento agudo, é dar que é torna verba essa palavra porque é para justamente justificar que todo esse empenho É para fazer que o reconhecimento de áreas como essa e sobretudo a Chapada do Araripe por todas essas conexões, Ela provoca humanidade nas pessoas, ela traz as pessoas a essa ancestralidade que nos faz reconhecermonos como humanos em si. Existe todo o material elaborado por todas essas equipes que compõem aqui esse processo Disse e humildemente o sucesso contribui cotidianamente em todos os debates possíveis porque reconhecer a Chapada da Araripe pelo que ela é é fundamental para que a gente possa aí garantir Cada vez mais que a gente tenha no meio ambiente, na cultura e na nossa humanidade e nos melhores caminhos. Muito obrigado.",
      "summary": "Diretor do Sesc-Ceará agradece discussão sobre objetivo de tornar Chapada do Araripe patrimônio humano, processo iniciado em 2019, focusado em mobilização social e reconhecimento de valor ambiental e cultural. Utilização de \"museus orgânicos\" permite que mestres culturais apresentem suas artes e estilos de vida a mais de 42 mil pessoas. Importante reconhecer ligação e ancestralidade humanas na Chapada do Araripe para definir melhor caminho para o ambiente, cultura e humanidade.",
      "speaker": {
        "name": "HENRIQUE JAVI",
        "position": "Diretor - Sesc-Ceará"
      }
    },
    {
      "id": 128461,
      "start_time": 1701878301,
      "duration": 40,
      "transcription": "Já vi, eu queria aproveitar e fazer o registro do da presença presencial aqui do deputado Robson Faria, do Rio Grande do Norte dizer que é prazer têlo aqui nessa audiência conosco, fortalecendo a nosso nosso nordeste brasileiro. E vou passar a nosso vizinho. Vou passar a palavra agora à senhora Angélica Leite, técnica da Secretaria de Meio Ambiente e Mudanças de Clínicas Clima do Estado do Ceará, também de forma online, está aqui para fazer uso da sua palavra.",
      "summary": "Deputado dá boas-vindas a Robson Faria e cede lugar a Angélica Leite da Secretaria de Meio Ambiente e Mudanças Climáticas do Estado do Ceará.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128462,
      "start_time": 1701878341,
      "duration": 21,
      "transcription": "Angélica está na escuta? Angélica? Bom, ela não está respondendo embora esteja.",
      "speaker": {
        "name": "ANGÉLICA LEITE",
        "position": "Técnica da Secretaria do Meio Ambiente e Mudança de Clima do Estado do Ceará - Secretaria do Meio Ambiente e Mudança de Clima do Estado do Ceará"
      }
    },
    {
      "id": 128463,
      "start_time": 1701878362,
      "duration": 13,
      "transcription": "Aparecendo aqui na tela presente pode ter se ausentando então vou passar aqui pro senhor opa desculpa Angélica.",
      "summary": "Deputado se conecta e pede desculpas por atraso.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128466,
      "start_time": 1701878375,
      "duration": 181,
      "transcription": "E o de mais secundário. Esse é algum momento, para que a nossa Chapada do Araripe ela se torne esse patrimônio da humanidade de tão grande importância para nossa região. Uma chapada que ela tenha grande reconhecimento muita potencialidade e ela vai além mais do que a gente imagina de tantos estudos cinzas, quando a gente se trabalha em campo para reconhecer o trabalho das comunidades tradicionais ali dentro da Chapada do Araripe a Chapada do Araripe ela fica numa região do nosso cariri porque eu sou caradiense, ela possui cento e setenta e oito quilômetros de extensão é uma área muito grande, né, e ela está a mil metros, de altitude a franjas no vicício se paleontológico, e que até hoje eles estão né entre o mais bem preservado no mundo, então, e além disso pra fortalecer, né, todas essas potencialidades o governo do estado, na gestão do nosso ministro da educação Camilo Santana, quando ele, nosso exgovernador, ele criou na nossa região, cinco unidade de conservação e implementou dentro dessas unidade, é teleférico que não só trabalha a parte do equipamento mas sim a questão histórica cultural se e ambiental por dentro dessa dessas além disso esse local ele possui também dentro dessas unidades desse desejo é o sítio, se, cachoeiras, trilhas e atrai milhares de turistas aqui na região, em Juazeiro do Norte, devido às romaria é fortemente essa essa parte de turismo da cultura, que é bem implementado aqui na nossa região então, todas essas história e, esse momento de tão grande importância para que nossa Chapada do Araripe ela se torne o patrimônio da humanidade, por tanto potencialidade que nossa região, tem, eu acho que é essa audiência pública ela vem fortalecer mais ainda esse momento tão grandioso que a gente do Caribe está esperando, esse processo ele está avançando e a gente tem conteúdo suficiente para endossar essa candidatura, pra nossa região do Arari. Muito obrigado pelos esclarecimentos Angélica.",
      "summary": "Chapada do Araripe: importante patrimônio com grande reconhecimento e potencialidade. A região possui cinco unidades de conservação, com teleférico e atrações históricas e culturais, atraindo turistas. A audiência pública fortalece a candidatura de Araripe a patrimônio da humanidade. O processo avança com conteúdo suficiente para endossar a candidatura.",
      "speaker": {
        "name": "ANGÉLICA LEITE",
        "position": "Técnica da Secretaria do Meio Ambiente e Mudança de Clima do Estado do Ceará - Secretaria do Meio Ambiente e Mudança de Clima do Estado do Ceará"
      }
    },
    {
      "id": 128465,
      "start_time": 1701878556,
      "duration": 12,
      "transcription": "Vamos passar a palavra agora pro senhor Carlos Cléber Nascimento de Oliveira, reitor da Universidade Regional do Cariri da Urca. Palavra magnífico.",
      "summary": "Sure, I can provide a summary of what was said by the Deputy Luiz Gastão in fewer words:",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128469,
      "start_time": 1701878568,
      "duration": 681,
      "transcription": "Tarde, quero cumprimentar aqui o presidente da comissão de turismo, deputado Romero Rodrigues, cumprimentar efusivamente o deputado Luiz Gastão pelo requerimento para essa audiência pública. Ele que é também entusiasta, na base, né, nesses trabalhos que a gente vai, já foram falados aqui, nós vamos falar também da da caminhada, né, nesse processo, que está nesse processo, e na base aqui nos nas várias ações que são realizados aqui no no território do Cariri. Lamentar não poder estar aí presente, mas se tornou inviável a deslocamento nessa época do ano até até aí, mas a gente faz aqui essa participação né aqui virtual. Eu queria cumprimentar os demais que aqui Alemberg, Quindin, o nosso presidente da Fundação Casa Grande. A secretária secretária de cultura, Heloísa Cela, o Henrique Jabi, né, do sistema ferro comércio, o SESC, Eduardo Guimarães, nosso diretor executivo do Geoparque, Geoparque Arari, Fabiano Pioba, representando aí o ministério da cultura, né, e outro grande entusiasta enquanto secretaria de cultura que foi aqui no estado do Ceará, né desse projeto e de outros projetos aqui pra o território do Cariri, Angélica Leite representando aqui a secretaria de meio ambiente do estado do Ceará. Eu Eu fiz uma uma apresentação, eu não sei se vai ser possível ser projetado, e e vou passar apenas alguns slides porque eu sei que tempo, não não é possível, mas algumas a gente vai mostrar. Então nós temos aqui, a Chapada do Araripe como patrimônio da humanidade nós tivemos papel da universidade regional do Cariri, dos papéis centrais que foi o estudo técnico. A universidade como como sendo né, com o seu conhecimento técnico, científico, com potencial que tem de pesquisa, com o Geoparque Araripes, Viquem a a universidade é a gestora, do geoparque era arbítrio mundial da UNESP, também detentora do museu de paleontologia, localizado aqui em Santana do Cariri, então Codeiaele ficou à frente, encarregado nos estudos técnicos de fazer o dossiê, né, o dancinha que embasa, né, e que e que busca dos elementos fortes para justificar essa Chapada Guarani por patrimônio da humanidade. E aí nessa parceria, né, a universidade registrar aqui, né, financiamento do apoio do governo do estado do Ceará por meio da diretamente do gabinete da secretaria de ciência e tecnologia a secretaria de cultura de meio ambiente, né, o sistema que já citado, o SESC, Fundação Casa Grande, o Instituto Cultural do Cariri, Foram, né, os os atores, né, nesse nesse processo, né, o processo foi construído juntos. Então pode pode passar, passar apenas alguns slides. Nós temos aí uma equipe técnica que está apresentado, algumas telas aí vai mostrando As reuniões que ocorreram né, nós tivemos ali dentro de uma pandemia, né, começou em dois mil e dezenove processo encerrar em dois mil e vinte e três com a entrega do dossiê, e todo nós passamos aí uma boa parte dentro da pandemia pode passar por favor. Ali nós temos também né a colaboração também da da da pesquisadora da universidade de Lisboa que vinha para cá participava virtualmente, e também conhecedora, né, do patrimônio cultural, a nível de de globo, até do globo terrestre que nos auxiliou nesse processo. Então nós tivemos aí o seminário dois mil e dezenove, primeiro seminário da Chapada do Arari, internacional, aqui foi realizado pela fé comércio no Crato, né, com o objetivo ali era começar a mobilizar sim as instituições e mostrar as potencialidades EEEA importância. E nós temos aí dois mil e vinte, mais seminários né, com a coleta dos dados apresentou apresentação dos dados e aí João Parque Araripe, Fundação Casa Grande, Fe comércio, ICC, pode passar, por favor. Aqui vai mostrando Passos, né, a cada ano de dois mil e vinte e em dois mil e vinte e dois, né, continuando as as reuniões, os seminários, E nós tivemos a aqui destacando, né, em dois mil e vinte e dois aí a oficina com a UNESP e o passo a passo O processo, né, onde foi apresentado pelo IPHAN, apontando a inclusão na lista indicativa oficial Como uma das metas a serem alcançado, que é dos motivos né dessa audiência pública, né, nós termos aí a a nossa candidatura apontada EEEE finalmente né, reconhecido né, pela UNESCO como patrimônio da da humanidade. Então nós teremos agora, daremos continuidade né agora de onze a treze está bem próximo teremos o seminário também com o tema será o quarto seminário pode passar por favor. Aqui nós tivemos também importante passo em dois mil e vinte e dois, né, que foi foi foi tivemos a chancela da chapada como paisagem cultural do Ceará, temos aí o registro, aí aí presente aí o, além da da então governadora, Isograncela, tá aí Fabiano Alemberg, o ex reitor da universidade regional professor Lima Júnior que acompanha esse processo, temos aí a presença do então secretário da ciência e tecnologia aí presente também, pode passar por favor. Aqui nas reuniões, aí nós temos aqui a, representando o Ifan, uma das reuniões que nós fizemos também virtual é a conceição que é da universidade de lisboa ex reitor também da universidade professor Patrícia Melo aí presente e também nosso Fabiano Pioba e Alemberg, que estão aí presente. Pode passar por favor. Passando. Aqui apresenta os seminários, né, os vários seminários, as divulgações, né, dezessete seminários, né, tudo, seminários e estudos e encontros que nós tivemos durante esse período aqui de produção dos trabalhos. Por favor, pode passar. Aqui o resultado nos dados, né, nós tivemos aí oitenta e oito reuniões, né, do projeto de pesquisa, nós tivemos uma média de dez pessoas pra reunião. A a quantidade de oficinas formativas, catorze, nós tivemos eventos, né, contrato participações, eventos dezessete, e total de cento e vinte e nove instituições articuladas nesse processo todo. Por favor para passar. E são os comitês né que se formaram né se agregaram como que tem o que tem o comitê científico e cultural, aí formado né pelos professores, pesquisadores, né, e também os membros da comunidade externa, exemplo aí do do Alemberg, né, e de outras é profissionais que compuseram né esses estudos grupos de pesquisa e também o comitê internacional e grupo técnico com as dezenove instituições articuladas. O próximo. A prior grave progressão científica, né, em torno do tema, né, em simpósio na revista de extensão da universidade, na semana de iniciação científica da universidade, na revista de cultura e também no simpósio sobre patrimônio de práticas culturais, próximo. Aqui dos municípios aqui no território nós tivemos, né, e oitenta e dois por cento, né, que aderiram a esse projeto, temos cinco aí pendentes que a gente busca também, né, agregar e ainda se somar a nós, próximo. Pesquisa, né, o quantidade de pesquisas foram consultada, né, livros físicos e catalogados, né, nós tivemos aqui a secretaria do projeto, né, é importante ressaltar a o financiamento desse projeto, pelo governo do estado do Ceará através da fundação cearense de a de desenvolvimento científico e tecnológico, estudamos também teses, dissertações relacionadas ao tema, Voltamos uma biblioteca, a biblioteca virtual né, com essas teses, por favor o próximo. As divulgações das milhas foram uma das estratégia né as principais milhas possíveis pra divulgação e de e de chegar todo pouco, pouco cada vez maior, próximo. Próximo, próximo. Aqui é situado, né, pouco, nós temos aqui onde fica né a Chapada do Arari, que vai ficar aí pros os estados como nós bem sabemos né Ceará, Piauí e Pernambuco. Estamos dentro de uma né, a Floresta Nacional do Arari, como Alemberg também descreveu aí com as suas riquezas culturais, e e riquezas materiais, né, AAA riqueza, né, da fauna e da flora, suas pode passar o próximo. Próximo. E também continuando mostrando onde é que vai estar localizado o MAP e aqui uma das nossas expressões culturais que é o polo da bandeira e barbárie né, temos também as outras expressões como os grupos de rezado, aí os museus orgânicos, vários e vários que nós temos aqui na nossa região, próximo por favor. E né? Aqui a gente né? Pede né? O movimento, pede AAEA já agradecendo essa comissão, né, pede todo o apoio, como nós estamos tendo, pra que nós tenhamos esse nessa, Nesse pleito, que é a uma grande, né, que vai trazer o reconhecimento ao que a região já é, né, com reconhecimento aqui de desenvolvimento para essa região, vai trazer aqui impulsionar ainda mais o 0 turismo né, turismo sustentável, tantas beleza que nós temos aqui na Chapada do Araripe. Então, esse será, né, esse essa chancela, Assim como nós temos hoje a chancela da UNESP já porque nós estamos no território mundial da UNESP, por travado, através do Geoparque Araripe, também é Chapada do Araripe como patrimônio da humanidade, trará né todo esse reconhecimento, aquilo que o território já tem, e passando a ter a ter esse reconhecimento também para outras esferas, né, do nosso país e também do globo terrestre. Então agradeço aqui a todos vocês, estamos aqui a à disposição aqui para para dar continuidade, né, e as questionamento pra essa audiência. Obrigado.",
      "summary": "Reitor da URCA disse que Universidade Regional do Cariri teve papel central no processo de inclusão da Chapada do Araripe como Patrimônio da Humanidade, com estudo técnico e apoio financeiro do governo do Ceará. Destaca parceria com diversas instituições e pesquisadores. Expectativa de reconhecimento mundial trazendo mais desenvolvimento e turismo sustentável à região.",
      "speaker": {
        "name": "CARLOS KLEBER NASCIMENTO DE OLIVEIRA",
        "position": "Reitor - Universidade Regional do Cariri - URCA"
      }
    },
    {
      "id": 128467,
      "start_time": 1701879249,
      "duration": 36,
      "transcription": "Descemos o magnífico Carlos Cléber e eu vou fazer uma uma uma inversão, já até até fiz uma inversão porque a nossa secretária Luiza, a Luiza Cela, ela precisou estar acompanhando e eu passei pra tentar com que ela pudesse entrar, mas infelizmente ela não está conseguindo e pediu que a Jéssica Ohara, que é a nossa Coordenadora de Patrimônio Cultural da Secretaria de Cultura, falasse pela Secretaria de Cultura. Então eu já passo, Jéssica, pra você a palavra, a palavra está com você, Jéssica.",
      "summary": "Deputado passa o microfone para Jessica Ohara, coordenadora de patrimônio cultural, falar pela Secretaria de Cultura.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128470,
      "start_time": 1701879285,
      "duration": 125,
      "transcription": "Jéssica? Boa tarde, perdão. Nada, boa tarde, seja bemvinda Jefferson. Obrigada. Primeiro agradecer né Por essa audiência pública que está importante pro nosso pleito né de da Chapada do Araripe a gente já acompanha esses processos dentro da Já há alguns anos né? E agora a gente está chegando nesse momento da lista De indicações né pra conseguir essa realização do né mais uma vez pela Ausência da nossa secretária que está em outros compromissos nós estamos realizando exatamente agora aqui na Chapada do Araripe O encontro dos mestres do mundo que é também pra valorizar o potencial da região né? A gente está numa das regiões do Cariri que tem a maior quantidade de mestres que é dentro de programa da Secretaria Estadual que valoriza os saberes e fazeres tradicionais, né? A Chapada do Araripe, ela além de ser Uma grande fonte de como o próprio projeto que o Alencar criou a professora Conceição ele dá humanidade né porque ele gera A capacidade de renda e de vida e pra várias comunidades tradicionais que se estabeleceram ao redor da Chapada, Ela também, ele também é berço cultural, né, a Chapada Araripe. Ela influencia todo o resto do Ceará e os estados Ao redor da chapada que também tem como Piauí, Pernambuco. Então a gente está nesse Esse berço cultural do Ceará, e eu fico muito feliz de estar presente nessa audiência, qualquer dúvida ou qualquer questão eu estou aqui também pra, Disponível pra fazer pra responder e a gente espera seguir com esse projeto em frente também ouvir muito o que que a população entende que é importante pra que a gente não esqueça dentro desse peito. Muito",
      "summary": "Participante agradece por audiência, menciona a importância da Chapada do Araripe e seu potencial como berço cultural. Ela discute o valor dos mestres tradicionais e o projeto que gera renda nas comunidades da região. Também refere a disponibilidade para esclarecer quaisquer dúvidas ou questionamentos da população sobre o projeto.",
      "speaker": {
        "name": "Jessica Ohara",
        "position": "Participante"
      }
    },
    {
      "id": 128468,
      "start_time": 1701879410,
      "duration": 25,
      "transcription": "Obrigado Jéssica. Já passando agora a palavra de forma presencial pra senhora Sônia Regina Florencio, que é do representante do Instituto Brasileiro de Museus do Ibran, com a palavra assim. Oi?",
      "summary": "Discurso breve do Deputado, cedendo a palavra à representante do Instituto Brasileiro de Museus, Sônia Regina Florencio.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128472,
      "start_time": 1701879435,
      "duration": 691,
      "transcription": "Bom agradecer muito deputado Luiz Gastão pelo convite e pela proposição né dessa audiência pública, complementar aqui a mesa né o Henrique, o Alemberg, meu amigo Andrei, e virtualmente meu amigo Fabiano Pioba e Jéssica também que são meus amigos aí do Ceará. Eu escrevi minha fala porque eu sou totalmente imbuída do espírito do lugar, né Elemberg, então eu falei meu Deus do céu se eu for ficar falando eu não vou conseguir falar em dez minutos, então eu escrevi vou ler, e depois se precisar a gente complementa. Estou aqui uma representação institucional, em nome da presidenta do Instituto Brasileiro de Museus Fernanda Castro, e também como testemunha que acompanhou a Fundação Casa Grande em seus processos de construção de ações e projetos de educação patrimonial, e na sua trajetória na construção da candidatura da Chapada do Araripe a patrimônio da humanidade. Conheci o Cariri em dois mil e oito. À época, fui convidada por Alemberg e pela saudosa e queridíssima Roseane Elima Verde, para participar de uma mesa sobre educação patrimonial. Recémingressa no IPHAN, sou servidora do IPHAN, estou cedida né ao Instituto Brasileiro de Museus, estávamos trabalhando no projeto Casas do Patrimônio. Projeto pedagógico, que tinha o propósito de transformar as representações do IPHAN em todo o país, em lugares de encontros, de discussões políticas de preservação, e sobretudo projeto de mobilização social, de ações e projetos de educação patrimonial que se inspirasse na práxis de Paulo Freire. Educação entendida como construção coletiva do conhecimento, não como instrução sobre o patrimônio. Educação com foco em processos de escuta e no protagonismo dos diferentes e diversos grupos sociais em identificar, produzir conhecimento e gerir o seu patrimônio. Educação que buscaste a ressonância da multivocalidade de narrativas, epistemologias e múltiplas interpretações do patrimônio. Chegando em Nova Olinda fiquei muito impactada ao conhecer a Fundação Casa Grande. Os preceitos conceituais e práticos que buscávamos com o projeto casas O patrimônio estavam lá na nossa frente, acontecendo cotidianamente. Afinal, o que nós que pesquisamos e atuamos em políticas Públicas de preservação, chamamos de patrimônio, as pessoas chamam de vida. A relação com a Fundação Casa Grande e com o Cariri foi se estreitando e foi e foi se fortalecendo. Em dois mil e nove, a coordenação de educação patrimonial do então departamento de articulação e fomento do Ifan Promoveu em dois mil e nove né, primeiro seminário de avaliação das casas do patrimônio, reunindo várias superintendências, Instituições públicas e da sociedade civil, lá em Nova Olinda, lá na Fundação Casa Grande. O foco era o levantamento de princípios pro projeto e para a educação patrimonial. Assim construímos documento super importante, a carta de Nova Olinda, disponível no site do Ifan, elencando esses princípios para atuação nas casas do patrimônio. No mesmo ano em dois mil e nove, o IFAM celebrou acordo de cooperação técnica com Casa Grande, para a implementação da primeira e única casa do patrimônio da sociedade civil. Vários encontros vieram depois desse seminário, inclusive o segundo encontro nacional de educação patrimonial realizado em dois mil e onze, Ouro Preto, onde esses princípios de diretrizes foram debatidos com público bem mais amplo, e cujos resultados estão na educação patrimonial histórico, conceitos e processos, também disponível no site do Ifan. Todos esses momentos de encontros, debates e construções Coletivas culminaram em marco legal pra educação patrimonial, a Portaria Infan cento e trinta e sete de abril de dois mil e dezesseis. Enfim, o importante aqui é frisar o quanto que a Fundação Casa Grande, Nova Olinda, o Cariri, a Chapada do Araripe estiveram presentes E inspiraram a construção da política de educação patrimonial como mobilização social, como processo de escuta nos territórios em direção a uma mudança da postura institucional. Segundo o historiador, da institucional. Segundo o historiador professor da Universidade de São Paulo, professor Upiano Bezerra de Menezes, A Constituição Federal de mil novecentos e oitenta e oito desloca a matriz da valoração do patrimônio cultural. Não mais somente o Estado, especialistas e órgãos de preservação, mas sim a sociedade, os diferentes grupos sociais são os agentes de identificação e portanto de atribuição de valor as expressões de memória e identidade de todos os grupos formadores da sociedade brasileira. Isso, essa inversão, né, da matriz de valoração, Exige uma nova postura dos agentes do patrimônio. Focar em processos de escuta para a identificação das referências culturais. Entendimento de que os grupos sociais são protagonistas em primeira pessoa para a produção de conhecimento sob o seu patrimônio. Entendimentos de que o patrimônio é processo social e portanto político, e sempre inserido em campos de conflito e de disputas sobre o que deve ser esquecido ou que deve ser lembrado. Entendimento de que é preciso trazer os grupos sociais e as comunidades para as arenas decisórias, para a gestão do patrimônio. Entendimento de que decisórias para a gestão do patrimônio. Entendimento de que patrimônio é eixo de desenvolvimento local. A candidatura da Chapada do Araripe a patrimônio da humanidade, assim como verbo, como dá acentuado, como lembrou o Nelson Henrique, nos ensina, nos inspira e nos dá caminhos de como modificar nossas posturas institucionais tão apegadas ao que a arqueóloga australiana Laura Jenny Smith chama de discurso autorizado do patrimônio, segundo o qual a definição do que é patrimônio é algo reservado a especialistas e a instituições de preservação do patrimônio. Uma candidatura que iniciou com estudos Preliminares para a construção do dossiê Chapada da Araripe, patrimônio da humanidade da UNESCO, a partir de dois mil e dezenove, dois mil e vinte, por iniciativa da Fundação Casa Grande do governo do Ceará pela Secretaria de Cultura, da Fundação Cearense de Apoio à Pesquisa FUN CAP da Universidade Regional do Regional do Cariri, a Urca, e que identificou a necessidade de incorporar no processo os estados de Pernambuco e Piauí, Porque percebeu a importância de centrar o processo da candidatura no bioma e no território do Cariri, evidenciando todas as camadas de tempo e as manifestações culturais ali presente, Helemberg já falou muito bem sobre isso. Hoje, a continuidade desse processo de construção coletiva da candidatura incorporou diversas instituições, a Fecomércio, o SESC, vários municípios né, eu vi aqui na apresentação do reitor, vinte e nove municípios, movimentos sociais e pessoas que promovem espaços de debates para a continuidade dessa construção. Essa candidatura é inovadora não somente no Brasil, né, porque é a primeira vez que a gente vê uma uma proposta de candidatura assim construída de baixo pra cima. Pode se tornar referência internacional. Os organismos internacionais como a UNESCO e o Conselho Internacional de Monumentos Os Wikomus, por exemplo, têm buscado novas práticas, orientações e produção de documentos para que o conceito de valor universal excepcional seja Significado, a partir de proposições e vivências dos grupos sociais e comunidades, sobretudo na América Latina, que está tendo esforço enorme né do ecommerce em cada país da América Latina na produção e na discussão sobre essas questões. Também no campo da unseologia porque Agora eu estou no Instituto Brasileiro de Museus, novas abordagens e conceitos têm pautado as políticas públicas do campo, como por exemplo, o programa pontos de memória do Instituto Brasileiro de Museus, que nos mostra que a preservação e a gestão da memória já fazem parte Das cosmovisões de diferentes grupos sociais, das comunidades indígenas, das comunidades de terreiros, dos grupos e movimentos sociais que entendem seus territórios a partir de vivências ancestrais, lutas e resistências. Fazem a gestão de sua memória à sua maneira, e nos mostram que esse universo não se separa da vida e práticas cotidianas, eu estou finalizando, estou vendo o meu tempo ali. Fica tranquilo. Obrigada deputado. O Mino, movimento internacional para uma nova museologia, criado em mil novecentos e oitenta e quatro, que é herdeiro político da mesa redonda de Santiago do Chile em setenta e dois, mil novecentos e setenta e dois, na sua décima quinta quinta conferência internacional, que foi no Rio de Janeiro em dois Treze, reafirmou alguns princípios anunciados nas declarações de Santiago do Chile em mil novecentos e setenta e dois e em Quebec em mil novecentos e oitenta e quatro. Alguns desses princípios só prestem bem atenção pra gente comparar com o processo de candidatura do Cariri. E também com os museus orgânicos também com as propostas de nova museologia que acontece na região do Cariri. Quebrar hierarquias de poder, a fim de que surjam novos protagonistas de suas próprias e memórias. Compreender os museus comunitários como os processos políticos, poéticos e pedagógicos, em permanente construção e vinculados a visões de mundo bastante específicas. Dá relevo à atuação dos museus sociais, dos museus comunitários, dos ecomuseus, dos museus de favela, dos museus de território, dos museus de percurso e dos espaços museais. Reconhecer que todos esses museus e processos museais assumem seus próprios jeitos de musealizar, e se apropriam e fazem uso dos conhecimentos do modo que lhes convém. Colocar em destaque a compreensão de que a museologia social consiste num exercício político que pode ser assumido por qualquer museu, independente da sua tipologia. Também o Karine nos ensina que isso pode ser colocado em prática. Nos chamados museus orgânicos, catorze, hoje, e mais dez, em Pernambuco, que o Olemberg me falou né, que vão ser implementados, encontramos todos esses princípios e suas práticas. Museus que se estabelecem nas casas, nos espaços de vida das mestras e dos mestres do Cariri, onde o patrimônio se faz cotidianamente. Enfim, tentei elencar aqui, algum dos inúmeros motivos no campo das políticas públicas de preservação do patrimônio, das políticas públicas de museologia, e também da das minhas convicções pessoais, da minha atuação como servidora pública e pesquisadora, que contribuem para a defesa da inscrição da candidatura da Chapada do Araripe como patrimônio da humanidade. Na lista indicativa patrimônio mundial. Peço licença pra mais uma vez citar Gilberto Gil, que o Alemberg já citou, né, que sempre é citado pelo Fabiano Piúva, e pelo Alemberg, e que faço aqui o meu couro. De onde vem o Baião? Vem debaixo do barro do chão. Toda a cultura do Cariri veio das relações sociais do território e do bioma. A candidatura também veio do chão, de baixo pra cima, e certamente é exemplo pro mundo nos processos de construção das candidaturas a patrimônio mundial. E que avancemos em nossos novos processos de patrimonialização e de musealização, muito obrigada.",
      "summary": "Técnica do IBRAM representa instituto, comparte experiência no projeto Casas do Patrimônio, valoriza sociedade no patrimônio. Promove inclusão de grupos sociais em processos decisórios, inspira-se na constituição federal de 1988. Apóia candidatura da Chapada do Araripe a patrimônio da humanidade, destaca importância de memória em grupos sociais. Elogia museus orgânicos no Cariri como exemplos de nova museologia.",
      "speaker": {
        "name": "SÔNIA REGINA RAMPIM FLORÊNCIO",
        "position": "Técnica do Instituto Brasileiro de Museus - IBRAM - Instituto Brasileiro de Museus - IBRAM"
      }
    },
    {
      "id": 128471,
      "start_time": 1701880126,
      "duration": 37,
      "transcription": "Parabéns, Sônia Regina, pela não só pela sua exposição, pela sua fala, mas como você bem colocou, você introspectouse no Cariri e leva sempre o consigo, inclusive na bolsa do Expedito celeiro, que carrega consigo e quem não está vendo está aqui do seu lado aqui. Mas queria agradecer por suas palavras e passar pro seu Andrei Chile. Agora eu explico. Agora eu vou deixar pra você explicar fica mais fácil. É pegadinha. É a pegadinha, com a palavra dele fique à vontade. Bom, deputado Luiz Gastan.",
      "summary": "Deputado elogia Sônia Regina por exposição e ligação ao Cariri, agradece suas palavras e cede o discurso ao Andrei Chile com uma \"pegadinha\".",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128474,
      "start_time": 1701880163,
      "duration": 541,
      "transcription": "Estar aqui. Está funcionando? É prazer estar aqui participando desse momento, acho que é momento importantíssimo, obviamente é importante pra toda a candidatura. E especialmente é importante pro IPA, o Instituto Patrimônio Histórico e Atístico Nacional. Queria também cumprimentar na figura do Fabiano que está ali nos assistindo, e e todos os colegas amigos que estão presentes e também os deputados que estão nos assistindo. Dizer do nosso prazer em poder participar da presente audiência, especialmente representando aqui nesse momento o presidente do IFAM, Leandro Graça. Queria reforçar a nossa alegria em poder não só participar, mas sobretudo acompanhar a maneira, acho que, a gente podia dizer linda, sempre poética, Participativa, como vem sendo construída essa candidatura. E essa é a diferença e e Sônia foi muito feliz nas palavras dela, porque ela delimita claramente que essa não é mais uma candidatura, é a candidatura que Pras nossas instituições, lugar de fala, né, pras nossas instituições pode representar de fato uma virada, uma virada que não só é muito desejada, mas ela se mostra fundamental. Sobre podermos correr o risco de se não ocorrendo essa virada, a gente cada vez mais se distanciar das populações, dos grupos e do próprio patrimônio, né, do próprio patrimônio, da vida. Então eu quero reforçar essas questões. Eu tenho acompanhado nessa função, É conjunto de de candidaturas, na verdade desde dois mil e doze, todas as candidaturas que foram levadas ao Comitê do Patrimônio Mundial da UNESCO, eu tive a sorte por pelo cargo de estar acompanhando. Começou com com o Rio de Janeiro, na paisagem cultural do Rio de Janeiro entre o mar e as montanhas, depois nós fomos Para Valongo, importantíssima candidatura, do Cais do Valongo, sítio arqueológico, lugar de memória, lugar de resistência. Logo em seguida nós passamos pra uma candidatura igualmente importante porque é uma paisagem cultural moderna, Pampulha, Lagoa da Pampulha em Belo Horizonte, e na sequência ainda, Paraty misto natural e cultural, e recentemente o sítio Roberto Boler Marques que é de gestão do próprio Iphan, e isso também pra nós é diferencial. Digo isso, porque até esse momento, Até, vamos dizer até dois mil e dezenove, eu poderia chegar aqui e dizer olha, nós temos no IPHAN uma tradição de apresentar candidaturas de vanguarda ao patrimônio mundial, e é apresentar essas candidaturas de vanguarda o que a gente quer, no fundo no fundo é provocar Esse sistema do patrimônio mundial, esse sistema que se constituiu a partir da da convenção de setenta e dois do patrimônio mundial, a gente quer provocar avanços, ou seja, que cada vez mais se compreenda que o que se compreenda que o patrimônio Ele também evolui e que cada vez mais, em função da mobilização social, é a própria, são os grupos sociais que estão definindo o que que é patrimônio, e não apenas aquilo que o conjunto de especialistas seja dos Países membros, seja do Icomus ou do próprio comitê, dizem que é. E essa e essa, vamos dizer assim, esse jogo de provocação de alguns estados, e o Brasil faz parte desse grupo, ele é fundamental. Então até dois mil e dezenove eu poderia dizer que a gente tinha conseguido avançar e provocar naquilo que nos interessa. Agora eu já não consigo mais dizer isso, porque cada vez que eu conheço mais, e vejo que é gaúcho agora que está dizendo só pra Fugiu pouco nada. Cada vez que a gente compreende melhor a candidatura, E e quando a gente assiste, o 0 Héenberg, falando com tanta propriedade Da longa duração, e todos nós que estamos aqui que vivemos a curtíssima duração né, na nossa momentos da história, nós percebemos o quanto que isso já mudou, quanto que isso já mudou, porque não só vem de baixo, mas ela vem de outro lugar, ela vem de outro sentido, né, e aí eu eu que estou dizendo tudo Tido, né? E aí eu eu estou dizendo tudo isso pra reafirmar, primeiro, o compromisso do Ifan de continuar apoiando essa candidatura. Sem dúvida alguma, essa candidatura é fundamental pras questões do patrimônio mundial, do patrimônio que gera humanidade e portanto como diz o nome, patrimônio da humanidade. Segundo, tentar reconhecer frente não só o que foi dito aqui, e acho que só isso já bastaria, mas principalmente reconhecer que é o Ifan a partir de agora cabe ser apenas e não mais do que facilitador. Se o Iphan não colocar problemas, nós vamos longe. Eu te disse isso eu acho que em Belo Horizonte no no no seminário da paisagem cultural. Ou seja, o IPHAN tem que pegar carona, né? E pegar carona numa carona muito boa, né? Literalmente como a gente diz, é Sentar na janelinha, né, e junto, porque a candidatura está está posta, né, as estruturas, os estudos estão realizados, a quem te viu isso. Então o que que nos cabe? Facilitar, não criar problemas, Incluir imediatamente abrir o processo de inclusão na lista indicativa, e começar a fazer gestão junto ao comitê do patrimônio mundial porque também ele é cambiante ou seja, né, uma série de países que que sentam e Compõe o 0 comitê do patrimônio mundial, porque agora a nossa luta, e é uma luta lindíssima, eu quero fazer referência aqui ao início dessa Quando o deputado Romero, ele leu as regras do jogo tréplica né, se alguém, eu digo assim, não mas isso nessa nessa audiência só tem o favor, nessa audiência só tem a, porque essa candidatura não há espaço Pra não ser a favor, não há espaço pra não defender mais a natureza no Brasil, não há espaço, felizmente passou pra não se acreditar na ciência no país, pra não se apostar na educação no país, isso tudo já foi feito, isso aqui a gente está chegando e a gente fala do cariri, né vejam né os resultados, né, só nesse ano, só nesse ano, eu tive a sorte de participar De seminário internacional em Belo Horizonte sobre paisagens culturais, que o grande elemento, a grande novidade era a candidatura, foi lá apresentada. Eu quero lembrar da premiação maior do patrimônio nacional que é o prêmio Rodrigo Melo Franco, cariri Está lá na cabeça, quero semana passada nós entregamos o prêmio Luiz de Castro Faria, que é o mais importante prêmio do Ifan pra ações no patrimônio arqueológico do país, e lá de novo está a Fundação Casa Grande, sendo premiada com uma pesquisa de arqueologia e educação patrimonial. Portanto vejam que essa semente ela já frutificou, agora é a questão da gente enquadrar, e não ser enquadrado, nas regras do patrimônio mundial. E isso significa trabalho? Sim, é trabalho que ainda vai ser árduo, né, porque a gente sabe que a gente tem que mudar essa visão Que o patrimônio mundial é o castelo europeu, não é aquele que, né, e trocar literalmente a Cinderela por mestre né, que está trabalhando no ferro, no coro, lá no Cariri. Portanto, essa é a acho que tem que ser e tenho certeza será, né, a missão do IPHAN, acompanhar aquilo Que veio de baixo, e que chegou lá em cima com uma qualidade absolutamente invejável, e é invejável porque ela vai nos ensinar inclusive A mudar essa instituição de mais de oitenta anos que eu felizmente represento. Muito obrigado. Muito obrigado.",
      "summary": "Diretor do DEPAM-IPHAN elogia candidatura do Paleoplanalteno do Cariri, destacando importância da participação social e evolução da compreensão do patrimônio mundial. IPHAN se compromete com inclusão e adequação às regras do patrimônio mundial, reconhecendo impacto positivo e avanços da candidatura.",
      "speaker": {
        "name": "ANDREY SCHLEE",
        "position": "Diretor do Departamento de Patrimônio Material e Fiscalização - DEPAM - Instituto do Património Histórico e Artístico Nacional - IPHAN"
      }
    },
    {
      "id": 128473,
      "start_time": 1701880704,
      "duration": 38,
      "transcription": "Andrei acabou não explicando o nome. O meu nome é Andrei José Tal Chile, é alemão difícil mesmo, uma pegadinha. Obrigado Andrei, mas obrigado pelas palavras, pelo pronunciamento. Vamos passar agora a palavra do nosso último escritor, orador, nosso amigo, Fabiano Dos Santos Pioba que não está aqui presencialmente mas nós estamos acompanhando aí pelo monitor, sabe que é saudade grande, grande amigo. Palavra está com você família. Boa tarde deputado Luiz Gastão, que é",
      "summary": "Deputado se refere a si mesmo como Tal Chile, agradece e passa a palavra ao falante seguinte, Fabiano Dos Santos Pioba, que está presente remotamente.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128476,
      "start_time": 1701880742,
      "duration": 409,
      "transcription": "Grande parceiro aí de jornadas, eu tenho a alegria de ser, de ter recebido título de estrada no mesmo dia, na mesma ocasião, na mesma solenidade, e que recebia também você, deputado. Então, isso eu vou guardar, né pra minha vida e da pra minha memória né. Eu estou aqui né, olha só que está em Brasília, ele quer daqui está em Brasília, e eu que trabalho em Brasília da Ministério exatamente no Caribe na Chapada do da da cultura do Estado do Estado do Luiza também da Jéssica O'Hara que está conosco aqui nessa audiência para participar do encontro dos mestres do mundo ao meu fundo não sei se dá para perceber bem mas tem uma xilogravura do Zé Lourenço exatamente diálogo uma referência as né gravadas nas pedras aqui desse desse patrimônio natural né dessa essa parenteologia que é também a a nossa a nossa para cumprimentar aqui o diretor Andrei e foi bom a gente ouvir esse compromisso a fala do Andrei como esse processo né Andrei ele também possa se tornar uma uma referência alguns parâmetros também inspirações para o próprio IPHAN, tá compreendendo, né, de como é que se desenvolve processo de reconhecimento de uma candidatura como patrimônio da humanidade, o patrimônio mundial. A Sônia Rafinha, a gente está aqui com o infanto do patrimônio histórico artístico nacional mas também com o estudo brasileiro de museus traz essa dimensão também da museologia social. Cumprimentar o Heitor Carlos Cléber, reitor da da também a Jéssica O Rara a ingericamente da secretaria do ambiente do Ceará o Henrique já viu outro grande amigo outro grande parceiro à frente do Ceará no sistema é comércio também pelo deputado Luiz Gastão é cumprimentar o professor Eduardo Guimarães né e o fim cumprimentar esse amigo velho comete diz da compadre que diz. Esse processo, esse projeto, né, como bem lembrou do deputado ele é uma e também na fala do Henrique já vi e do reitor Carlos Cléber ele é projeto aí interinstitucional né? Ele envolve várias instituições, né? A FEDMESP, a Fundação Casa Grande, a UCA, a Secretaria da Cultura do Estado do Ceará dentre outras instituições públicas privadas no terceiro setor não só do estado do Ceará mas também aqui do Karine e da Chapada do Araripe. Desde o princípio né deputado Alemberg Foi uma construção, Carlos Kleb, muito bem integrada, muito bem articuladas, em especial, a Secretaria da Cultura, a Urca, o Fecomércio, o SESC e a Fundação Casa Grande. Só uma breve história, né? Eu assumi a secretaria, procurei a então presidenta do do Infan, a Cátia Bojeca, servidora de carreira, e foi superintendente do IFAM, do Maranhão e assumiu a presidência, do IFANA na época do governo Temer, com uma proposta de pensarmos o cariri como patrimônio cultural brasileiro, como território cultural brasileiro. E nas conversas iniciais com a né, eu que estava ainda pensando em território, em conhecimento de território local, nas estadual e nacional. Já estava mil anos luz à minha frente com projeto de da Chapada do do Araripe e não exatamente o Cariri como patrimônio da humanidade nas conversas que a gente teve ainda com então presença viva da nossa querida Roseane Lima Verde com quem eu faço sempre questão de evocar quando eu trato desse tema Chapada do Araripe. Porque a Rosana ela traz pra gente na sua tese de doutorado em arqueologia na universidade de Coimbra, orientada pela professora Conceição Lopes que também é foi a nossa orientadora do projeto do CIE da URCA né da SECULT e e também da secretaria de ciência e tecnologia do estado. A Conceição foi orientadora da da Roseane EAEA Roseane traz pra gente a definição muito precisa, ao tempo que também é poética e potente do que é o Cariri, do que é o século Cariri no seu contexto cultural, mas também traz a definição do que é a chapada do seu contexto, natural, sobretudo como patrimônio natural, né? Ela reúne essas duas riquezas, esses dois patrimônio, patrimônio cultural e o patrimônio na. Quando Quando Gilberto Gil pergunta pra gente, né, de onde vem o Baião, antes dele chegar a resposta que vem debaixo do barro do chão, ele diz o seguinte, de De onde vem o Baião? Ele ele começa assim, debaixo do barro do chão, da pista onde se dança, E aonde se dança o Baião, né? Porque antigamente a gente se dançava o Baião também no na no no na na sala de reboco, né, no no chão pisado, suspira uma substância por sopro divino, né? Que sobe pelos pés da gente e se lança, pela sanfona a fora até o coração do menino. Debaixo do bar do chão, da pista onde se dança, É como se Deus irradiasse uma forte energia, que sobe pelo chão e se transforma em ondas de baião, chachá de shot, que balança a trança da menina, do cabelo da menina e quanta alegria. Aí ele pergunta, de onde é que vem baião, vem debaixo do barro do chão, né que ele tem choque, xachado, vem debaixo do barro do chão. De onde vem a esperança, a substância espalhando o verde dos teus olhos pela plantação? Vem debaixo do barro do chão, né. Então, quando ele diz que o Baião vem debaixo do barro do chão, mas ele também diz que a esperança e a substância vem debaixo do do do barro do chão. Então assim, pensar que aqui já vou pro final. Oi? Foi lá? Bom, conexão está com alguma dificuldade da",
      "summary": "Secretário de Formação, Livro e Leitura do Ministério da Cultura: recebe título, agradece; elogia diretor Andrei, como exemplo para IPHAN; menciona projeto patrimônio Chapada do Araripe, interinstitucional, envolvendo várias instituições; historia do projeto, ideia de patrimônio cultural e natural; cita Gilberto Gil, Baião vem debaixo do barro do chão, como esperança e substância.",
      "speaker": {
        "name": "FABIANO DOS SANTOS PIÚBA",
        "position": "Secretário de Formação, Livro e Leitura do Ministério da Cultura - Ministério da Cultura"
      }
    },
    {
      "id": 128475,
      "start_time": 1701881151,
      "duration": 190,
      "transcription": "Vê se a gente consegue restabelecer. Está com o contato dele aí? Aí? E fazer com o outro com a empolgação que ele estava tendo Conexão aqui também não estou conseguindo não. Bom, enquanto nós estamos tentando restabelecer a conexão com o Fabiano, que é o último escrito no debate e como já colocou aqui o Andrei que nós não vamos ter aqui tréplica entendeu? Porque todos aqui estão a favor, Mas nós vamos ter condição de deixar o espaço pra aqueles que quiserem fazer as considerações finais e as colocações. Eu não poderia deixar de colocar de a minha felicidade de poder hoje como deputado federal estar aqui na comissão do turismo quando nós Pleitiamos essa audiência aqui na comissão do turismo. Foi para trazer aqui pra Câmara Federal essa discussão Aonde após essa audiência pública que nós estamos trazendo todos esses relatos, fortalecendo todos esses argumentos, Também colocados por todos que colocaram e falaram aqui, mas acima de tudo, ter também a chancela não só da comissão de turismo, Mas encaminhar também à comissão de cultura e à comissão de meio ambiente da casa, para que nós possamos fazer também, Após essa audiência, fazer o registro e fazer uma solicitação na comissão de que a comissão chancele esse pedido E que a gente possa provar aqui no plenário da comissão o apoio da comissão de turismo a essa candidatura também que seria representando o apoio da Câmara federal a essa ação. Eu que tive a oportunidade de como presidente do sistema de ré comércio atuar dentro da da da dessas áreas e acompanhar todo esse procedimento. Hoje, como deputado federal, eu tenho buscado fazer com que a nossa voz também possa estar interligada a esses assuntos. Aí? E eu não poderia poder deixar o Fabiano já restituiu, ele já está de novo aí na tela, vou já voltar a palavra pra você, Fabiano, pra você concluir, Mas não poderia deixar de aqui também acompanhar e dizer da importância do da da de você ter trazido também o Alemberg que estava aqui quase voando. Eu acho que já sonhando e relembrando aqui quando se falou e quando a gente fala na Roseane, na memória da Roseane que realmente é fundamental aí? E é é não poderíamos deixar de deixar esse registro, de fazer esse registro também da importância dela, mas Fabiana, aí. Vou voltar a palavra pra você pra você continuar com seus versos nos encantando, e poder concluir a sua fala. Obrigado deputado. Foi aqui a minha conexão que de fato.",
      "summary": "Deputado se declara feliz por estar na comissão de turismo, trazendo discussão sobre candidatura. Comissão de turismo, cultura e meio ambiente considerarão solicitação após audiência pública. Deputado menciona importância de Alemberg e Roseane. Deputado devolve a palavra a Fabiano para concluir.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128477,
      "start_time": 1701881341,
      "duration": 328,
      "transcription": "Caiu. Então, eu estava dizendo que para além dessa dimensão, né, do do chão, né, que a gente sempre evoca, eu estava dizendo que a arqueologia, conforme nos ensinou a professora Doutora Conceição Lopes, né, orientadora da Rosane, mesma vez, é escutar o chão. Então nós temos essa missão né deputado, Aldenberg, de ouvir o chão aqui do Cariri, eu vi o chão da Chapada do Araripe, que é a nossa relação com com AAA natureza, mas também com com a cultura. Então, esse projeto da Chapada do Araripe, ele tem uma relação com o chão, mas tem uma relação também com o céu. Com o céu da Chapada do Araripe, com o céu do sertão do Cariri, com o céu do nordeste, e com o céu do Brasil. Porque eu estava citando, menos aqui quando caiu pra mim eu estava ali citando os versos do do do Gilberto Gil, quando ele fala da substância, quando ele fala de sopro, sopro de vinho né, de quando, de como a o Alemberg lembrou aqui, não só do Luiz Gonzaga, mas também, é do, do padre Cícero, mas temos o patativo da Sarare, que é o grande tradutor do sertão nordestino, do sertão aqui do, do Cariri. Então, eu quero finalizar dizendo o seguinte, que nós já caminhamos bem. Sempre ali com a fé comércio, o Sesc, que realizou os seminários, que envolveu recursos não só econômicos, mas recursos de inteligência, de pessoas, para o desenvolvimento desse projeto, sempre muito presente, que é comércio, e continua ainda ainda mais com o deputado Luiz Gastão agora como deputado. Já escutei qual foi o encaminhamento que ele vai dar enquanto enquanto comissão, né, o desdobramento de uma audiência como, como essa, tivemos a chancela a nível estadual, né, da Chapada do Arari foi uma paisagem cultural cearense. Caminhamos, entregamos em dois momentos para para o IPHAN, né, e sempre essas instituições. Secretária da cultura, Férôme, o SESC, Fundação Casa Grande, Iacá UCA, né. Ainda na época do governador Camilo Santana, depois renovado pelo governador Elmano, juntamente com a secretária Eloizzo, no último momento estivemos lá, né, já vi, além de fazendo essa essa renovação do pedido. Mas nós temos alguns desafios. Deles é o plano de gestão, né, dessa chancela estadual, e agora com essa segurança, né, que a gente tem ouvindo o próprio Andrei e também das conversas que eu tenho tido com com o presidente do IFAO Leandro Brás, de que sim, pessoal, nós estamos inseridos na lista indicativa brasileira, no próximo ano, né, a Chapada do Araripe entra na lista indicativa brasileira, a gente vai dar outro passo mais importante, que é a construção de dossiê, é ali liderado pelo IFAM pra gente chegar a a ao né, com esse projeto, de que é patrimônio da humanidade, no sentido da da da oferta, mas eu quero dizer que também é patrimônio da natureza, né? Eu acho que esse é outro complementa o que eu estou sugerindo aqui. Eu sugeri isso inclusive, no último congresso, e também nesse encontro que o Andrei falou lá em em em Minas Gerais. O nosso projeto, é de ofertar o patrimônio, né, da humanidade, e o patrimônio também da natureza, porque aqui a gente reúne patrimônio cultural e patrimônio natural muito ricos, de uma bacia cultural, como o Gilberto Gil falava. E finalizo dizendo o seguinte, né? Que continuamos, iniciamos juntos, né deputado, e vamos continuar juntos nessa nessa jornada agora com o Ministério da Cultura retomada, com o infame fortalecido, né, vai ter agora o terceiro, é o quarto congresso em Exu. E finalizo dizendo o seguinte, né, pra não ficar feio, e o deputado lembrou bem aqui dessa minha veia poética. O Alemberg Dinins, disse certa vez numa canção é dele, né, que chamase Crato Canta Cariri, ele disse o seguinte, que se não fosse o Cariri, o Ceará não existia, né, se não fosse o Caribe não existia Ceará, né. Eu complementei esse mote do Alemberg, né, que tem uma atenção linda, e ele diz o seguinte, se não fosse Cariri não existia Ceará, eu complemento. Se não fosse Ceará, o Brasil não existia. Sem a Chapada do Araripe, nem o mundo haveria, nem Gonzaga patativa, sem Gonzaga patativa, nem canto nem poesia. A chapada fez nascer rios, peixes, terra e mar. Patativa brotou daqui, Gonzaga deste lugar. Do sertão do Cariri, vive a cultura popular. A gente chora, a gente ri, cante lá que eu canto cá. Se não fosse a chapada, com sua fauna e flora, dando folhas, flores e frutos, ela é nossa mãe d'água. Floresta em Ribas da Serra e a floresta petrificada, conta a história da terra, humanidade, consagrada. Se não fosse a Roseane, não existia Alemberg, e se não fosse Alemberg, não existia a Roseane. Lima verde e Quindins, o amor é liami. Vivo do Sertão do Cariri, viu a Chapada do Araripe, patrimônio da humanidade e da natureza.",
      "summary": "Arqueologia como ouvir o chão e relacionar-se com a natureza e cultura; projeto Chapada do Araripe tem ligação com o chão e o céu, influências diversas e desafios como plano de gestão. Patrimônio cultural e natural da humanidade, a Chapada do Araripe é vital para o Ceará e o Brasil, com rica biodiversidade e tradição cultural. Ministério da Cultura retomado fortalecerá esse processo.",
      "speaker": {
        "name": "FABIANO DOS SANTOS PIÚBA",
        "position": "Secretário de Formação, Livro e Leitura do Ministério da Cultura - Ministério da Cultura"
      }
    },
    {
      "id": 128479,
      "start_time": 1701881669,
      "duration": 35,
      "transcription": "Parabéns Fabiano, muito obrigado. Queria aqui registrar a presença do deputado, tá? Seja muito bemvindo. Obrigado. Obrigado. Eu perguntaria agora se todos inscritos nós estamos nas considerações finais, se alguém quer fazer alguma consideração final, se alguém quer fazer algum reparo. Pode. Pode. Por favor, quem estiver remotamente, se precisar falar ou quiser fazer algum reparo, levanta a mão, só pra que a gente possa fazer a inscrição, por favor. Mas com a palavra, Jefinho. Não,",
      "summary": "Deputado dá boas-vindas a todos, agradece e pede por considerações finais ou reparos, permitindo que Jefinho fale.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128480,
      "start_time": 1701881704,
      "duration": 143,
      "transcription": "Deputado Luiz Gastão não tem de longe a capacidade poética aqui de Alemberg de Biúba e tudo mais né nem tão pouco assim fico assim muito feliz de ver assim os técnicos né do IBRAM o diretor Andrei né visualizando aí a fortaleza desse movimento todo feito provocando uma verdadeira mudança é nesse próprio processo aí né de de pleito junto a a uma condição tão importante mas acho hiperrelevante entender é justamente a conexão que esse pleito de tornar a Chapada do Ararri e patrimônio da humanidade com tudo aquilo que que foi muito comentado aqui e que nos liga com diversos segmentos ah condição educacional o processo patrimonial diretamente no patrimônio no sentido daquilo que nos dá sentido de território de presença mas também na né em todas essas outras vertentes que a gente tanto fala em em diversos debates né a a gente fala muito só lembra de meio ambiente quando a gente está falando de crise climática e tudo mais e aí aqui é uma representação de tesouro de patrimônio vivo natural, patrimônio cultural que representa muito bem esforço de trazer outro nível de debate também que é o da preservação, da conservação e da do fortalecimento da cultura em si. É essa essa dinâmica que eu acho que a gente tem aqui tantas coisas que podem agregar valor e que é fundamental pra isso. E obviamente, a gente da dessa terra né, a gente que está em torno disso, toda a história construída, essa condição também tem que ser salientada e acho que isso tem muita cara daí eu tenho que puxar aqui pouco pro Sesc isso tudo tem a ver e tem a cara do SESC né, Sesc é cultura, Sesc é lazer, Sesc é é viver é bemestar e tudo isso está muito bem representado pela da do Araripe, e sem dúvida nenhuma a gente só reforça aqui esse pleito e o compromisso de continuar até o dia que a gente possa realmente ter esse pleito aí atingido aí nos órgãos internacionais que o fazem. Muito obrigado novamente. Obrigado.",
      "summary": "Diretor do Sesc-Ceará elogiou técnicos do IBRAM e fortaleza do movimento para tornar Chapada do Araripe patrimônio da humanidade, ligando pleito à educação, patrimônio cultural e ambiental, e destacando importância da preservação e conservação da cultura local. Ele também enfatizou a relação do pedido com a missão do Sesc em promover cultura, lazer e bem-estar, e reiterou compromisso em alcançar essa meta em órgãos internacionais.",
      "speaker": {
        "name": "HENRIQUE JAVI",
        "position": "Diretor - Sesc-Ceará"
      }
    },
    {
      "id": 128478,
      "start_time": 1701881847,
      "duration": 18,
      "transcription": "Eu já vi, perguntaria se mais alguém, Rolemberg. O Rolemberg tem vídeo pra apresentar? Você quer apresentar? O senhor quer falar primeiro? Eu vou eu vou falar e aí pode colocar o vídeo, né? Dizer né dessa foi falado bastante sobre o patrimônio da",
      "summary": "Deputado: Rolemberg tem vídeo sobre patrimônio, vou falar primeiro.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 128481,
      "start_time": 1701881865,
      "duration": 106,
      "transcription": "Que foi esse nossa frase né de da da campanha da Chapada. Até então né, quando se fala patrimônio da humanidade, a palavra patrimônio ela aparece com mais ÊNFrase, patrimônio da humanidade. Quando nós colocamos esse acento transformando a preposição em verbo de ofertar, ele trouxe uma, destaque pra duas letrinhas que só se via de transição, de uma palavra pra outra. Porque o patrimônio, ele dá à humanidade, ele oferta a humanidade, é uma escola educativa. E a humanidade, reconhecendo o valor do patrimônio, ela protege o patrimônio, ela procura desenvolver o patrimônio, salvaguardar o patrimônio, E, essa frase, essa palavra, esse dá que está no centro, é justamente o espírito do lugar, é justamente mais importante de que o sonho é o lugar de sonhar. Então, isso aí é que nós devemos preservar nesse planeta, o lugar de sonhar, porque enquanto tiver lugar pra sonhar, nós vamos ter pessoas sonhando. Muito obrigado.",
      "summary": "A Fundação preserva e valoriza o patrimônio como escola educativa, oferecendo a humanidade um lugar de sonhar e protegendo-o para cultivar sonhos.",
      "speaker": {
        "name": "ALEMBERG QUINDINS",
        "position": "Presidente da Fundação Casa Grande - Memorial do Homem Kariri - Fundação Casa Grande - Memorial do Homem Kariri"
      }
    },
    {
      "id": 128482,
      "start_time": 1701881971,
      "duration": 32,
      "transcription": "Passar o vídeo por favor. Tem som ou só o vídeo? Tem som.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 834855,
      "start_time": 1701882003,
      "duration": 358,
      "transcription": "A história da Bacia do Araripe começa durante a fragmentação do supercontinente, mais precisamente quando a América do Sul e África estavam se separando. Segundo os geólogos, essa separação se iniciou há aproximadamente há cento e trinta e três milhões de anos. Esse cenário faz com que nos lembremos da antiga lenda do povo cariri, que dizia que todo esse território já esteve debaixo d'água e que dia voltaria a ser mar. Em mil novecentos e oitenta e cinco, foi criada em Santana do Cariri o Museu de Paleontologia Passe da Cidade Nuvens, da Universidade Regional do Cariri. A partir de mil novecentos e setenta e sete, através do projeto de implantação do complexo paleontológico da Chapada da Araripe, o museu tornouse o propulsor das pesquisas paleontológicas na divulgação da ciência e no apoio à cultura do Cariri. Em setembro de dois mil e seis, foi criado o Geoparque Araripe, reconhecido pela rede global de geoparque UNESCO, sendo o primeiro geoparque das Américas. A Floresta Nacional do Araripe é uma unidade de conservação administrada pelo ICMBIO, criada em mil novecentos e quarenta e seis, sendo assim a primeira floresta nacional do Brasil. É uma zona de encontro de quatro importantes biomas, Mata Atlântica cerrado Carrasco e Caatinga território do Salgadinho do Araripe avedêmica da região a floresta é oásis no meio do semiárido brasileiro, santuário de centenas de fontes de água e uma rica fauna. Palco de uma história ancestral e o lugar de morada do povo cariri. Grupo que chegou a esse oásis milhares de anos atrás. A Chapada da Araripe resguarda uma rica tradição de lendas e valioso patrimônio arqueológico legado pelos povos originais. Nesse ambiente, tendo a Fundação Casa Grande como principal vetor, surge a arqueologia social inclusiva, uma ciência construída sobre as bases da coletividade social, onde os sítios arqueológicos passam a ser compreendidos como espaços de ciência cidadã e patrimônio daquela localidade. A arqueologia social inclusiva nasce com o intuito de restabelecer o sentimento de pertencimento das populações envolvidas com as pesquisas arqueológicas e a proteção material e imaterial dos achados. A Chapada é vista ainda como uma das regiões de maior originalidade cultural do Brasil, com destaque para as suas manifestações populares e o seu artesanato, algo que a torna dos principais alvos para estudos antropológicos e históricos do nordeste brasileiro. A pluralidade cultural da Chapada é resultado da geração de diversos povos que trouxeram consigo o artesanato a música a gastronomia e conservam manifestações da cultura popular, como a produção de cordéis, o artesanato em madeira, couro e argila. Destacamse ainda as bandas cabaçais originadas da tradição indígena e os rezados. As tradições populares musicais incluem ainda o baião, o forrópé de serra, a cantoria, o coco, o repente e a embolada. Território messiânico, a chapada atrai gente de todos os rincões do Brasil, transformandose num grande relicado da cultura popular nordestina. A riqueza geológica, a bacia fossilífera, a primeira floresta nacional do país, o vasto e valioso patrimônio arqueológico e a forte tradição cultural fazem da Chapada tesouro que resguarda, multiplica e oferta patrimônio a toda a humanidade. Enquanto os olhos vem procurando ponto de chegar, O passado vai e vem passeando nas lembranças da morada. Lugar que já tinha sido muita habitado de muito tempo.",
      "summary": "Vídeo inicia com história Bacia Araripe há 133 milhões de anos; discute lenda de terra antigamente debaixo d'água, hoje museu paleontologia e geoparque. Apresenta Floresta Nacional do Araripe, úmido no semiárido brasileiro, com biodiversidade e patrimônio arqueológico. Menciona arqueologia social inclusiva, manifestações e tradições culturais, herança geológica e fossilífera da região.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 834835,
      "start_time": 1701882361,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 128483,
      "start_time": 1701882363,
      "duration": 159,
      "transcription": "Depois desse vídeo, eu só tenho que agradecer a todos os palestrantes que pelos esclarecimentos prestados pois eles vão ter grande importância nas atividades dessa comissão. Agradeço também a presença dos senhores e senhoras deputados e parlamentares e dos demais presentes que contribuíram para o êxito dessa reunião, e não havendo mais quem quer queira fazer uso da palavra, eu encerro essa reunião já pedindo que a gente possa fazer a transcrição de toda essa essa audiência, que depois nós vamos fazer os encaminhamentos na comissão de turismo. Muito obrigado a todos.",
      "summary": "Deputado agradece a palestrantes e participantes do evento; pede transcrição da audiência e encerra reunião para próximos encaminhamentos na comissão de turismo.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    }
  ],
  "updated_at": 1709547770
}