{
  "id": 71330,
  "start_time": 1701857534,
  "end_time": 1701867587,
  "status": "Encerrada (Final)",
  "title": "REUNIÃO CONJUNTA",
  "description": "Em atendimento aos Requerimentos nºs 180/2023 CME, do Deputado Rodrigo de Castro, nº 181/2023 CME, do Deputado Arnaldo Jardim, nº 78/2023 CDC, do Deputado Ivan Valente, e nº 80/2023 CDC, do Deputado Celso Russomano.\r\n\r\nConvidados:\r\n\r\n1. Sr. Sandoval Feitosa, Diretor-Geral da Agência Nacional de Energia Elétrica - ANEEL; (CONFIRMADO)\r\n2. Sr. Antonio Scala, Diretor Presidente da Enel no Brasil;\r\n3. Sr. Max Xavier Lins, Diretor Presidente da Enel Distribuição São Paulo; (CONFIRMADO)\r\n4. Sr. Luiz Orsatti Filho, Diretor Executivo da Fundação de Proteção e Defesa do Consumidor - Procon-SP; (CONFIRMADO)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2363925",
  "speeches": [
    {
      "start_time": 1701857530,
      "duration": 201,
      "transcription": "Bom dia a todos e a todas, declaro aberta a reunião de audiência pública da comissão de Minas e Energia com a participação da comissão de defesa do consumidor para debater sobre a interrupção do serviço de distribuição de energia elétrica no estado de São Paulo, ocorrido em três de novembro de dois mil e vinte e três em atendimento aos requerimentos números cento e oitenta barra dois mil e vinte e três CME de minha autoria, cento e oitenta e barra dois mil e vinte e três CME do deputado Arnaldo Jardim, setenta e oito barra dois mil e vinte e três CDC do deputado Ivan Valente e oitenta barra dois mil e vinte e três CDC deputado Celso Russomann. Inicialmente cumprimento todos os presentes especial senhores expositores convidados. Senhor Sandoval Feitosa, diretor geral da Agência Nacional de Energia Elétrica, ANEEL, senhor Max Xavier Lins, diretor presidente da Enel Distribuição de São Paulo e senhor Luiz Orsatti filho diretor executivo da Fundação de Proteção de Defesa do Consumidor Procon São Paulo. Nós tínhamos falado sobre a importância da participação do presidente da da Enel e né? Né? Quero ressaltar que ele está presente aqui no congresso, está na sala lá da presidência da comissão, mas por razões burocráticas ele ainda não tem o visto do trabalho, portanto não está apto a participar dessa reunião de qualquer maneira já mostra uma predisposição dele para o diálogo com essa casa diferente do presidente anterior que saiu fugido do Brasil né? Então esse pelo menos está vindo conversar e a gente espera que esse diálogo com com a empresa se faça duma maneira que possa contribuir pra melhoria da qualidade dos serviços aos consumidores do estado de São Paulo e agora também do estado do Rio de Janeiro como essa comissão tem feito com todos as distribuidoras avaliando cada situação no país. Nós inicialmente vamos convidar aqui ao senhor Max Xavier Lins, diretor presidente da NO Distribuição de São Paulo. Por favor. Sandro Val pra estar junto aqui conosco também. Bom dia. Doutor Luiz Ossatti por favor também está presente aqui. Ficando aqui tá? Bem. Bom dia",
      "summary": "Inauguração de audiência pública da comissão de Minas e Energia com a participação da comissão de defesa do consumidor sobre interrupção do serviço de energia elétrica em São Paulo; participam diretores da ANEEL, Enel Distribuição São Paulo, e Procon São Paulo; falta diretor presidente da Enel por burocracia, mas está presente no congresso; espera-se melhora na qualidade dos serviços no São Paulo e Rio de Janeiro.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701857731,
      "duration": 1028,
      "transcription": "Castro, em nome de quem eu cumprimento todos, eu cumprimento todos os demais deputados, bom dia diretor geral Sandoval, bom dia senhoras e senhores, é privilégio poder vir aqui a convite dessa comissão para esclarecer os fatos objeto. Eu trouxe uma breve apresentação de eu gostaria de separálo em duas partes, deputado Rodrigo. Primeiro eu vou falar pouco da da companhia desde que a Enel assumiu a companhia em dois mil e dezoito essa companhia era controlada por outro grupo privado foi adquirido em dois mil e dezoito pela Enel então vou mostrar pouco disso e na sequência entrarei no evento do dia três do evento climático do dia três de novembro. Anterior por favor, aliás, o meu né? Bem, a Enel Distribuição São Paulo é a segunda maior distribuidora da América Latina, área de concessão corresponde a vinte e quatro municípios da região metropolitana de São Paulo, não é toda a região metropolitana de São Paulo, São Paulo capital mais vinte e três municípios, onde onde por nossas redes, nossos quarenta e três mil quilômetros de rede elétrica, transita dez vírgula três por cento de toda a energia elétrica consumida no país. É uma uma área de concessão extremamente relevante, região socioeconômica mais relevante do país, onde nós temos os consumidores normalmente mais exigentes, onde se necessita nível de confiabilidade e qualidade bastante elevado, e onde nós temos uma vasta rede onde habitam vinte e três milhões de habitantes são quase oito milhões de clientes. Bem, que investimentos foram feitos de dois mil e dezoito até dois mil e vinte e dois quando a Enel assumiu o controle da companhia. Se nós observarmos aqui, nós investimos em capex seis vírgula sete bilhões de reais nesses cinco anos. Se nós dividirmos senhores seis vírgula sete bilhões de reais por cinco anos vai dar uma média de investimento de vírgula trinta e quatro bilhão por ano, isso é quase setenta por cento mais do que o controlador anterior, não é? Investia no gráfico é possível verificar isso, nos anos anteriores, ou seja, nós estamos investindo quase setenta por cento mais do que o controlador anterior investia. São investimentos de fato muito significativos, são recordes históricos para a companhia, a companhia nunca vivenciou tanto investimento que vem sendo feito. Também em OPEX, ou seja, as despesas operacionais os investimentos são considerados recorde, né, comparados com o controlador anterior. E esses investimentos se traduzem em confiabilidade e em qualidade, não é? Ou seja, investese na rede em novas subestações, reforma de subestações existentes, novos circuitos de rede de subtransmissão de distribuição circuitos secundários novas tecnologias de baixa tensão de automação e o resultado disso é que os indicadores operacionais estabelecidos pela Agência Nacional de Energia Elétrica ANEEL que regula o setor elétrico brasileiro, saiu lá em dois mil e dezessete de onze vírgula sete horas em média para seis vírgula vinte e seis horas agora em setembro de vinte e três ou seja, sob a ótica do cliente em média A duração equivalente pro consumidor melhorou cinquenta quase cinquenta por cento. Idem para a o chamado indicador FEC são as frequências equivalentes pro consumidor. Quantas vezes em média consumidor fica sem energia na área de concessão? Nós saímos de dois mil e dezessete de seis vírgula vinte e duas vezes para três vírgula trinta e três vezes também é uma melhoria quase cinquenta por cento. Em ambos os casos os indicadores são melhores do que aqueles estabelecidos pela nossa agência reguladora isso é consequência exatamente daqueles investimentos feitos, não é? Nos últimos cinco anos. Além daqueles investimentos que eu citei em subestações, redes, reformas, há muito investimento também em automação de rede, a área nossa área de concessão É uma grande mancha urbana onde o trânsito é extremamente complexo sobretudo em ocasiões de tempestade, chuvas, etcetera. Trânsito que tem lentidões onde os veículos operacionais têm dificuldade muitas vezes de transitar, seja nos dias normais e principalmente durante eventos climáticos mais intensos. Então qual é a solução pra isso? Solução de engenharia. Nós saímos lá de dois mil e dezessete, está aqui o gráfico, mostrando que nós saímos em dois mil e dezessete de quase oito mil equipamentos de são para mais de vinte e mil agora em dois mil e vinte e dois, ou seja, a engenharia de automação ela é fundamental e complementar atividade operacional de campo, porque do contrário é impossível você conseguir atingir indicadores cada vez melhor estabelecidos A cada revisão tarifária, o diretor Sandoval vai poder colocar isso aqui, a ANEEL estabelece indicadores mais desafiadores com menos recursos a serem dados à companhia, e essa é a regra Brasil, que é uma regra inteligente. Então a gente automatiza a rede, essa automação forte ela é fundamental numa área de concessão com essa com as nossas características. Nós temos quase oito milhões de clientes e o ano dois mil e vinte e dois tivemos cento e quarenta e sete milhões de interações com os clientes. Qual é o quais são os canais de relacionamento? Agências presenciais que recebem três por cento das demandas dos clientes e sobretudo há processo geracional de utilização dos meios digitais que estão aqui no canto inferior esquerdo não é? Há crescimento muito grande a gente percebe da preferência da população saindo lá de setenta por cento de uso de canais digitais para oitenta e nove por cento de dois mil e vinte e dois e isso é crescente. Evidentemente nós temos uma população heterogênea sobre todos os aspectos idade escolaridade onde a agência presencial é necessária e continuará sendo necessária. Mas cada vez mais essa, Os canais digitais são fundamentais. Estruturas de relacionamento com o poder público. E no que diz respeito a evolução da satisfação do cliente, dois pontos que a gente pode destacar aqui. Primeiro lugar, as reclamações no Procon. A gente percebe uma queda no nível de reclamações do Procon São Paulo lá em dois mil e vinte e vinte e oito mil reclamações, em dois mil e vinte e dois dezenove vírgula três mil, em vinte e três sete vírgula oito mil. Então são dados do Procon. Na plataforma consumidor ponto GOV, não é? O índice de solução nosso é crescente e o índice de satisfação numa escala máxima de cinco é três vírgula quinze, não é? Que é a dentre as distribuidoras com de energia elétrica, com mais de milhão de clientes no estado de São Paulo, São Paulo tem cinco grandes distribuidoras, é a que está melhor colocada, tanto na na no índice de solução quanto o índice de satisfação. Mais uma vez, a evolução das reclamações do PROCON São Paulo, também melhorando significativamente. Na plataforma consumidor ponto GOV o índice de de solução né, estamos ali em primeiro lugar no índice solução e a sexta colocação Brasil, não é, em termos de índice de satisfação, no estado de São Paulo, entre as distribuidoras do estado de São Paulo estamos com melhor colocação. Como se deu a crise climática do dia três, né? Então eu queria separar pouco o que vem acontecendo nesses cinco anos da companhia, com evento climático do dia três. Os institutos de meteorologia, inclusive MET, Defesa Civil, etcétera, Limatempo e outros mais previam uma tempestade para a sextafeira dia três, com ventos, chuvas intensas, e ventos de até cinquenta e cinco quilômetros por hora. Quando os institutos de meteorologia estabeleceram, né, deram essa previsão, nós emitimos sinal de pré alerta, fizemos uma mobilização compatível com esse nível de chuva de precipitação fluviométrica e de ventos, e, porém às dezesseis horas a tempestade quando chegou e foi uma tempestade que varreu todo o estado de São Paulo uma extensão de mais de quatrocentos quilômetros da Rio, diagonalmente o estado de São Paulo, pegou praticamente todo o estado de São Paulo, chegou com com ventos de até cento e cinco quilômetros por hora. Está aí o mapa do IMED Instituto Nacional de Meteorologia mostrando os ventos e passaram a tempestade, ela bocha aqui no canto inferior esquerdo, ela varrendo essa tempestade com quatrocentos quilômetros de extensão, varrendo diagonalmente todo o estado de São Paulo, e os ventos nas principais cidades de São Paulo. Aquela mancha vermelha é nossa área de concessão, é basicamente São Paulo capital e mais vinte e três municípios, região metropolitana. É exatamente onde se localizaram os maiores ventos, os ventos com maior intensidade, né? Então, tivemos lá na região de Barueri, ventos que chegaram a cento e cinco quilômetros por hora, dezesseis horas, e na região de Congonhas, aeroporto de Congonhas, ventos que chegaram a quase cento e quatro quilômetros por hora. Esses ventos na escala biofour, que é uma escala inglesa, aceita mundialmente, é o nível onze na escala bioforte tem doze níveis, então ela é considerada, ventos entre cento e três e cento e dezessete quilômetros por hora, é considerado tempestade violenta. O nível seguinte é furacão, ou seja, acima de cento e dezoito quilómetros por hora é considerado furacão portanto o vento que passou não é sobretudo na nossa área de concessão foi evento extraordinário, foi evento climático de fato muito significativo só que são fatos e dados do INET. Então é algo, e essa tempestade ela não foi uniforme por todo estado de São Paulo. Se os senhores poderem olharem aqui o mapa, vão ver que Depois dos ventos que atingiram a área, nossa área de concessão, o maior vento foi noventa e quilômetros por hora em Sorocaba, não noventa e quilômetros por hora, desculpe. Noventa e quilômetros por hora em Sorocaba, ventos de sessenta quarenta então não foi uma tempestade uniforme. E esses ventos eles tiveram consequências muito fortes, né? Eles foram primeiro lugar abrangentes, pegaram toda a área de concessão, não foi uma tempestade que pegou uma parte da área de concessão, apenas a zona sul, apenas a zona leste, não, ele pegou uniformemente toda a área de concessão e desligou dois vírgula milhões de clientes. Esse gráfico aqui mostra que foi o maior evento climático em toda a história da companhia. O maior desligamento que nós tínhamos tido foi lá em janeiro de vinte e dois com trezentos e dez mil clientes desligados. Esse evento do dia três de novembro, nós tivemos dois milhões e cem mil clientes, exatamente refletindo a intensidade desse evento climático, dessa tempestade, conventos na escala imediatamente anterior ao furacão, tempestade destruidora. Bem, rapidamente quando nós nos deparamos com ventos dessa intensidade, que destruiu árvores, nós tivemos registros do corpo de bombeiros de mais de duas mil árvores que caíram sobre nossa rede de distribuição em média tensão. Então houve destruição de rede, não houve apenas interrupção por queima de elo fusível, não é? Por trincar, isolador trincado, uma conexão rompida, mas houve quebra de postes, centenas e centenas de postes foram quebrados, dezenas e dezenas de transformadores de distribuição jogados ao chão. Nós tivemos até o momento duzentos e vinte quilômetros de cabos de média tensão tiveram que ser substituídos diretor Sandoval, ou seja, os cabos foram rompidos, houve houve necessidade de uma reconstrução da malha de distribuição, então mesmo com todo o automatismo, mesmo com a mobilização nós saímos naquele momento de trezentas equipes em campo para em poucas horas novecentas equipes em campo, saímos pegando todos os recursos de outras atividades das empreiteiras que trabalham pra nós, etcetera, pra uma mobilização gigantesca. Fomos atingir ao longo dos quatro dias seguintes mais de mil e duzentas equipes. Isso aliado ao mecanismo de automação que eu mostrei aqui nos permitiu não é? Ter essa curva de restabelecimento. Percebam senhores, em vinte e quatro horas, em vinte e quatro horas nós conseguimos restabelecer o fornecimento a vírgula dois milhão de clientes, isso é muito significativo quase sessenta por cento dos clientes voltaram a ter energia com tempo menor ou igual a vinte e quatro horas. Com quarenta e oito horas nós tínhamos atingido vírgula oito milhão de clientes reestabelecidos, oitenta e oito por cento. Com setenta e duas horas, noventa e sete por cento dos clientes estavam restabelecidos. E com noventa e seis horas, noventa e nove por cento. Esse essa cauda longa da curva são exatamente aqueles Casos mais complexos, aqueles casos onde você tem que, tem trabalho auxiliar de Defesa Civil, o corpo de bombeiros pra retirar a vegetação e para reconstituir a rede. Então num primeiro momento a reconstituição ela é rápida em função da automação, mas num segundo momento em função da quebra de postos, reconstrução de rede, centenas de postos deram que ser removidos, recolocados, ida em transformadores duzentos e quarenta quilômetros de cabos, ou seja, mais de duas vezes a distância entre São Paulo e Campinas. Aqui a complexidade de desses últimos casos por exemplo, circuito onde, que tinha lá noventa quilômetros de extensão, dezessete defeitos complexos nele, e foi necessário vinte e cinco equipes para resolver o caso de apenas circuito. Lembrando que nós temos mil oitocentos e cinquenta e seis circuitos de média tensão. Então de fato algo que a empresa nunca tinha vivenciado. A mobilização de recursos, saímos de trezentas equipes pra mil e duzentas equipes, idem no nossos canais de atendimento, saímos de uma comissão novecentos e vinte equipes de atendimento para mil e setecentas e envolvemos ao todo cinco mil colaboradores, entre próprios e terceirizados. As prioridades do atendimento, existe uma, uma hierarquia no atendimento. Escolas, desculpem, hospitais Só pra encerrar viu doutor Marques? Pra que puder. Obrigado, estou encerrando. Hospitalis hospitais Presidente, eu queria pedir pra explicar pouquinho o tempo do presidente.",
      "speaker": {
        "name": "Max Xavier Lins",
        "position": "Diretor Presidente - Enel Distribuição São Paulo"
      }
    },
    {
      "start_time": 1701858759,
      "duration": 5,
      "transcription": "Pra gente ouvir. Presidente. Obrigado. Presidente, Rodrigo, queria fazer",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858764,
      "duration": 30,
      "transcription": "De ordem se me permite. Olha, eu estou até com a abertura aqui, senhor, aqui registrada. Eu queria dizer ao doutor Marcos Xavier, o seguinte, eu não posso aceitar que nós estamos fazendo uma audiência vinte dias depois, Celso, mês depois, com as mesmas pessoas que nós rejeitamos naquele dia. É, é Ivan, só só explicando essa questão,",
      "summary": "Deputado enfatiza não estar disposto a ter mesmas pessoas em audiência, realizada com atraso de 20 dias.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858794,
      "duration": 25,
      "transcription": "Não estava aqui no no início da audiência pública. Eu vi. Sim, o presidente está aqui, só que ele não pode falar porque ele não tem visto de trabalho. Então, legalmente não pode estar aqui, entendeu? Mas eu quero fazer o eu peço a vossa excelência que me que me permita fazer revisto. E só pra te explicar, isso na na sessão da semana que vem é a última sessão de votação aqui então Não, nada contra, não, não é esse problema, não é essa a questão",
      "summary": "Deputado presente, outro líder não tem permissão para falar. Pedido para revisitar assunto na próxima sessão de votação.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858819,
      "duration": 98,
      "transcription": "Rodrigo, presidente, a questão é, e tende é que os deputados não podem aceitar que uma instituição venha aqui mentir pra gente. É essa questão que eu quero levantar. Eu não vou debater ele Mas deixa eu só terminar Mas deixa eu só terminar pra essa questão, Rodrigo, porque Nós combinamos outro dia o seguinte, você você também ouviu isso que o presidente da Angel não poderia estar aqui, o Nicola o túnel por uma razão que eles explicaram que era a seguinte, entende? Que ele tinha uma reunião internacional pra discutir investimentos da Enel e não poderia comparecer e tal. À noite nós já ficamos sabendo que ele tinha renunciado e se aposentado. Veja, entende? Ele não quis dar o depoimento, ele não Suportou, eu vi o depoimento dele na Assembleia Legislativa, foi constrangedor, entende? Então, eu não posso aceitar, entende que, ah foi nomeado novo presidente, agora o presidente está na casa, como vi aqui na na iniciativa, mas ele ainda não se se inteirou das coisas e tal. Não, não é essa milhões de pessoas ficam nas redes sociais. Não tem visto o trabalho ainda aqui, É aqui entendeu? Legalmente não pode estar aqui. Eu quero eu quero fazer registro à vossa eleição.",
      "summary": "Deputado quer levantar questão de mentiras da Angel Rodrigues, ex-presidente renunciou e novo presidente ainda não familiarizado com assunto; reunião na AL foi constrangedora. Deputado deseja registrar sua insatisfação na sessão.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858917,
      "duration": 9,
      "transcription": "Transmitimos a ele que assim que ele tiver o visto ele fez o compromisso do primeiro Rodrigo, a questão é. Deixa ele só terminar",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858926,
      "duration": 48,
      "transcription": "Que esta questão precede. Precede que pessoas que mentem. Tudo bem. Para as comissões de defesa do consumidor em Minas e Energia venham aqui. Sim. Fazer depoimento. A ANEL tem que responder inclusive penalmente por isso, porque isso aqui é uma casa de leis, isso aqui é o poder legislativo. Eu não vou acatar e não vou aceitar isso. A gente já catou a sua sugestão mas tudo bem, o senhor pode sair pra ficar a tampar os mas aqui nós vamos escutar. Por favor doutor Marques continue aí. Mentira. Vocês devem Vocês devem uma implicação pra casa.",
      "summary": "Deputado fala sobre pessoas mentindo, comissões de defesa do consumidor e energia comparecendo, ANEL deve responder legalmente, recusa acatar falsidade, exige responsabilidade à casa.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701858974,
      "duration": 34,
      "transcription": "Ivan, deputado Ivan, por favor, vamos vamos, deputado Ivan, nós temos outros deputados aqui, tudo bem, mas vou esperar ele terminar e depois. Ivan você vai ter o tempo pra sua crítica, espero por favor, deixa ele terminar. Tudo bem. Está ok, tudo bem, está bom, é direito seu, mas deixa, mas deixa os outros deputados e a comissão participar, por favor. Não, por favor. Por favor. O Marcos, por favor. Vinidor também. Também. Eu peço a vossa excelência e respeitem a comissão. Nós estamos, nós estamos respeitando, tanto assim que estão os deputados aqui inscritos e eu peço que o senhor respeite os outros deputados também. Por favor, doutor Marques, continue, por favor.",
      "summary": "Deputado pede respeito aos colegas, permissão para outros deputados falarem e pede que a comissão seja respeitada.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701859008,
      "duration": 1020,
      "transcription": "Bem, então falamos dos ventos falamos da intensidade deles aqui algumas. Que vincularam largamente na mídia, nos jornais, televisão, etcetera. Eis a o tamanho da destruição, Postes quebrados, transformadores jogados ao chão, isso aí centenas, cabos rompidos. Só de cabos nós trocamos mais duzentos e quarenta quilômetros E cabos elétricos, então o tamanho dessa, o impacto dessa tempestade sobretudo dos ventos sobre a vegetação Foi muito forte e a vegetação ela desabou uma parte de duas mil árvores e grande porte sobre a rede, Isso é fato, né, inequívoco, a reconstrução disso, não é, ela leva tempo por mais equipes que você tem em campo, isso exige tempo e. Como disse aqui pegou abrangentemente toda a área de concessão maior evento que nós já tivemos toda a história da companhia, A mobilização saímos de trezentos equipes para mil e duzentas equipes, juntando mobilizando todos os recursos extraordinários próprios e de terceiros, inclusive, direcionando recursos de outras atividades com combate a perdas, fiscalização, etcetera, Para essa atividade nossas equipes são multifuncionais, pegando todos os recursos de outras das empreiteiras Que nos prestam serviço e inclusive mobilização de outros recursos. Idem para o nosso centro de de atendimento call center que pega, nós temos uma operação normal, 920 posições, fomos para 1700 posições, Mobilizamos ao todo cinco mil colaboradores entre próprios e privados. A curva de restabelecimento, as prioridades que Na engenharia de operação são estabelecidas, hospitais, clínicas, estações e elevatórias de água pra não ter efeito colateral sobre falta de água, estações metroviárias e ferroviárias que funcionam com energia elétrica, clientes vitais com equipamentos de sobrevida, situações de emergência onde cabos energizados Podem ir ao solo e matar pessoas, eventuais situações de incêndio, e depois disso o critério, qual é? Atuar naqueles circuitos elétricos que tem mais clientes e maior quantidade de carga, e aí você vai diminuindo o impacto sobre os clientes ficaram sem energia. Aqui, o importante é a gente mostrar, essa tabela é extremamente importante, A comparação. Isso aqui foram dados apresentados pela ARCESP, que é a agência fiscalizadora do estado de São Paulo, braço fiscalização da ANEL No estado de São Paulo esteve lá na na CPI da N ou no âmbito da Alesp E trouxe essas informações. As as vinte e duas horas do dia quatro, ou seja, no dia subsequente, não Com trinta horas de de evento, nós já havíamos na, feito a recomposição de milhão trezentos e oitenta e seis mil clientes. A empresa Energisa Sul sudeste, em quatro dias, Recompôs cento e noventa e quatro mil clientes. A Electro, também é uma empresa muito grande do interior de São Paulo, Em seis dias recompôs trezentos e vinte mil clientes. A EDP Bandeirantes, também no estado de São Paulo, em seis dias, cinquenta e dois mil clientes. E a CPFL em seis dias, milhão e cinquenta mil clientes. Importante destacar que nós temos sete vírgula nove milhões de clientes, CPFL tem sete vírgula três milhões de clientes, ou seja, estamos comparando inclusive coisas parecidas. São fatos e dados trazidos pela ACESP. Esse mesmo gráfico de uma forma diferente, a tabela detalhada pela ACESP, Mostrando aí exatamente aqui em na tarja amarela aquelas informações do gráfico anterior, não é? E a evolução disso até o dia nove, Todas as empresas foram até, exceto a a sul sudeste, que concluiu seus trabalhos no dia sete, Uma empresa bem menor, pega apenas ali, empresa bem pequenininha, mas todas aquelas de maior porte, como nós CPFL, EDP Eletro, Fomos até o dia nove, lembrando que noventa e sete porcento dos nossos clientes haviam tido fornecimento de energia elétrica restabelecido Com setenta e duas horas. Com setenta e duas horas. Oitenta e oito por cento dos clientes haviam sido restabelecidos com quarenta e oito horas. Então fatos e dados em relação a essa esse restabelecimento de energia elétrica Comparando, né, com as demais distribuidoras que atuam no estado de São Paulo. Então, diferente do que tem se falado, a velocidade da E de resposta da Enel foi uma velocidade muito significativa e desempenho até melhor do que as suas congêneres. Bem, lições aprendidas. Nós percebemos claramente que falhamos, ah, com a comunicação com as autoridades, Sobretudo prefeitos, né, que ficam sendo demandados pela população. E faltou essa interlocução mais próxima no durante a crise, e até antes da crise. Antes da crise, É é até entendível porque os institutos de meteorologia previam uma uma uma tempestade relativamente de médio porte, cinquenta e cinco quilômetros por hora de ventos, mas veio cento e cinco. E aí senhores, Uma tempestade com ventos de cento e cinco quilômetros por hora, é muito maior, é infinitamente maior seus impactos do que duas tempestades de cinquenta e cinco, Ou seja, é algo não linear, não é? No dia dezessete, houve, estava previsto novo evento climático, a defesa civil alertou de meteorologia também e previa evento com ventos entre oitenta e cem quilômetros por hora para todo o estado de São Paulo. E aí lições apreendidas, nós nos reunimos, nós as outras distribuidoras todas do estado de São Paulo, nos reunimos com o governo do estado, Com os principais municípios, com defesa civil, corpo de bombeiros, estivemos todos juntos, não é? No gabinete de crise emergencial estabelecido Pelo governo do estado, compartilhando a estrutura que nós colocaríamos para fazer face A essa nova tempestade que chegaria no sábado dia dezoito, não é? E Montamos uma série de estruturas pra fazer face a ela. Essa tempestade veio, quais foram os recursos operacionais que nós colocamos em campo. As nossas bases operacionais, no próprio dia dezessete que antecedeu essa nova tempestade nós já iniciamos com setecentas equipes de campo, No dia vinte que seria a tempestade com mil e duzentas equipes em campo, no dia vinte e que seria o domingo também mil e duzentas equipes em campo De prontidão, trinta e grupos geradores de médio e grande porte, duas subestações móveis, dois transformadores móveis. Então, Montamos a o máximo esforço à luz da expectativa de uma tempestade agora prevista pelos institutos de meteorologia e pelas defesa civil com ventos entre oitenta e cem quilômetros por hora. Fizemos o máximo esforço de mobilização em campo. No que tange aos canais de atendimento também já iniciamos colocamos novos canais de atendimento WhatsApp SMS na própria Sextafeira SMS alertando para tempestade para cinco vírgula quatro milhões de clientes, Abrimos WhatsApp, uma série de outros canais, já entramos com a capacidade máxima do call center, E fizemos comunicação massiva com os clientes desde o dia dezessete, ou seja, não falamos apenas com as autoridades e com os clientes, mas com a sociedade. Então fomos, né, no dia dezessete, nos dias dezoito até o dia vinte e com todas essas emissoras, rádios, televisões, etcetera, para alertar a sociedade disso e orientar como proceder em caso de falta de energia ou de outra demanda. Atuação integrada com poder público já falei aqui, Uma participação intensa no gabinete de crise montado pelo Governo do Chá de São Paulo inclusive com a presença das prefeituras, Defesa civis, corpo de bombeiros, etc, trocando informações em tempo real vinte e quatro horas por dia e montamos canais diretos Com cada uma das prefeituras. Os prefeitos e seus principais secretários foram recebendo informes, inclusive meteorológicos, Situações mais graves em seus municípios e canal de devolutiva para que eles pudessem nos acionar em situações pontuais muito críticas. A avaliação disso foi bastante positiva, ou seja, foi uma experiência completamente diferente da experiência do dia três, E esse padrão é padrão que ficará em caráter permanente. Lembrando que nós estamos apenas na primavera, ou seja, chuvas mais intensas Sequer começaram porque o verão só começa lá no dia vinte e dois de dezembro, então, Esse esquema aqui de mobilização prévia e integrada será mantido doravante. E plano de de atuação mais estrutural com horizontes de curto médio e largo prazos. Ainda em novembro e dezembro, podas extraordinárias de rede nós fazemos em média trezentas e sessenta mil podas por ano, Mas são podas de interferência, ou seja, de pra evitar o contato de galhos de árvores com a rede elétrica que majoritariamente É uma rede aérea nua, não é, pra evitar esse contato. Não são podas que visam Suprimir árvores, isso é papel do poder público, a remoção de árvores, supressão de árvores, o plantio de árvores, o planejo de árvores É responsabilidade dos municípios. Ainda no primeiro trimestre dois mil e vinte e quatro, uma manutenção extraordinária da rede, O plano de investimentos dois mil e vinte e quatro vai ser inclusive incrementado, ele é plano muito robusto, mostrei aqui que os investimentos têm sido muito significativos Nos últimos cinco anos, e plano integrado de mudanças climáticas, inclusive envolvendo o governo do estado, prefeituras, A própria ANEEL vem tomando iniciativa de fazer uma série de ações para que a gente possa estruturalmente Ter por exemplo, uma maior previsibilidade meteorológica, não é? A ANEL tem programas de PED através das distribuidoras E nós podemos fazer isso, seja, qual a maior assertividade, que podemos ser uma maior assertividade na na previsão meteorológica, onde colocar, Determinados radares meteorológicos pra ter maior assertividade. Como eventualmente atuar junto com poder público pra identificar árvores doentes, ou seja, comprometimento fitosanitário que possam cair e desabar sobre a rede. São questões que estão na mesa. Lembrando o seguinte, a rede elétrica brasileira é majoritariamente aérea, Seguirá sendo aérea, os eventos climáticos são cada vez mais intensos e frequentes, e nós temos que estar juntos, Sobretudo com o poder público, não é? Com os agentes setoriais, ANEEL, poder público estadual, Paulo no sentido de buscar ações conjuntas para mitigarmos esses fenômenos. Aqui as ações imediatas já estão em curso em novembro e dezembro, não Aquelas previstas para o primeiro trimestre dois mil e vinte e quatro, aumento aí importante de inspeções De rede, né? Sobretudo aumento da de podas de árvores e manutenção preventiva da rede, Inclusive como termovisão, inspeção com helicóptero, inspeção com drones etcétera. E plano integrado de mudança climática, existe uma realidade, não é? Que é uma mudança climática, isso é uma realidade, quem vivenciou aquela chuva de oitocentos milímetros, na terçafeira de carnaval no município de São Sebastião, litoral norte de São Paulo, viu o grau de destruição, essa tempestade violenta na escala biofour, nível onze, nível imediatamente anterior ao furacão é também uma prova disso. E a nossa rede, a rede brasileira aqui faz com que Noventa e nove vírgula oito por cento dos lares brasileiros tenham energia elétrica, né? Diferente de alguns serviços públicos como por exemplo, Água esgoto e saneamento onde apenas cinquenta por cento dos lados brasileiros têm acesso a isso, ele precisa caber no bolso de todos inclusive, No bolso da população de menor renda, portanto, foi o padrão aéreo brasileiro que no início, que iniciou a ser feito no início do século passado, Que permitiu essa evolução e é motivo de orgulho nacional. Agora é uma rede que tem limitações tecnológicas, por óbvio, é uma solução de compromisso Entre tarifa e confiabilidade e qualidade. Então essa rede ela seguirá sendo majoritariamente aérea, As árvores continuarão presentes na nossa vida, a sociedade deseja as árvores é óbvio, não é? Então como mitigar isto atuando em várias frentes? Esse é o desafio, ou seja, plano integrado de mudança climática envolvendo todos aqueles stakeholders inclusive as demais distribuidoras que atuam no estado de São Paulo, Porque muitas vezes você está numa situação onde você tem uma crise numa empresa, uma situação crítica numa empresa, Mas a outra está numa região geográfica que não tem, então o compartilhamento de recursos é algo extremamente importante, a ANEEL também está trabalhando Nesse sentido. Então, é esse olhar de médio e largo prazos são fundamentais para que nós mitiguemos Os efeitos de eventos como esse que vão acontecer, eu não tenho dúvida, não sei exatamente quando, mas que irão acontecer irão. Então como nós estarmos mais preparados para enfrentálos num olhar mais estrutural? Bem. Ressacimento por danos elétricos, isso está previsto na regulamentação setorial, Resolução mil da ANEEL, não é? E procedimento de distribuição quando o equipamento ele é danificado, isso faz parte independentemente desse evento, Para esse evento nós tivemos uma demanda pouco maior, entramos no rito Expedito, não é? De tal forma que isso hoje é o estado tivemos oito mil quatrocentos e setenta e oito solicitações após o evento climático do dia três, esse é o status aqui. Quatrocentos e quarenta já foram inclusive pagos, Sete mil e setenta e quatro estão em fase final de análise para pagamento e novecentos e sessenta e quatro foram rejeitados porque não havia Nexo causal. E no dia trinta passado, na quintafeira de semana passada, dia trinta, Nós anunciamos para os nossos clientes uma ação social, uma liberalidade da companhia, no que tange a Tarifa social, aqueles clientes que têm, são usuários da tarifa de benefício da tarifa social, e para os eletrodependentes. Então nós vamos isentar o pagamento de três contas de energia para os clientes ficaram mais de quarenta e oito horas sem energia, e para os eletrodependentes independentemente do tempo Que ficaram sem energia. Comunicamos isso massivamente na mídia, formalizamos inclusive no âmbito da ALESP. Então senhores, dito isso, Eu fico à disposição para qualquer questionamento obrigado. Obrigado doutor Marques, doutor Luiz, por favor.",
      "speaker": {
        "name": "Max Xavier Lins",
        "position": "Diretor Presidente - Enel Distribuição São Paulo"
      }
    },
    {
      "start_time": 1701860028,
      "duration": 17,
      "transcription": "É. É. É. É. Fica o microfone que é melhor. Presidente, só pra questão de rápida",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860045,
      "duration": 72,
      "transcription": "Pois não deputado. Como eu tenho requerimento aprovado por por essa comissão, para ouvir o presidente nacional da Enel, eu queria só fazer aqui, fazer constar, que a vinda dele não tratará só da questão de São Paulo e Rio de Janeiro também. Eu quero te pedir de pedir licença a vossa excelência, porque eu vou pra comissão de relações exteriores e deixar que constando que quando ocorrer Sim. E aí o presidente também se sentia à vontade de fazer São Paulo aqui quiser fazer o Rio de Janeiro no Rio de Janeiro, fica aí também uma boa sugestão, porque eu acho que seria importante até os prefeitos os sessenta e seis prefeitos fizeram encontro na segundafeira retrasada, já falei desse tema aqui, pra tratar especificamente da Enel. Só pra mim e pra comissão de relações exteriores, mas deixar aqui claro que nós precisamos participar porque eu fui aprovado nessa casa Sim. O convite por conta do Rio de Janeiro também. Exatamente, esse tema será tratado quando o presidente vier, que a gente não tem essa data ainda mas com certeza ele não se esgota aqui. Okay.",
      "summary": "Deputado quer que, quando presidente da Enel visitar, trate questões de São Paulo e Rio de Janeiro, e sugere que faça no Rio de Janeiro também. Ele vai deixar a comissão atual para ir a comissão de relações exteriores quando isso ocorrer. Convidou presidente da Enel para discutir isso com ele e comissão de relações exteriores. A data ainda não está definida.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860117,
      "duration": 19,
      "transcription": "Obrigado professor. Obrigado deputado Marques. Por favor doutor Luiz. Alô, bom dia a todas e a todos.",
      "summary": "Deputado agradeceu, saudou e desejou boa tarde a todos.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860136,
      "duration": 87,
      "transcription": "Presidente Rodrigo de Castro, a qual estendo cumprimento a todos os deputados presentes, especial deputado Celso Somana aqui, É agradeço o convite desta comissão, né? Minha explanação é muito rápida, porém ela é importante. Primeiramente vou focar a questão do setor energético, as reclamações que lá recebemos Procon São Paulo, depois claro focando a empresa em tela que está sendo discutido. Alô? Não? E por fim, focar as providências que o Procon do estado de São Paulo tomou, em razão do evento do dia três de novembro. Então, primeiramente. Presidente vou fazer uma reclamação aqui no Procon sobre o equipamento aqui hein por favor, está bom? Vamos lá. Presidente antes do presidente do Procon de São Paulo falar.",
      "summary": "Setor energético foco de reclamações no Procon-SP; discute-se empresa em questão; Procon-SP tomou medidas após evento de 11/3. Reclamações sobre equipamento abordadas.",
      "speaker": {
        "name": "Luiz Orsatti Filho",
        "position": "Diretor Executivo - Fundação de Proteção e Defesa do Consumidor - Procon-SP"
      }
    },
    {
      "start_time": 1701860223,
      "duration": 27,
      "transcription": "Dizer que daqui a pouquinho eu vou ter que dar uma saída daqui porque nós temos a comissão de defesa do consumidor que está discutindo energia fotovoltaica lá inclusive com a Coinel, é não não não, eu gostaria de ouvilos e eu dou uma saída corro lá e volto aqui de novo está bom? Vamos lá, né por favor então. Primeiramente o rápido histórico de reclamações. Aqui é o.",
      "summary": "Deputado propõe breve interrupção da sessão para participar de discussão sobre energia fotovoltaica na comissão de defesa do consumidor, após quick review de reclamações relatadas.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701860250,
      "duration": 863,
      "transcription": "Mostra as reclamações que o Procondo a São Paulo recebe de dois mil a dezoito a dois mil e vinte e três, ponto final de outubro dois mil e vinte e três, recebemos ao final de dois mil e vinte e três seiscentos e vinte e nove mil reclamações, sendo que serviços essenciais água energia, telefone e gás, são aproximadamente setenta foram vinte mil reclamações em dois mil e vinte e três, sendo que dessas vinte mil, quinze mil exclusivamente em face da ANEEL, aqui agora a gente vai focar todas as concessionárias de energia do estado, novamente evolução de dois mil e dezoito a dois mil e vinte e três, novamente Enel quinze mil reclamações, CPFL em segundo lugar mil e trezentas reclamações, EDP seiscentos e noventa e seis reclamações, elétrico e Energisa na sequência, é possível verificar enfim, uma evolução de dois mil e dezoito a dois mil e vinte e três. Aqui é resumo das três principais reclamações registradas no Procon São Paulo em face da Enel, a primeira e de maior número referese a contestação claro à cobrança das contas que são enviadas aos consumidores, cobrança indevida, cobrança de tarifas, cobrança por serviços não fornecidos, entre outros, elas se resumam das quinze mil reclamações recebidas em dois mil e três é praticamente dez mil, onze mil reclamações, o segundo enfim, o segundo grande segmento de reclamações em face da ANEL que o Procon tem em seu registro, tratase do serviço de SAC, é possível verificar que desde dois mil e dezenove, recebemos registros de reclamações em razão do SAC ou a má prestação do SAC é ofertado pela Enel e esse número tem crescido ano a ano, dois mil e dezenove começou com dois, duzentos e setenta e duas reclamações, por hora já recebemos duas mil reclamações e repito, esse número é de outubro até outubro de dois mil e vinte e três, sendo que em razão de evento eu vou explicar em slide posterior esses números que aumentaram. E o terceiro grande grupo de reclamações em face da Enel, tratase de vício de qualidade, claro, é interrupção do serviço ou a demora na no restabelecimento desse serviço, serviço enfim, não efetivado de forma completa, danos causados etcétera etcétera, enfim, esse segmento, esse grupo de reclamações em dois mil e vinte e três registramos aproximadamente mil reclamações. Aqui é é resumo do que eu apresentei com relação às reclamações registradas nós, enfim só pra fins de constar, dividimos as reclamações em primeira e segunda fase, primeira fase é aquela que o 0 consumidor faz a sua reclamação no site, e automaticamente o sistema já emite uma uma uma carta de solicitação de informações preliminares ao fornecedor, com essa resposta o próprio fornecedor, o próprio consumidor avalia se está ou não atendida, já na segunda fase o próprio técnico, esse especialista do consumidor avalia se a demanda foi ou não atendida pelo pelo fornecedor, então verificamos aqui em razão em em relação a Enel dezoito a dois mil e vinte e três, verificamos aqui na na linha vermelha primeira, aumento considerável com relação ao número de reclamações não resolvidas em primeira fase, dois mil e dezoito estava com mil e três, em dois mil e vinte e três já cinco mil setecentos, dois mil e vinte e bateu doze mil, já em segunda fase, segunda linha vermelha, ela trata de reclamação fundamentada não atendida em segunda fase, também aí já está com três mil novecentos e oito reclamações registradas nessa categoria. Aqui nós temos o quadro que delimita o índice de solução né, dissolução das reclamações que foram registradas em nosso sistema, nós podemos verificar que maioria da das reclamações das empresa isso tem o registro de todas as concessionárias do estado, verificamos que houve enfim pequeno aumento ali com relação ao índice de solução em segunda fase, vinte e dois por cento já em dois mil e vinte e três, dois mil e vinte em dois mil e vinte e dois estava quinze por cento, então é uma média mais ou menos pra todas as empresas. Aqui senhores, o Procon do Estado de São Paulo todo ano ele publica o cadastro das empresas mais reclamadas, exatamente o dia quinze de março, e esse cadastro que eu estou apresentando não é por segmento, ele é cadastro de todas as empresas, de todos os segmentos dos fornecedores, então desde dois mil e dezoito a Enel ela figura entre as cinco empresas mais reclamadas no registro do Procon do Estado de São Paulo, destacando que em dois mil e vinte, dois mil e vinte e ela em tabolou em seu primeiro lugar nesse cadastro de reclamações fundamentadas do Procon São Paulo. Agora especificamente com relação ao evento do dia três de novembro, as providências que o Procon do estado de São Paulo entabulou, primeiramente nós claro estávamos focando o restabelecimento do fornecimento de energia, a questão também de atendimento do SAC e três para o consumidor ter a informação adequada, agora também estamos focando a questão da compensação dos dias de fornecimento de energia que não foi prestado o serviço, e também a questão do ressarcimento não apenas a questão do ressarcimento da dos equipamentos que foram danificados em razão dos picos de energia bem como outros ressarcimentos, questão de alimentos, medicamentos, entre outros, então o Procon do Estado de São Paulo imediatamente colocou suas unidades imóveis em locais de grande fluxo lá na capital a fim de facilitar primeiramente a informação pro consumidor, bem como facilitar o registro das reclamações caso assim queira quisesse o fornecedor, e o consumidor. Bem como também reforçamos nossos atendimentos, temos unidades de atendimento em algumas delegacias da capital, vou rapidamente, criamos também no nosso site Fasttrack uma uma via rápida de do consumidor identificar de uma maneira rápida e célere, o local pra ele fazer a reclamação com relação a esse evento, e também monitoramos constantemente as nossas mídias sociais uma vez que é canal de comunicação extremamente importante e célere. O Procon São Paulo fez o que instaurou, de forma imediata, em razão claro do fato notório, uma apuração preliminar, com relação claro ao restabelecimento ou a demora do restabelecimento do fornecimento de energia, visando claro esse atendimento ou verificação do cumprimento dos prazos para o 0 reestabelecimento adequado dessa, da prestação desse serviço. Nós também atuamos fortemente a questão da orientação ao consumidor porque identificamos que a informação não estava sendo adequada com relação ao restabelecimento de energia, havia muita muita demora nessa informação, então o Procon ele tentou de uma maneira, adequada através dos seus canais de comunicação, informar o consumidor com relação à previsão do do restabelecimento da da sua energia, bem como o Procon do estado de São Paulo também alinhou seu entendimento, protocolo de atendimento a todos os preconceitos que nós temos convênio no estado de São Paulo são mais de trezentos e setenta municípios lá no estado de São Paulo, e também fizemos inúmeros vídeos de orientação e material de orientação ao consumidor para que ele tivesse a informação de como ter enfim, resguardado seus direitos. Dentre as ações institucionais fizemos o que, temos diálogo constante com a ARCESP, com o MP, todas as informações que o Procon tem com relação aos registros de que recebeu dos consumidores encaminhamos ao Ministério Público que enfim ontem eu estive eu estava né estive lá na na ALESP, na CPI, conversei com o promotor Denilson, ele está enfim, finalizando o texto de uma ação civil pública, nós então temos todos os elementos que nós tínhamos com relação às reclamações. Com relação também às demais ações institucionais além da ARCESP e o MP também oficiamos a ANEEL, solicitando algumas informações bem como a ARCESP que ainda não encaminhou todas as informações que são informações muito técnicas né, plano de contingência, se se foi efetivo, tempo de resposta, etcetera, pra nós termos também essas informações técnicas conosco. Aqui, é especificamente as reclamações que PROCONDUSADO São Paulo recebeu a partir de novembro, claro decorrência do evento do dia três, foram até enfim até dia primeiro, até dia trinta de novembro, três mil oitocentos e sessenta e cinco reclamações que nós recebemos ou seja, esse número tem que ser somado às quinze mil reclamações que até então a INEL tinha ao final de outubro, Sendo que dessas três mil oitocentos e sessenta e cinco reclamações, oitenta e por cento delas claro em face da Enel, oito ponto sessenta e nove por cento CPFL, isso na sequência eletro, Electro, EDP Energisa e outras. E essas três mil oitocentos e sessenta, três mil oitocentos e sessenta e cinco reclamações, dividimos elas em quatro grandes grupos, primeiramente claro, a descontinuidade do serviço do fornecimento de energia, o segundo com relação ao SAC, recebemos inúmeras reclamações com relação ao SAC, aliás a própria Enel admitiu que houve falha no SAC em razão enfim do grande número não sei, mas foi também admitido, outro grande grupo a questão de perda de alimentos, que os consumidores também tiveram, por fim é questão de comprometimento da saúde, que é questão de medicamentos bem como de equipamentos que enfim, precisam de energia para a a vida, sobrevida do consumidor. Nós, no campo da fiscalização, dentre as averiguações preliminares que já instauramos, uma com relação à descontinuidade do serviço e a outra com relação ao SAC entre outras outras outros casos, A Enel foi notificada, respondeu, e nós impomos uma multa a ela no valor máximo de doze milhões e setecentos mil reais, que ainda não foi não foi salvo engano paga, mas ainda está no prazo, E e ela focou exatamente a descontinuidade de serviço essencial. Eu gostaria também de ressaltar que não só a Enel foi notificada como todas as concessionárias do estado de São Paulo foram notificadas pelo Procon, bem como todas nós fizemos reuniões presencial ou online visando mitigar o dano causado ao consumidor, e tomar conhecimento das providências que estavam sendo tomadas. Aqui é só pra dar conhecimento aos senhores, Desde dois mil e três, a Enel já recebeu algumas multas do Procon na verdade foram vinte e três, somadas dão cento e nove milhões de reais, muitas delas sendo discutidas judicialmente e o escritos de dívida ativa ainda não não pagas, então esse é o quadro só das multas que ou pro Condes Estado de São Paulo já impôs a Enel. No fim é isso, gostaria de novamente agradecer o convite, o Procon do Estado de São Paulo está à disposição e obrigado a todos. Obrigado doutor",
      "summary": "Procon-SP recebeu 629 mil reclamações em outubro de 2",
      "speaker": {
        "name": "Luiz Orsatti Filho",
        "position": "Diretor Executivo - Fundação de Proteção e Defesa do Consumidor - Procon-SP"
      }
    },
    {
      "start_time": 1701861113,
      "duration": 17,
      "transcription": "Participação aqui, seja sempre muito bemvindo, passo a palavra agora doutor Sandroval Feitosa, diretor geral Daniel e agradeço doutor Sandroval que na semana, né, da da última audiência esteve aqui também e agora está de volta nesse tema mostrando a atenção da ANEEL com essa comissão. Bom dia.",
      "summary": "Deputado agradece a participação e dá boas-vindas aos presentes; menciona a presença de Sandroval Feitosa e sua atenção à comissão. Expressa gratidão a Sandroval.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701861130,
      "duration": 1200,
      "transcription": "Senhor presidente dessa honrosa comissão de Minas e Energia, também cumprimento o deputado Arnaldo Jardim, ao todo o requerimento no âmbito desta comissão. Também cumprimento o deputado Ivan Valente que se retirou, e também o deputado Celso Russomano que também se retirou avisou que retorna, ambos da comissão de defesa do consumidor, estamos hoje aqui para participar da reunião extraordinária em requerimentos conjuntos das duas comissões. Também cumprimento o deputado Zaratini, deputado passarinho, vicepresidente da comissão de Minas e Energia e a todos os deputados e deputadas que estão presentes ou que acompanham remotamente esta audiência pública. Também cumprimento o presidente Max, presidente da Enel Distribuição São Paulo e todo o seu corpo executivo que está aqui presente, também os senhores assessores e assessora os parlamentares aqui presentes e também os servidores da agência que estão aqui para prestar suporte, também o presidente da Associação das Distribuidoras Doutor Marcos Madureira e os profissionais da imprensa aqui presentes. Bem. Senhoras e senhores nós Agência Nacional de Energia Elétrica, desde o e aí me limitando especificamente ao evento do dia três de novembro, desde o 0 primeiro momento que ocorreu, nós mobilizamos todos os nossos esforços para em primeiro momento, em vidar todos os esforços para que o serviço seja recuperado. Em momentos de crise como o que foi vivenciado naquele momento, a preocupação única é a o restabelecimento do serviço e neste momento quem tem a competência, o conhecimento e a função legal de fazêlo é a distribuidora de energia elétrica. Dora no entanto desde o primeiro momento nós Agência Nacional de Energia Elétrica com a agência conveniada de fiscalização de serviços no estado de São Paulo, a Arcesp acompanhou o desenrolar dos momentos iniciais deste grande evento. E quero aqui destacar e reforçar que de fato e comprovadamente por todos os elementos que foram apresentados e os que foram apurados pela área de fiscalização da ANEEL como também pela agência de fiscalização de São Paulo e os órgãos públicos daquele estado demonstram de forma inequívoca que foi sim evento de proporções extremas e que deve sim ser tratado na sua exata dimensão e também ter os seus aprendizados para que nós possamos responder a esta realidade que se impõe. Quero destacar aqui mais uma vez desde o primeiro momento aqui no dia quatro o evento ocorreu na sextafeira apenas lembrando o dia dois era feriado e dia três foi quando ocorreu o evento. Dia quatro nós todos Tínhamos sido a na realidade no dia três, no dia quatro fomos tomamos ciência da gravidade do do tema. A prioridade inicial como foi falado e aqui também respondo como profissional do setor, quando há desligamentos em grande escala a primeira preocupação são atendimento prioritário sistemas de saúde sistemas de elevação de água sistemas de. Tua vida, segurança pública e partido depois desse dessa priorização, seguese para recuperar a maior quantidade de consumidores. Essa priorização ela consta do roteiro básico do do setor de energia e que isso também vai ser avaliado no processo de fiscalização se foi seguido pela empresa. Destacar que no dia cinco de novembro, eu me desloquei para São Paulo, ou seja na no domingo. Fui para São Paulo para coordenar o processo de monitoramento e coordenação de esforços. E no dia seis, em reunião com o governador e o prefeito de São Paulo naquele momento representando os prefeitos do consórcio da região metropolitana de São Paulo, nos reunimos com todas as distribuidoras envolvidas naquele naquele evento. No dia sete de novembro nós emitimos ofício circular pra todas as distribuidoras, considerando ainda como foi relatado pelo presidente algumas áreas sem atendimento de energia elétrica, nós solicitamos, primeiro, que todas as áreas fossem imediatamente recompostas, que fosse ampliado os canais de comunicação com a sociedade e principalmente com o poder público e aqui fico feliz pela manifestação do presidente que em primeiro momento identificou a necessidade do aprimoramento desse canal de comunicação, o que tem sido também solicitado pela ANEEL e junto com o poder público do estado de São Paulo destacar que há esforço muito grande no aumento dessa interlocução. Também reforço dos planos de contingência e a continuação do envio sistemático de informações até a normalização de cem por cento dos consumidores. Dia sete de novembro nós também formalizamos, instauramos formalmente o processo de fiscalização com todas as informações que já estavam sendo coletadas desde o dia três de novembro. Destaco que no dia treze de novembro nós e aí é só destaque no dia seis de novembro nós eu em representando a diretoria colegiada ANEEL me comprometi com o governador e os prefeitos que retornaríamos na semana seguinte com a diretoria da ANEEL para nos reunirmos neste momento com o poder público. Primeira reunião foi com as distribuidoras e a segunda reunião com o poder público, exatamente para que identificássemos os problemas, as queixas, as reclamações e pudéssemos trabalhar num protocolo para sanear esses problemas em eventos futuros e também apurar as responsabilidades que ocorreram naquele momento. No dia treze registrar aqui no dia quinze de novembro como foi falado houve a sinalização de evento de igual proporção. Neste momento quero destacar que eu convoquei todas as distribuidoras para apresentação de plano de contingências para a Agência Nacional de Energia Elétrica como também de protocolos. Neste momento o governador de São Paulo entrou em contato e disse, faremos também movimento semelhante aqui em São Paulo. E eu claro atuei na seguinte sentido. Governador não faz sentido fazermos dois movimentos concorrentes. Nesse sentido considerando que vossa excelência tem no governo do estado junto com as prefeituras todo o aparato público de defesa em momento como esse é mais próprio é mais adequado que essa coordenação ocorra no estado de São Paulo sob ponto de vista técnico. Nesse momento convencionei com o governador e os prefeitos que encaminharia técnico da Agência Nacional de Energia Elétrica para acompanhar essas preparativos e que durante o fim de semana eu pessoalmente estaria a coordenando os trabalhos junto à sala de crise instaurada pelo governo de São Paulo. Assim eu fiz me desloquei para São Paulo juntamente com o diretor Fernando Mozna da diretoria da Agência Nacional de Energia Elétrica e lá ficamos sábado, domingo até segundafeira, quando nós retornamos e graças a, enfim, há uma melhor coordenação, sem dúvida, mas principalmente ao fato do evento meteorológico não ter se confirmado com a gravidade que tinha sido apontado, não tivemos maiores problemas, mas aí já foi importante testar algumas hipóteses. A primeira delas, que a coordenação com o poder público e as distribuidoras e os entes reguladores funcionou na sua plenitude. Não tivemos maiores problemas, todos os problemas que aconteceram foram problemas considerados cotidianos e não tiveram maiores desdobramentos. Destacam que logo após a confirmação desse do sucesso dessa desse planejamento recebemos na Agência Nacional de Energia Elétrica a coordenadora de coordenação de defesa civil do estado de São Paulo. E naquele momento nós entabulamos algumas ações dentre elas e não se limitando a o estabelecimento de corredor de previsão meteorológica de maior assertividade no estado de São Paulo. Coordenarei juntamente com as empresas de energia elétrica que operam no estado a todos os recursos necessários para que em conjunto com o poder público do estado de São Paulo tenhamos uma ferramenta eficiente para previsão meteorológica e que possa eventualmente ser replicado em outras unidades da federação. Também destaco que a Agência Nacional de Energia Elétrica como já dito está com processo avançado de fiscalização com esforços para concluirmos ainda no mês de dezembro as percepções iniciais da fiscalização da ANEEL sobre a atuação das empresas durante este evento. Também quero destacar que no dia trinta de novembro nós convocamos todas as distribuidoras do Brasil para uma reunião na Agência Nacional de Energia Elétrica. E qual foi o objetivo dessa reunião? Intabular ações de curtíssimo prazo, curto, médio e longo prazo para que nós possamos aumentar a resiliência das redes elétricas no Brasil, redes de distribuição. E por que fizemos isso? Como foi falado aqui pelo presidente e eu eu posso atestar majoritariamente as redes de distribuição de energia elétrica no país são redes aéreas, elas são aéreas porque é a tecnologia mais barata que temos para distribuir energia elétrica no Brasil. Eventualmente alguns circuitos possuem instalação subterrânea, isso pode ter ocorrido por uma questão construtiva, o caso de Brasília por exemplo foi planejada no seu na sua área central para ter suas instalações subterrâneas. Neste caso, é muito foi muito mais barato do que aterrar novas linhas. No entanto, em algumas regiões do país isso se justifica por uma soma de fatores, seja por uma maior criticidade do atendimento dessas áreas, seja por uma questão urbanística, seja por uma questão de financiamento externo ao setor elétrico e de forma que o aterramento de redes não é uma solução geral total e restrita, ela precisa ser feita com critérios e com cuidados, em algumas áreas se justifica em outras não. No entanto nós moramos num país tropical que chove muito e que tem uma vegetação exuberante. Ejetuação exuberante significa árvores de grande porte em regiões urbanas que precisam ser cuidadas, precisam ser manejadas e muitas delas precisam e aí por mais por mais incontroverso que seja, controverso que seja, algumas árvores elas são inadequadas em determinadas áreas urbanas dado o seu grande porte e o seu risco de queda. E ainda assim o que fizemos e aqui apenas pra destacar EEE depois me colocar à disposição dos senhores deputados e senhoras deputadas, medidas a serem implantadas imediatamente e que foram determinadas pela diretoria da Agência Nacional de Energia Elétrica. Protocolos de detecção de eventos climáticos de elevada severidade, cruzamento das bases de dados com alertas meteorológicos, incluindo mas não se limitando sistemas de previsão interno das distribuidoras, alertas emitidos pelas defesas civis estaduais e municipais, além de institutos e consultorias especializadas, a fim de definir o nível de severidade dos eventos climáticos previstos. Manejo vegetal, interlocução com os entes públicos envolvidos, distribuidoras devem executar a gestão da arborização e o manejo vegetal em áreas com maior potencial de dano ao serviço de distribuição. Revisar, atualizar os planos de contingência, adaptar as atividades de previsão, preparação e atuação em eventos com com severidade climática, que está se vivenciando no início deste período úmido. Estes planos devem definir níveis dos eventos, graus de atuação e de mobilização de equipes, remanejamento de equipes que usualmente executam outras atividades ampliação dos canais de comunicação, correntes públicos e consumidores, articulação e coordenação com entes públicos, atualização do cadastro das cargas prioritárias a serem estabelecidas dentre outros. Aqui senhores deputados e senhoras e senhores, o que a ANEEL pretende é definir padrão para análise e classificação dos eventos climáticos, qual seja evento do tipo o a preparação deve ser essa, evento do tipo dois, preparação tem nível mais arrojado de preparação, nível três e assim sucessivamente. E no momento que nós definirmos esse padrão nós teremos maiores condições de exigir a pronta resposta das distribuidoras. Comunicação com entes públicos talvez e como já foi reconhecido pela pela empresa, o problema, o maior problema visto é sob ponto de vista de comunicação. Os poderes públicos constituídos municipais, estaduais e legislativo respondem pela sociedade de uma forma geral, devem obrigatoriamente terem prioridade no relacionamento das distribuidoras Então na realidade quando prefeito recebe uma reclamação, ele tem que ter canal diferenciado com a distribuidora de serviços públicos naquela localidade porque na medida em que o Legislativo, o Executivo Municipal e o Executivo Estadual representam a sociedade, eles são legítimos para cobrar a boa prestação de serviço das distribuidoras, o que nos ajuda como órgãos reguladores e fiscalizadores, principalmente no nosso mistério de acompanhar a prestação de serviços públicos com relação a eventos medidas de médio prazo e aqui também destacaria de curto de curtíssimo prazo canal direto com os consumidores de energia elétrica. É angustiante para consumidor ficar sem energia, mas eu diria aterrorizante não saber quando aquele serviço vai voltar e não ter com quem falar. Então isso nós precisamos mudar e mudar de forma muito contundente. Medidas de médio prazo. Nós teremos também planos de prevenção e redução de danos. A agência aprovou a agenda regulatória. Teremos tratamento regulatório específico para aumentar a resiliência das redes elétricas durante todos esses eventos. E aqui eu concluo senhor presidente com a as seguintes afirmações e conclusões. A regulação da ANEEL ela tem fortes incentivos à melhoria da qualidade, e na apresentação que foi feito pelo presidente do Procon de São Paulo, podemos verificar que a principal queixa e nos números apresentados com relação à concessão de São Paulo não necessariamente foi a falta de energia elétrica, os principais ofensores e de queixas foi faturamento e outras questões que estão muito relacionadas ao relacionamento com o consumidor. Então e aí eu até e a continuidade, a energia chegando na casa do cidadão brasileiro ela tem aumentado ao longo dos anos. É claro que ela é ideal, ela precisa ser melhorada, ela pode ser melhorada sim, isso nós estamos trabalhando e será o grande desafio dos novos contratos de concessão que serão firmados com as novas distribuidoras. A fiscalização da ANEEL ela tem atuado com rigor diretamente ou por meio das agências conveniadas. O Serviço tem gradativamente sendo melhorado, as multas individuais na agência têm aumentado em valores exatamente porque o compromisso é a melhora do serviço, o serviço não sendo melhorado, as empresas têm e devem ser penalizadas. A questão dos eventos climáticos precisam ser enfrentados não apenas pela agência, mas pelos poderes públicos constituídos, uma vez que quando há eventos dessa magnitude, a mobilidade urbana ela fica comprometida, o atendimento de serviços públicos ficam comprometidos e dentre eles também o 0 de energia elétrica que como já dito ocorre na distribuição nas vias urbanas e nós precisamos que haja uma articulação com os poderes públicos constituídos. E de uma forma geral, me colocar à disposição colocar Agência Nacional de Energia Elétrica à disposição dos senhores das senhoras deputadas, no sentido de que o aprimoramento da regulação no país ela ele somente ocorrerá com a participação ativa colaborativa e que tem ocorrido com o Parlamento Nacional. Muito obrigado senhor presidente. Obrigado doutor Sandoval e mais uma",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701862330,
      "duration": 13,
      "transcription": "Sobre bom diálogo aqui com essa comissão, conceda a palavra ao deputado Celso Russo Mano, autor do requerimento número oitenta barra dois mil e vinte e três da comissão defesa do consumidor, seja muito bemvindo a essa comissão. Celso já recebe com muito carinho. Muito obrigada",
      "summary": "Deputado agradece convidado à comissão, espera por bom diálogo.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701862343,
      "duration": 871,
      "transcription": "Presidente Rodrigo, estamos há muitos anos aqui né, temos história pra contar, parabéns aí pela gestão na presidência da comissão de de Minas e energia. Eu gostaria de fazer algumas colocações aqui, porque eu cheguei aqui, acho que na época do teu pai né, eu já estou na segunda geração, então nós temos O meu também. Estamos no cano velho. Então eu participei da criação de todas as agências, falar vendo agora na comissão de defesa do consumidor, de todas as agências reguladoras aqui do país, entre elas da comissão da da Agência Nacional de Energia Elétrica. E infelizmente esse é triste relato pra quem defendeu as agências entendendo que o consumidor teria voz e de que nós teríamos agências reguladoras com técnicos específicos para atuar no No segmento, o que aconteceu presidente foi que na instalação das agências nós tínhamos pessoas que trabalharam lado a lado anos e anos, no setor estatal porque eram todas as empresas eram estatais, parte delas foi para a fiscalização ou seja pro órgão fiscalizador e parte pra iniciativa privada. Moral da história, pessoas que trabalharam lado a lado vinte anos, de lado uns passaram a ser fiscalizadores, doutora Satti e outros fiscalizados. E aí eu pergunto pra vossa excelência se funcionou. É evidente que não funcionou, porque quem sentou lado a lado como colega de trabalho não podia fiscalizar aquele que começou a ser fiscalizado E esse foi o primeiro momento das agências, aí vieram os concursos, mas aí a gente tinha os mandatos, os mandatos renovados, então a gente via a gente do setor que participou de lado, indo pro outro e viceversa. Então a gente continuou, a gente tem vício aqui, horrível no Brasil, de indicações que deveriam ser analisadas com mais critérios pra que a gente tivesse fiscalização. Ainda agora eu perguntei na comissão de defesa do consumidor, doutor Sandoval, pra Agência Nacional de Energia Elétrica, quantas multas foram aplicadas por reclamações daqueles que queriam instalar energia fotovoltaica, e as distribuidoras se negam, não não fazem as ligações e não dão satisfação como manda a a resolução da da agência. E aí o representante da agência lá me disse que tem uma multa praticada pela uma agência estadual de energia elétrica. E nenhuma praticada pela Agência Nacional de Energia Elétrica por conta das reclamações e das denúncias que nós temos. Significa que a Agência Nacional de Energia Elétrica não fez nada em relação ao setor né? Que faz e que é investimento privado porque se nós temos hoje grande parque de energia fotovoltaica é da iniciativa privada, é vossa excelência sou eu que investimos em colocar na nossa casa, é painéis voltaicos pra criar nossa própria energia fim de baixar a conta de energia, mas aí a gente financiou isso, imagina quem financiou e está contando em reduzir a sua conta e não é ligada está pagando financiamento e energia elétrica e não tem a redução que a que a agência determina através das suas resoluções e não é diferente na questão da da energia de uma maneira geral. Desculpe, Max Xavier, né que está a placa fica com, não não é que o dá reflexo a gente não consegue Eu queria perguntar pra pra Eineo. O seguinte. Que dê a prevenção? Nós tivemos caos de fato, nós tivemos ventos violentos, nós tivemos uma série de problemas em São Paulo, ninguém nega isso, mas não tem prevenção. Eu eu tenho consciência disso porque os funcionários que reclamavam que foram demitidos pela Enel, quando a nova a empresa assumiu, eles estão foram recontratados e com com urgência pra atender a demanda dos problemas que foram causados por por conta É do dia três de novembro de dois mil e vinte e três. Então nós tínhamos problema de defasagem de funcionários. Vou explicar uma coisa, doutor Marques. Como exemplo eu mesmo, eu tenho aqui, olha, À sua disposição, olha o tamanho do volume de reclamações que eu recebi. Isso aqui são reclamações da sua empresa. Pra uma pessoa reclamar ao Celso Russoano com vontade de ir pra televisão, e se expor publicamente pra falar o que está acontecendo com o seu comércio ou com a sua casa e que e tudo que perdeu por conta da falta de energia, é É muito triste porque a gente está lidando com vidas e com pessoas que vivem nos seus pequenos comércios. Está bom da serra? Diretor Tem lá Procon, está lá o Denis que o senhor conhece bem que é o diretor do Procon. Lá chegaram a ficar seis a oito dias pessoas sem energia elétrica. Pequenos comércios, perderam tudo, literalmente tudo, e estão sim doutor Max com dificuldade de receber da da da companhia que diz pra mim publicamente, através inclusive do de notas de que vai acertar, nós estamos acompanhando isso, pra ver se realmente de fato isso vai acontecer. Mas a verdade é o seguinte, eu como consumidor tenho uma produtora na Barra Funda em São Paulo, lá tem uma árvore, o senhor tem ideia de quantas vezes eu não usei minha condição, agora que a que a companhia ficou sabendo que que eu tinha problema lá porque na na última vez na comissão de defesa do consumidor eu citei o problema que eu tinha, Mas a mim que a minha a gerente na minha produtora, não perdemos a quantidade de de vezes que nós pedimos Pra que fosse feita a poda da árvore que a prefeitura não pode fazer porque está em cima dos fios, e conseguiria com a prefeitura, não pode fazer porque Está em cima dos fios correm risco de vida, então só quem pode fazer a agência é é ou melhor é a companhia de energia elétrica, Quantas vezes eu pedi pra cortar e quantas vezes? Eu tenho transformador interno, eu tenho dois geradores de energia dentro da minha produtora. Quantas vezes já deu curtocircuito lá e sequer a companhia de energia elétrica IA lá pra resolver o problema? Perder a conta de quantas vezes se ligou e isso é relato das pessoas que estão aqui nesse bolo de reclamações, Que não conseguem falar com a empresa. Desculpe a nova diretoria que foi mudado etcétera e tal, espero que tudo que foi mostrado aqui, de fato aconteça, mas a grande verdade é que nem sequer se consegue falar no telefone da da da Você segue falar no telefone da da da ANEEL? Que sequer se consegue que faça poda de árvore. Aí quando eu falei aqui, Doutor Sandoval, doutor Satti, presidente, aí saindo correndo e me ligaram. Eu tenho contato com o André que é o diretor comercial da da empresa em São Paulo, por conta de problema de prédio olha só, nós vamos falar de investimento aqui. Nessa mesma ao lado de Taboão da Serra tem uma uma cidade de Cabul, você conhece bem? Lá foi construído alguns conjunto habitacional prédios com mais de duas mil moradias ano e meio, a INEL não liga, não ligava a energia. O senhor falou de relacionamento e relacionamento com os prefeitos. O dono dessa cooperativa, o dono não, o presidente dessa cooperativa, É uma prígio prefeito de Taboão da Serra, e na cidade vizinha ele construiu esse parque. Ele não conseguia falar com a A agência não conseguia fazer ali com a companhia de energia elétrica, não conseguia fazer a ligação. Sabe quando eles fizeram a ligação? O dia que eu fui lá fiz uma reportagem e coloquei no ar. Aí me liga o André com quem eu mantenho o relacionamento, o relacionamento codial, bacana, a a partir de então, porque eu cheguei lá e ameaça empreender o gerente da distribuidora e aí quando ele ia pra delegacia de polícia por conta do risco que estava correndo toda aquelas famílias porque a ligação estava imprópria né não passava pela cabine primária que deveria passar porque a empresa Não ligava ano e meio aí sim saíram correndo pra fazer o negócio. Agora está ligado né mas será que precisa de deputado federal de programa de televisão pra que A a Enel cumpre a sua obrigação. Agência, quer dizer fiscalização? É só andar por São Paulo pra ver a quantidade de árvores caindo em cima dos fios em se se entrelaçando nos fios, vamos fazer uma vistoria juntos. Eu Eu estou lhe convidando vamos fazer a gente faz uma matéria vamos ver o que está acontecendo porque é muito bonito falar e mostrar o que a gente viu aqui. Show. Milhões de de paulistas sem energia elétrica, por falta de prevenção. Não estou discutindo que não houve ventos de cem quilômetros por hora e todos os problemas, mas grande parte do que aconteceu foi por falta de prevenção. Olha a diferença da CPFL e da da da empresa. São quase a mesma quantidade de de de consumidores. Existe uma diferença? Existe. Quantos foram atingidos? E olha que a a CPFL está numa região que tem muito mais aves, está pelo interior do estado. Na capital as aves correm nas nas ruas, não tem prevenção. Talvez o que aconteceu e a exposição que a empresa teve, porque o 0 problema só pra terminar, o problema todo é que nós estamos falando de único fornecedor, monopólio. E quando se trata de monopólio você não tem o que fazer. Eu mesmo na minha casa presidente Rodrigo, já tem energia fotovoltaica, estou agora comprando as baterias a a longo prazo porque bateria no Brasil custa caríssimo, eu vou desligar da rede, Porque lá no Morumbi eu tenho que ter gerador na minha casa, o que eu fico de energia elétrica, o que fica sem energia elétrica doutor Silvinoval. O que fica de energia elétrica o que falta de energia elétrica na região do Morumbi porque tem árvores em São Paulo, É por falta de prevenção. E aí como é que faz? Eu fui obrigado a comprar gerador, aí eu tenho condição de comprar o gerador. Noventa e nove por Noventa e nove por cento da população tem condição de comprar o gerador? Eu preciso gerador inclusive pra trabalhar porque eu tenho escritório em casa. Eu comprei gerador e coloquei lá e o gerador vive funcionando, porque falta energia e tenta ligar pra pra ver se a gente conversar com eles. Então me desculpe com todo o respeito aqui cumprir o código de defesa do consumidor, o artigo vinte e dois que diz serviços públicos por si ou por suas concessionárias, permissionárias sobre qualquer forma de empreendimento são obrigados a prestar serviços adequados, eficientes, seguros E quanto aos essenciais contínuos? E ainda diz o código. Ainda diz o código pra encerrar presidente, ainda diz o código. Que, valeu? O parágrafo primeiro rapidamente aqui. Ainda diz o código seguinte. Nos casos de descumprimento, parágrafo único do do artigo vinte e dois. Nos casos de descumprimento total ou parcial das obrigações referidas nesse artigo, Serão as pessoas jurídicas compelilas a cumprilas e reparar os danos causados na forma desse código? Está aqui olha. Está aqui, documento do Procon que o doutor Ossatti trouxe pra gente, o diretor executivo de lá. A maioria das multas aplicadas contra a INEEL estão judicializadas Se quer respeito pelo POCOM, a empresa tem. Só me desculpe, o senhor está aqui representando a empresa, não é uma coisa, vou repetir, pessoal contra o senhor, não tem nada a ver. É institucional com outra empresa, o senhor está só representando então por isso o senhor está ouvindo. A maioria está em recurso judicial e outras na dívida ativa E agência, como é que pode ter concessão se está com dívida na na dívida ativa? A lei não proíbe isso? Eu quero uma resposta. Qual a providência que a agência tomou quando o Procon fez a multa e e foi pra dívida ativa EAEA empresa não está pagando? A agência não deveria tomar uma providência com relação a isso? Eu quero respostas aqui porque eu fiquei sem energia e senti na pele O que aconteceu com todo mundo, graças a Deus eu tenho gerador que ficou mantendo a minha minha geladeira ligada pra eu não perder, pra eu não perder as coisas que eu tinha que eu tenho na minha geladeira, obrigado presidente.",
      "summary": "Deputado discute história de agências reguladoras, falta de prevenção e fiscalização, problemas com fornecimento de energia, e insuficiente aplicação de multas pela ANEEL, criticando sua falta de cumprimento do código de defesa do consumidor.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863214,
      "duration": 2,
      "transcription": "Com a ausência do",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rodrigo de Castro -- por Participante -- João Carlos Bacelar",
        "position": ""
      }
    },
    {
      "start_time": 1701863216,
      "duration": 10,
      "transcription": "Rodrigo Castro, assumi aqui temporariamente aqui a presidência dessa comissão, eu vou passar a palavra agora pra o deputado Carlos Aratinho.",
      "summary": "Deputado cede palavra a outro deputado após assumir temporary presidency of committee.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863226,
      "duration": 456,
      "transcription": "Muito obrigado senhor presidente e queria aqui cumprimentar o presidente da Enel, senhor Max Xavier, diretor da da ANEEL Sandoval e do Procon senhor Resorsatti. Olha é é realmente, Esse evento que ocorreu na cidade de São Paulo na Grande São Paulo, foi evento que chocou a população moradora que criou problemas fantásticos, não é? Não só do ponto de vista, da da situação momentânea da falta de energia, mas também dos prejuízos econômicos e prejuízos sociais pra toda a região que é a maior região metropolitana do país e uma das maiores do mundo. Então, o que estranha a nos estranha é, que, Ao longo de todo esse período, em que a Enel assumiu, ela buscou fazer uma incrível redução de custos. E essa redução de custos segundo Noticiado pela imprensa a partir dos próprios relatórios da empresa, chegou a ter uma redução de trinta e seis por cento no número de funcionários. Ao mesmo tempo houve acréscimo de sete por cento no número de consumidores. E ao que consta, lucro aumentado em cinquenta por cento. Então, A gente está vendo o seguinte, a Enel vem ao Brasil, né, assumiu em dois mil e dezoito o controle da antiga Eletropaulo, não é? E faz os o tem como meta não basicamente a prestação de serviço de Qualidade mas aumento dos seus lucros, não é? Isso que nos estranha, né? Quer dizer a a meta não era atender melhor a população, a meta era aumentar os lucros. Isso eu não sei se na Itália seria possível né? Não sei se na Itália haveria a mesma complacência que ocorreu no Brasil. E isso repercutiu essa essa forma de atuar repercutiu Exatamente com esse evento, né? Nós tínhamos pouquíssimos canais de comunicação, não é? Com a empresa, População não conseguia reclamar, os senhores mesmo reconhecem isso, né? O nível de reclamação aliás, Vinha veio aumentando a partir do momento que assumiu a Enel está aqui o 0 gráfico que o senhor Luiz Orsatti apresentou mostra O aumento de reclamações a partir de dois mil e dezenove, né? Com a nova gestão da empresa. E chegamos a essa situação, Nesse momento, a empresa naquela naquele diante de toda aquela situação que realmente Foi evento extraordinário, mas com uma capacidade de atendimento baixíssima, não é? Baixíssima. Então, ao restabelecimento do da energia elétrica, demorou dias pra muita gente. Então, É lógico que, bom, caiu a árvore, teve problemas, mas tinha que ter a a condição, primeiro de ter plano de contingência, Segundo de ter a capacidade de atuação, não é? Então a capacidade de atuação se dá com Gente com pessoas mobilizadas, com equipamentos pra fazer o serviço. E o que nos estranha é isso, que houve essa essa esse corte de funcionários, né e consequentemente uma redução de custos, é incompreensível. E aí que eu queria entender também, né? Queria primeiro perguntar se esses dados são verdadeiros pra pro pro presidente da ANEL, mas também queria entender da parte da ANEL, primeiro lugar, qual é a função da ARCESP? O que faz exatamente a ARCESP? A ARCESP é é órgão regulador de concessões estaduais, não é? Organizado pelo governo do estado mas tem uma função subsidiária outorgada pela ANEEL, Mas isso já vem de muito tempo, não é? Antes mesmo da ArCESP constituir tinha uma agência especificamente pro setor de energia elétrica no estado de São Paulo. Então, eu gostaria de saber qual é a função da ARCESP, o que que ela fez nesse evento especialmente. E a segunda coisa que me me preocupa. A ANEL, ao longo desse período, Dois mil e dezenove dois mil e vinte vinte e vinte e dois vinte e três né com essa redução de custos. Por que isso não refletiu nas tarifas, né? Essa redução de custo não refletiu na tarifa paga pelo consumidor, ou, de outro modo, A ANEEL não verificou que essa redução de custos implicaria numa redução da capacidade de atendimento? Não é? Essa é a nossa preocupação, nós estamos vendo, né, que que a as empresas de energia elétrica no Brasil, Estão ao longo do tempo buscando reduzir seus custos e piorando o atendimento, piorando o atendimento, não Nós vamos ter período agora, deputado João Bacelar, o senhor que preside essa reunião, o senhor tem projeto de lei que trata da renovação das concessões. Nós vamos ter que discutir a renovação das concessões à luz do que está ocorrendo hoje no país, né? Porque as reclamações são pra várias distribuidoras. Então, o que a gente gostaria de saber aqui? Que se a ANEEL, No no senhor Sandoval se o senhor considera que o que o trabalho da ANEEL de fiscalização, está sendo, Está tendo resultado porque efetivamente nós estamos vendo tarifas crescentes lógico que tem outras Outras causas também que pressionam as tarifas, mas se de fato as empresas cortam custos, o serviço piora a qualidade, né? E a gente está vendo que não há redução para o consumidor. Então, no meu modo de ver, a Enel Tem que, tem que esclarecer aqui qual é esse programa e o que que efetivamente isso aconteceu com esse programa de redução de de custos, e eu gostaria de saber isso, qual, como é feita essa fiscalização da ANEEL e da ARCESP particularmente, né com esse convênio que tem com a a Agência Nacional de Energia Elétrica. É isso, muito obrigado não sei se tem mais alguém inscrito. Eu assumo lá né? Perguntar exatamente como é que eu ia fazer aqui que o presidente está. Vamos lá.",
      "summary": "Empresa Enel reduziu custos, aumentou lucros e recebeu reclamações após problemas de energia em SP. Deputado questioning ANEEL sobre tarifas e role of ARCESP em regulamentação, fueled by concerns of reduced service quality with decreased costs.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863682,
      "duration": 10,
      "transcription": "Bom, é baratinha, vossa excelência pode agora me substituir aqui por gentileza porque eu vou fazer algumas perguntas aqui.",
      "summary": "Deputado pede para ser substituído, pois fará perguntas.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863692,
      "duration": 11,
      "transcription": "Deputado João Carlos Bacellar",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- João Carlos Bacelar -- por Participante -- Carlos Zarattini",
        "position": ""
      }
    },
    {
      "start_time": 1701863703,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701863706,
      "duration": 880,
      "transcription": "Senhores, doutor Santo ao presidente Danel, da qual estive ontem lá na audiência com vossa excelência, discutindo exatamente esse problema do setor energético brasileiro e nosso projeto de lei que eu sou o autor, o PL quatro oito três de dois mil e vinte e três, senhor Marques, presidente da ANEEL São Paulo, senhor Luiz, oossad Procon São Paulo, senhores e senhores deputados, e meu colega aqui, grande professor da Defesa do Consumidor, deputado Celso Solomano. O que nós estamos passando aqui deputado Zaratina, é momento de muita turbulência no setor elétrico, no período aonde nós temos aí se aproximando, se avizinhando, a renovação das concessões. Esse, e eu tenho dito ao Ministro Alexandre Silveira, Ministro das Minas Gerais, que tem experiência, que foi deputado federal, Senador da república e hoje ministro e estado, numa pasta tão importante, que a lei precisa ser aperfeiçoada. Nós precisamos aperfeiçoar a lei. E no momento desse drástico de qual temos reclamações de todas as ordens, São Paulo, Rio de Janeiro, Bahia, ontem mesmo recebi a diretoria da que tem o contingenciamento de bilhão e meio no estado da Bahia na Coelba da Neuro RG. Parado por falta de capacidade da distribuidora de processar essas demanda reprimida arraise que é uma das grandes companhias brasileiras. Aí você vê do grande, do pequeno, do médio consumidor, todo mundo reclamando. E no estado de São Paulo pode ser diferente vossa excelência colocou bem São Paulo é megalópole é a cidade mais importante da América Latina uma das mais do Brasil, e eu consegui ver uma cena hilária em São Paulo, no dia três de novembro, moema Congonhas deputado Celso Soloman, Congonhas num domingo dia de fórmula apagada. Esse congonhas em moema estava apagada imagina que mora no topo do morro imagina quem mora na Zona Oeste, imagina quem mora em em lugares isolados no interior de São Paulo, o que passou. Tudo bem que foi vento aval, foi vento, uma chuva atípica, mas precisava ter a empresa contingência precisava a empresa estar preparada, a companhia desmobilizou todos os serviços, terceiro destratou a terceirização, esse não tinha não tinha plano inclusive estou como sugestão o doutor Sandoval aí quando acontecer episódio de de poeces, ter socorro de outras distribuidoras, seguradoras de Minas Gerais, do Rio de Janeiro ali no entorno vizinho poder fazer uma assistência dessa até a gente legalizar isso fazer ato normativo lá na agência para poder pedir socorro digamos assim entre aspas, técnico no momento desse drástico como foi o caso em São Paulo, mas tudo isso remonta o que as concessionárias precisam respeitar o consumidor brasileiro, precisa respeitar o cidadão brasileiro, a indústria brasileira. Vejo aqui críticas gigantescas como eu vi aqui da Equatorial Energia há quinze dias atrás da qual não tem expansão no estado de Goiás, haja vista que a Enel saiu pela porta do fundo, o guardou caiado, obrigou a Enel sair pela porta fundo e a Equatorial quer substituir ou continua na mesma dificuldade no estado de Goiás, o estado do produtor, o estado do agronegócio. Esse e reclamações grandes aqui do produtores do Vale do Araguaia, por exemplo, pedindo socorro para que tenham acesso a energia para poder montar suas indústrias, montar seu agronegócio, empreendimentos inclusive aprovado nos bancos fomentadores, banco de fomento, pagando juro sobre o capital tomado e sem poder botar sua indústria pra rodar porque não tem acesso a energia. Isso está sendo em Goiás, na Bahia, lá em Luís do Eduardo Magalhães, em Barreiras, está sendo no Brasil todo. Então eu acho que nós temos que repensar da Pasaratina, vossa excelência falou muito bem aqui, o modelo das distribuidoras brasileiras. E nós não vamos permitir aqui nesse Congresso Nacional que seja renovado no atual sistema que está. Quando eu propus a lei, a lei quarenta e oito, trinta e de dois mil e vinte e três, projeto de lei, foi exatamente pra isso, foi para aperfeiçoar a legislação. Não podemos fazer mais com que a Enel São Paulo seja do jeito que está, no piloto automático seja renovada. Muito menos a Light no Rio de Janeiro, esse, muito menos ainda lá no Rio de Janeiro, muito menos a Coelba na Bahia, muito menos a Amazonas Energias no Amazonas. Estão vendo agora no estado do senador David Alcolumbre aumento de quarenta e por cento na tarifa esse lá no estado da qual o senador tão forte como o David Alcolumbre é e representa aqui no Congresso Nacional a companhia local tem aumento de tarifa em quarenta e por cento. Então acho que isso precisa ser revisto, e ontem estive com o doutor Sandoval discutindo exatamente na na ANEEL e pedindo a ele inclusive, que fosse feito uma análise detalhada das informações que eu pedi aqui via Abrad. E chegou as informações sobre distribuição de resultado das companhias, sobre retorno ao acionista, sobre saída de capital para a matriz. E essas informações que eu recebi aqui eu minha equipe técnica, analisamos muito rasas, muito superficiais, e pediam análise detalhada da ANEEL e ajuda da ANEEL, para que com as informações que eu tenham obtido pela minha assessoria, junto com a agência reguladora, chegasse a ponto convergente dessas informações, porque é inadmissível empresas que tenham uma admitida altíssimo deixar de fazer seu cabeamento subterrâneo, deixar de fazer investimento, deixar de fazer acesso a novas ligações e sempre a mesma desculpa, é a desculpa da linha de transmissão, é desculpa que a state grid por exemplo quebrou, é a desculpa que não teve o acesso lá no estado de Goiás, é desculpa que o sistema em São Paulo não compensou, ou seja, sempre tem uma desculpa. Então quando a gente entra com esse projeto de lei, é exatamente para aperfeiçoar. E nós deputado Carlos Aratini não vamos permitir aqui nessa comissão, esse nem muito menos na Câmara Federal da qual o presidente Arthur Lira, nosso presidente corroborou com as nossas palavras, esse, não só dizendo que o Tribunal de Contas da União, o TCU, não não compartilha com essa Câmara Conciliatória do Tribunal contra da união, como também não vai admitir que o Tribunal de Contas da União corrobore com ações do executivo em querer renovar essas concessões. Nós não vamos admitir aqui, de hipótese alguma, esse que concessões que estejam comprometidas com o usuário, concessões que estejam apontadas no Procon como uma das piores do Brasil, como é o caso da Enel São Paulo, seja renovada. Não estou dizendo aqui exatamente da Enel, mas quero aqui, eu estou vendo representante da BRAD de presidente e diretores aqui, que venham a atestar a incompetência dessas distribuidoras e que tenham como prêmio de consolação uma renovação de contrato mais de trinta anos. Eu acho que isso precisa ser aperfeiçoado, precisa do como o nosso projeto, a presença do Estado brasileiro dentro da companhia até como agente fiscalizador e como indutor de desenvolvimento. Precisamos aqui esse, equilibrar a GD dentro do sistema que hoje está desequilibrando, sabemos disso como engenheiro que sou, que a GD com todo o respeito às energias renováveis, mas na hora de pico como nós estamos vivendo nesse momento de alto calor e mudança na temperatura mundial e brasileira não tenham condições de assegurar conforto no sistema elétrico brasileiro. Então esse projeto de lei nosso é para aperfeiçoar. E também dizendo que cidades acima de milhão de habitantes há obrigatoriedade de fazer toda a sua passagem, todo o seu coabeamento de uma forma subterrânea, para que ações como essa que o deputado aqui, Celso Somando, falou, não sejam necessárias de pedir pra cortar uma poda de árvore e ficar o jogo isso é da prefeitura de São Paulo ou se é da comunicador, o grande empresário da comunicação e também deputado federal, ele pode colocar sistema na casa dele do Morumbi de energia e comprar as baterias pra renovar. Mas eu pergunto, e quem não pode, faz o quê? Tem sua tv desligada? Tem sua geladeira cortada? Os seus alimentos perdidos, como eu vi vários casos de cinco seis dias pessoas em São Paulo, seu Marques, que ficaram sem energia e tiveram seus alimentos comprado com muito sacrifício, sem condições de serem usados em virtude da de carne e outros mais bens perecíveis como aconteceu, vários e vários casas em São Paulo. Então nós não queremos mais isso pro Brasil, o Brasil precisa ser respeitado, aqui tem lei, aqui tem congresso, aqui tem critério Público, aqui tem Polícia Federal, tem Controladoria e tem agência de fiscalização. Então, com todo respeito à agência que está subordinada indiretamente ao Ministério de Minas e Energia mas ontem eu conversei muito com o doutor Sandoval de uma forma pacífica e apresentando o nosso projeto e pedindo providências a ele, como também pedi aqui que a agência entrasse mais nas distribuidoras, visando inclusive informações precisas sobre a operações dessas distribuidoras nos seus respectivos estados. Pedindo cópia desses processos aqui na Comissão de Minas e Energia, pedindo inclusive para que ações como essas críticas como essa e aí quero dar esse acesso ao deputado Celso somando a nossa solicitação e que ele também divulgue lá nos programas dele, o que nós estamos fazendo aqui no Congresso Nacional. Então nós não vamos permitir renovação dessa forma. Quem está apostando e quem está dizendo, os seus diretores está dizendo as suas matrizes lá fora na Espanha nos Estados Unidos no Canadá que vai renovar nessa bagunça que está aqui está dando informação completamente equivocada, porque nós não vamos permitir enquanto essa comissão tiver aqui forte como ela está, quando tiver o presidente forte como o presidente Arthur Lira, que faça do Brasil uma terra sem lei. Nós não iremos deixar isso acontecer. Aqui tem o Ministério Público, aqui tem Congresso Nacional, aqui tem Comissão de Minas e Energia, Comissão de Controle e defesa ao consumidor e não vamos permitir aqui que ações como essa faça com estado tão importante como o estado de São Paulo passe a vergonha que passou por falta de contingência, por falta de plano de ação, por falta de religamento, por falta de terceirizado, por falta de tantas ações e do outro lado empresas com lucros esse trilhardários exportando isso e levando esse lucro aqui do Brasil para matrizes lá fora. Então as informações do Doutor Sandoval quando eu pedi é porque eu solicitei a minha equipe, aos meus assessores que debruçar sobre os números que a Abrade nos encaminhou e nós temos certeza que aqueles números estão rasos e olá se não forem manipulados perante a gravidade do assunto aqui. Pedi a que a agência tivesse tomasse providência e espero que vossa nos encaminha a uma resposta o mais breve possível, podemos ir lá na agência ou aqui na no Congresso Nacional para que tenhamos as informações claras e nítidas para evitar esse excesso de resultado. Deputados latina aqui exemplo vossa excelência a Coelba na Bahia nosso estado ela tem esse, retorno sobre o capital próprio investido no ano de dois mil e vinte e dois, de quarenta e dois por cento. Quarenta e dois por cento, dados do ANEEL. Esse, nem vendendo cocaína, desculpa o termo, nem agiota da péssima de péssima qualidade de ponta de rua, agiota de prefeito consegue isso. Quarenta e dois por cento de retorno dado do ANEEL dois mil e vinte e dois. Não foi eu nem a minha assessoria que levantou. Eu estou procurando essa tabela aqui, mas eu passo pra Vossa Excelência sobre o capital próprio do acionista, invertido. Esse. E do outro lado eu vejo Luiz Eduardo Magalhães, aonde é o Brasil que dá certo, o Brasil do agronegócio desassistido. Eu vejo barreiras desassistido. Eu vejo Salvador, a prefeitura de Salvador, desassistida, estourou uma linha de transmissor embaixo da prefeitura, fez apagão de três dias na capital, em Salvador, debaixo da prefeitura. Prefeitura Bruno Reis me ligou desesperado pedindo socorro. Esse, e do outro lado você tem retorno de quarenta e dois por cento. Isso tem todas as outras empresas não é quarenta é trinta é vinte é dezoito mesmo assim é muito é muito e do outro lado nós não temos investimento nós não temos acesso nós não temos diálogo nós não temos investimento você não temos nada. Terra arrasada, dá o papo Celso, terra arrasada. O Brasil tem. Foi uma parte citada só pra dizer né foi",
      "summary": "Setor energético turbulento antes de renovação concessões; Lei deve ser aperfeiçoada; Distribuidoras devem respeitar usuários; Projeto de lei para aperfeiçoar legislação; Não renovar concessões desaconselháveis; Empresas com alta rentabilidade negligenciam investimentos.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864586,
      "duration": 47,
      "transcription": "Investimento que foi feito na energia elétrica em todo o Brasil, na época que era estatal. Todo esse parque que tem aí foi na época que era estatal. Eu não vi nada depois da privatização. Nada. Nada. Efetivamente nada. Do jeito que foi investido antes deputado Zaratini? Isso não existe. Então, vossa excelência tem toda a razão, e vou lhe dizer mais. Na hora da renovação nós temos que ver dívida ativa de municípios e estados pra essas empresas todas, não só a da União. Inclusive passivos judiciais, pra ver de que forma a gente vai fazer essa renovação. E eu peço aqui, eu pedi ontem doutor Sandoval pro",
      "summary": "Deputado refere-se a significativo investimento em energia elétrica quando estatal no Brasil, mas nada depois da privatização. Ele também menciona a dívida ativa de municípios, estados e passivos judiciais que devem ser considerados na renovação. Pediu a análise do doutor Sandoval sobre isso ontem.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864633,
      "duration": 113,
      "transcription": "Encamei pessoalmente numa forma de cortesia com ele lá, que foi muito bem recebido lá na ANEEL. Uma auditoria, auditoria eu pedi que a ANEEL me fizesse auditoria na ANEEL São Paulo, na ANEEL, Rio de Janeiro, na ANEEL, Ceará e não desce uma posição o mais rápido possível. Nós precisamos ter aqui doutor Sandoval informações técnicas e objetivas, porque quem não tiver prestando serviço que já não está prestando e com informações truncadas, com informações não corretas, eu irei pedir caducidade, caducidade da distribuidora. Pode ser em São Paulo, pode ser no Rio de Janeiro, o pequeno, médio, grande, industrial, nós iremos pedir caducidade, fazer com que 000 pra terminar depois era time, fazendo com que o 0 governador Carlos fez em São Paulo, em no Rio Waze. Voltou pra sair pela porta do fundo. O prefeito de São Paulo pediu capacidade, mas ele não tem essa autonomia, nós temos aqui. Pedi pra sair entregar o sistema, ah vai dar o colapso, quer o discurso? Você vai dar colapso, do sistema quem vai quem vai assumir o sistema, supondo que a INEEL seja, tenha a caducidade no contrato, a justificativa é essa, a defesa é essa, quem vai assumir? Vai deixar em aberto? Vai deixar em escuro? Não. Federaliza, federaliza e vamos recitar o processo, como trazer empresas competentes pra poder assumir o sistema. Então nosso projeto de lei está aqui, e disse aos diretores da BRAD, não trabalhem pra querer derrubar nosso projeto porque esse projeto vai de qualquer maneira tecnicamente e politicamente vai ser tocado aqui nessa casa. Muito obrigado a todos vocês. Muito bem. Vamos passar a palavra",
      "summary": "Deputado pede rápida auditoria na ANEEL em vários estados, ameaça pedir caducidade de distribuidoras com informações truncadas ou inexatas, questiona quem assumiria o sistema em caso de caducidade, propõe federalizar sistema e ter empresas competentes para assumi-lo, alerta quem se opõe ao projeto de lei dele.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864746,
      "duration": 14,
      "transcription": "Agora o doutor Max, pra fazer as suas respostas aos questionamentos. Obrigado deputado Zaratini, obrigado deputado Celso Rosomana, obrigado deputado João Bacelar pelas perguntas. Antes",
      "summary": "Deputado agradece questionamentos e à collegas.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701864760,
      "duration": 552,
      "transcription": "Nada, dizer que eu quero reforçar algo que eu venho colocando. Nós temos a plena consciência do transtorno que o cliente passa quando ele fica alguns dias sem energia elétrica, temos sim. Isso nos incomoda eu pessoalmente pedir desculpas em vários fóruns, nós temos a plena consciência disso senhores deputados, porque como cidadão eu sofro também, eu sei disso, eu vivencio, né, a praxe quotidiana de onde vivo. Tão sabemos disso, sabemos que o evento foi de fato evento absolutamente extraordinário do ponto de vista climático, sabendo das das repercussões dele sobre a vegetação urbana, a rede atingida e destruída em centenas, centenas de pontos, né, de uma maneira que nunca foi visto. Esse número de clientes, dois milhões e cem mil clientes ficaram sem energia, de fato foi objeto de uma grande destruição provocada pelo evento climático de sobre sobretudo das ocorrências diz respeito à vegetação, não obstante objetos metálicos terem voado sobre a rede, telhado, chapas etcétera. Eu queria aproveitar a pergunta dos três deputados, algumas delas são convergentes, e e endereçálos. Na na apresentação que fiz aqui, se puder passar aqui a rapidamente. Eu mostro aqui os investimentos que foram feitos, na companhia desde que a Enel assumiu. Anteriormente a Enel era controlada por outro grupo, até dois mil e, até o início dois mil e dezoito, controlada por grupo norteamericano, que investia em média, oitocentos milhões de reais, por ano na companhia. Nos últimos cinco anos nós colocamos na companhia seis bilhões e setecentos milhões de reais. Se dividirmos por cinco está ali na lâmina, dá bilhão trezentos e trezentos e quarenta milhões por ano. Isso é setenta por cento ou mais, do que os recursos que eram investidos anteriormente à chegada da Enel. São recursos inclusive são investimentos históricos, recordes, são recordes históricos da companhia. A companhia nunca viu tanto investimento, são balanços publicados, né? É uma companhia listada, são balanços publicados públicos, números auditados pela Agência Nacional de Energia de energia elétrica. Então do ponto de investimento a companhia, senhores deputados, nunca viu tanto recurso. Aliás, esses seis vírgula sete bilhões é importante dizer, foram maiores do que o lucro líquido, líquidos de dezoito, dezenove, vinte, vinte e e vinte e dois, foi de quatro bilhões, portanto o investimento foi mais de cinquenta por cento foi mais de cinquenta por cento superior ao lucro líquido da companhia, porque exatamente a companhia tem olhar de médio e largo prazos, sobre a natureza desse investimento. Setor elétrico é capital intensivo e larga maturação, precisa receber investimentos. E como consequência, deputado João Bacelar, deputado Celso Solmano, deputado Zaratini, como consequência desses investimentos, puder passar aqui, está aqui o lucro líquido da companhia, aquilo que eu acabei de falar. Somarmos isso aqui ela teve prejuízo trezentos e quinze milhões de dois mil e dezoito, depois ela foi tendo lucros, esses lucros somam quatro bilhões, no período que é, menor do que os seis vírgula sete bilhões que foram investidos na companhia, na modernização da rede, na construção de novas subestações, novos circuitos, novos alimentadores, ampliação das subestações, modernização, automação da rede, foi colocado aqui que aquela área de concessão tem uma dificuldade de mobilidade gigantesca sobretudo, dos momentos de, né, chuva e tempestade. E a rede precisa ser automatizada. Nós saímos de menos de oito mil equipamentos de automação em dois mil e dezessete, para mais de vinte e mil, em vinte e dois vinte e três, ou seja, quase triplicamos isso é fundamental fundamental. Então isso é fato e dado, né? Ah e com isso e com isso senhores deputados, os indicadores de qualidade estabelecidos pela ANEEL, e aí eu é importante que separemos o evento do dia três, a emoção do dia três, do que está acontecendo na companhia nos últimos cinco anos. A história da companhia nos últimos cinco anos dezoito até vinte e até vinte e dois, com a chegada da Enel, é uma história muito positiva, de recuperação dessa rede, e de melhoria dos seus indicadores operacionais. Indicadores esses que estão são estabelecidos há décadas pela Agência Nacional de Energia Elétrica, estão aqui. Em dois mil e dezessete, a companhia tinha ou seja, cliente médio da companhia, percebia em média onze vírgula sete horas ficava onze vírgula sete horas sem energia por ano. Fechou dois mil e vinte e dois com seis vírgula trinta e seis horas, ou seja, teve uma redução à metade. O FEC, que é o segundo indicador estar embaixo saiu de seis vírgula cinco vezes em dois mil e dezessete para três vírgula trinta e três vezes em dezembro de vinte e dois então, fatos e dados. Agora, isso não significa, né, isso inclusive é melhor do que os indicadores estabelecidos pelo próprio agente regulador, pela própria ANEEL. Agora, isso não significa que atenda às expectativas da sociedade. Nós sabemos disso, sobretudo numa numa concessão, numa numa região socioeconômica tão relevante, com nível de exigência grande, e é por isso que os investimentos precisam continuar nessa magnitude, a automação de rede precisa continuar e atuar também junto com o poder público e aí respondendo mais uma pergunta, sobre a questão da vegetação. A vegetação por legislação federal e legislação municipais é uma responsabilidade do município. A distribuidora nós fazemos em média, trezentas e sessenta mil podas por ano, mas são podas de interferência, para livrar os galhos tentar livrar os galhos da rede. Nós não temos e isso é feito mediante solicitação prévia e expressa ao poder público municipal dos vinte e quatro municípios da área de concessão, inclusive com o município de São Paulo deputado José Souza Romano, o senhor sabe nós temos convênio de podas que disciplina como isso é feito, a entrada, o registro, os prazos máximos etcétera. Mas nós fazemos do nosso interesse em média por ano, trezentas e sessenta mil podas. E do interesse do município, nós realizamos por exemplo de janeiro a novembro desse ano, onze mil podas há onze mil solicitações das quais, oito mil já realizadas, três mil em curso, não é, dentro a maior parte dentro dos prazos dentro do nosso convênio bilateral. Então, a vegetação urbana e o senhor também sabe disso, sobretudo árvores de grande porte, árvores muitas vezes que não são da flora nativa, não é? As tipoanas estão lá sessenta, oitenta anos, árvores belíssimas, mas elas, uma boa parte delas atacadas por pragas, cupins, suas raízes, é preciso trabalho conjunto estrutural, não é para que juntos identifiquemos quais são as árvores, mesmo sem tocar na rede, mas que ao caírem árvores de quinze vinte vinte e cinco metros, né, podem derrubar a rede, quebrar postos, jogar transformadores no chão, diante desses eventos climáticos mais intensos. Nós precisamos de fato, esse é aperfeiçoamento que nós precisamos em conjunto com os poderes públicos sobretudo municipal e estadual, termos uma atuação conjunta, mais célere e mais rápida, mas a responsabilidade no final do dia pela pela poda, manejo, eventual supressão, replantio, etcétera, da vegetação urbana é sim dos municípios. Doutor Sandro, Doutor Sandro. Bem muito obrigado Deputado Zaratini também cumprimento",
      "summary": "Diretor Presidente da Enel Distribuição São Paulo reconhece inconvenientes causados por falta de energia elétrica, resultado de destruição inédita à rede elétrica por evento climático. A automação da rede é fundamental, investimentos aumentaram 70% desde a assunção da Enel, com melhoria nos indicadores de qualidade nos últimos cinco anos, mas ainda abaixo das expectativas sociais. Proposição de atuação conjunta com poderes públicos para manutenção da vegetação urbana.",
      "speaker": {
        "name": "Max Xavier Lins",
        "position": "Diretor Presidente - Enel Distribuição São Paulo"
      }
    },
    {
      "start_time": 1701865312,
      "duration": 125,
      "transcription": "Sei lá, que se juntou a nós aqui nessa audiência pública. Bem, eu vou iniciar aqui minha intervenção, atendendo aqui alguns pontos trazidos pelo deputado Celso Russo Romano. Inicialmente, deputado, com relação a a ponto que vossa excelência trouxe com relação as conexões de micro e mini geração distribuída. Como o senhor conhece, houve uma legislação que estabeleceu uma data limite para inscrição e protocolo de novos processos, aos novos projetos. Essa quantidade ela ultrapassou em muito a média de que de pedidos que vinham sendo protocolados nas distribuidoras e de fato há uma quantidade de pedidos muito grande e que tem sido tratadas no seu no seu na sua dinâmica, eu não tenho o número preciso mas, faço questão de depois encaminhar vossa excelência a meu pedido, eu solicitei que fosse elaborado power BI, sistema informatizado para acompanhar o passivo dessas ligações e até aonde eu tinha visto a informação, mais de setenta e sete por cento de todos os pedidos foram conectados. Obviamente, esses que ficaram para o final, eles competem com a disponibilidade de espaço físico na rede, e o espaço físico ele é uma questão elétrica. É claro que é possível que haja e vossa excelência esteja correta, algumas dificuldades sendo colocadas por algumas distribuidoras, isso pode estar ocorrendo e os casos que foram identificados, ou foram resolvidos pela forma consensual ou foram aplicadas penalidades. O senhor citou que houve apenas, de conhecimento do senhor, apenas uma multa aplicada para esses casos de micro e mini geração de distribuição. Foi, foi doutor Pedro lá na na outra comissão.",
      "summary": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel informa sobre alta demanda de conexões de micro e mini geração distribuída, com mais de 77% de pedidos conectados. Disponibilidade de espaço físico elétrico é desafio, com algumas distribuidoras colocando dificuldades e penalidades aplicadas em alguns casos.",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701865437,
      "duration": 4,
      "transcription": "Que fez essa menção. Não perfeito mas eu eu eu queria",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865441,
      "duration": 91,
      "transcription": "Recordar e complementar. Primeiro que houve, de fato, uma penalidade aplicada pela agência de serviços públicos regulados do Mato Grosso. Essa agência ela atua em nome da ANEEL, então a multa, a penalidade aplicada, afirmo foi feita pela ANEEL. Ela a agência faz por delegação da ANEEL. Nós temos hoje três processos de fiscalização, quatro em processo de fiscalização em andamento, e eu queria cumprimentar além daquele caso que o doutor Pedro informou, nós tivemos mais dois processos punitivos. Então veja, o fato de ter poucos processos punitivos pode significar duas coisas. Uma delas, que os processos foram resolvidos de forma consensual e negocial, ou e que outros processos estejam andando. Uma outra Conclusão pode ser, a ANEEL não está fiscalizando, o que eu afirmo em torno de tem mais de setenta e cinco por cento de todos os pedidos que constam deste desse ou seja dessa quantidade que foram mais, que pressionaram mais em função do prazo, foram atendidas. Eventuais casos que não estejam sendo atendidas, asseguro que estão sendo tratados pela ANEEL e se vossa excelência tiver Casos que precisem de tratamento faço questão de recepcionálos pra poder dar os encaminhamentos necessários. Uma parte por favor, eu tenho bastante casos.",
      "summary": "Aneel aplicou penalidade e tem sete processos de fiscalização em andamento. Poucos processos punitivos pode significar resolução consensual ou falta de fiscalização, mas Aneel atende a maioria das solicitações e está tratando quaisquer casos pendentes.",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701865532,
      "duration": 93,
      "transcription": "Vou passar pra gente, mas o que é pior é que os os instaladores tão pagando essa conta Porque depois que uma pessoa pega financiamento num banco, nós tamo falando de geração de energia nas né. Nas residências. Não tô falando de micro de médio, de pequenas, não, não estou falando de pequenas fazendas fotovoltaicas, eu estou falando de consumidores finais, né, que Veja, ao mesmo tempo que isso acontece, que eles se negam a que várias companhias, não são todas, mas várias companhias se negam a ligação, ainda elas mesmo oferecem no seus sites, energia fotovoltaica, né, em que o consumidor faz investimento, mas que 000 investimento fica pra companhia, então são dois pesos e duas medidas e eu até falei pro doutor Pedro na outra comissão que a agência Se tem dificuldade, a gente pode fiscalizar junto, mas a verdade é que existem várias demandas judiciais E contra os e os instaladores que estão pagando a conta por conta da da companhia de energia se Negar a sequer responder presidente, responder o porquê não faz a ligação. E tem gente esperando há mais de ano. Então é processo que tem que ser visto com cuidado porque são pequenas são pequenas pessoas que estão pagando hoje conta de energia elétrica, não estão tendo desconto nenhum, estão pagando financiamento também. Tá. Não, perfeito, obrigado, deputado. Eu vou.",
      "summary": "Deputado refere-se à dificuldade de ligação à rede elétrica de consumidores finais com geração fotovoltaica; alguns prestadores de serviço se recusam a ligar, apesar de oferecerem essa opção em seus sites, resultando em demandas judiciais contra eles e instaladores. Atrasos de mais de um ano ocorrem e afetam pessoas que pagam contas e financiamentos, sem descontos.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865625,
      "duration": 140,
      "transcription": "Apenas dois dois comentários a respeito do Aparte, o primeiro deles é que quaisquer abusos da ordem econômica por parte das distribuidoras, a agência ela fez uma reestruturação no início do ano e caso haja relatos de abuso de poder econômico, abuso concorrencial remeta para agência que a área de fiscalização da ANEEL foi criada uma área específica para as questões de ordem econômica. Então esse é primeiro ponto. O segundo ponto é claro, respeitando todo o mercado que se desenvolveu no âmbito da geração distribuída, no momento em que empreendedor ele toma empréstimo e não tem, não sei se é o caso, mas não tem ainda o a questão da sua conexão viabilizada, é claro, temos aí uma tomada de riscos, temos que contemporizar cada caso. Preciso não não tenho como citar, como o senhor sabe é mercado vigoroso, exuberante que tem aí ao longo de todo o país, o grande a grande questão que eu queria pontuar pra passar pra outro tema é que a geração distribuída no Brasil ela existe e se e somente se porque foi criada pela Agência Nacional de Energia Elétrica. A agência foi quem desenvolveu, foi quem criou esse modelo de negócio e que ela tem ao longo do tempo com os compromissos que tem com a geração distribuída, mas também com os mais de oitenta e oito milhões de consumidores, acharam ponto de equilíbrio como o deputado João Bacella falou, precisamos achar a palavrachave que norteia o papel do regulador, o equilíbrio entre custos e obrigações. E é isso que estamos construindo juntamente com o Congresso Nacional. Com relação a a fiscalização e ainda tocando sobre isso, Eu queria aqui responder uma pergunta do deputado Zaratina e de vossa excelência. Como é que a ANEEL faz a fiscalização? E aí eu preciso que, eu falei isso pro deputado João Barcelona ontem, nós fazemos, foi desenvolvido no início da criação da agência, Temos aqui a presença do exdiretor geral doutor José Mário, o hábito que participou de todas essas discussões. Na época dele a agência funcionava. Os desafios",
      "summary": "Distribuidoras não devem abusar da ordem econômica; ANEEL criou área específica para questões econômicas. Geração distribuída em Brasil existe graças a ANEEL, que criou e desenvolveu modelo de negócio, buscando equilíbrio entre custos e obrigações. ANEEL fiscaliza por mecanismos desenvolvidos desde sua criação.",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701865765,
      "duration": 19,
      "transcription": "Posso te garantir com com quem conhece profundamente esse tema, na época dele a a agência funcionava e fiscalizava e as as distribuidoras tinham receio de contestar a agência. Naquela época funcionava. Doutor Zé Mário Abbo foi talvez o melhor.",
      "summary": "Deputado menciona que, na época do ex-diretor Zé Mário Abbo, a agência responsável funcionava e fiscalizava efetivamente, causando respeito entre as distribuidoras.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865784,
      "duration": 172,
      "transcription": "Prestor geral que a Agência Nacional de Energia Elétrica já teve, e aí pra ser justo com ele e com justo com os demais, cada época tem os seus desafios deputado. Então temos hoje setor elétrico muito diferente daquela época, desafios mais uma vez diferentes. Naquela época nós não tínhamos a abrangência que o setor de energia elétrica possui hoje. Hoje nós temos o setor elétrico com noventa e nove ponto oito por por cento da população de grande continente chamado Brasil sendo atendida. Nós não tínhamos esse número naquela época. Com relação aos investimentos no setor de energia, o setor de transmissão naquela época tinha setenta e dois mil quilômetros de área de de linhas de transmissão construída. Hoje nós temos cento e setenta e dois mil quilômetros de linha de transmissão. O que nós temos de via transmissão no Brasil é maior do que toda a Europa. Isso mostra pouco do desafio que temos. Aquela época nós tínhamos regiões isoladas do país, hoje nós temos apenas Estado que não tinha, que não é conectado. Naquela época nós tínhamos apenas que regular três fontes de energia, hidráulica e térmica, na realidade a rigor duas. Hoje nós temos, hidráulica, térmica, biomassa, eólica, solar centralizada, solar de geração distribuída, baterias. Temos hoje uma sociedade graças a todas as evoluções que o Parlamento desenvolveu, uma democracia pujante, mas uma sociedade cada vez mais exigente, e nós temos que adaptar as estruturas públicas para esse ambiente. E aí respondendo especificamente com relação a estrutura de fiscalização, a ANEEL possui extraordinários dez servidores para fiscalizar todo o serviço de geração, transmissão, distribuição e comercialização do país. Esse é enorme desafio e que nós precisamos aqui do apoio de vossas excelências. Agência, fazendo o 0 gancho com a a presença do doutor Zé Mário Ávido aqui, quando foi criada, o parlamento decidiu, a ANEEL ficará assediada em Brasília, com seus servidores em Brasília, e firmará convênios de fiscalização com estados. Este foi o modelo que vossas excelências escolheram para a Agência Nacional de Energia Elétrica. Não tenho a discricionariedade de montar escritórios regionais em outras unidades do país. Gostaria muito, inclusive de contar com a ajuda dos senhores e das senhoras, para que eu pudesse colocar os servidores da ANEEL próximo da sociedade. Ah, nós estamos, presidente, nós estamos à disposição.",
      "summary": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel discorre sobre o crescimento e desafios do setor elétrico brasileiro, incluindo o aumento de cobertura, linhas de transmissão, fontes de energia e exigência da sociedade. Menciona a dificuldade de fiscalização com atuais 10 servidores e sugere possível aproximação da ANEEL com a sociedade, estando à disposição para colaborar.",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701865956,
      "duration": 36,
      "transcription": "Quero lembrar que, tanto pra concurso, quanto para a instalação de escritório tem despesa e é de iniciativa do executivo. O que nós podemos fazer aqui é fazer uma menção, né, fazer ofício ao executivo pra pra expor os problemas pra que a iniciativa seja dele e que ele mande pro Congresso Nacional porque tem criação de de Despesa. De despesa, mas à disposição pra ajudar da melhor maneira possível. E e farei, tem eu tenho já uma proposta e faço questão de entregar vossa Aí nós fazemos a indicação executivo. Perfeito. Então, e aí, o que é como é.",
      "summary": "Deputado propõe ofício ao executivo sobre despesas relacionadas a concursos e instalação de escritórios, pedindo solução e alocação de verbas necessárias.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701865992,
      "duration": 90,
      "transcription": "O que que a CESPE faz em São Paulo? A CESPE ela ela é a agência de regulação estadual mais estruturada que temos no país. Pra se ter uma ideia, Deputado João Bacelar, a Arcepe tem vinte e quatro servidores destinados à fiscalização, seja fiscalização de energia e outros serviços que são próprio e outorga do estado. Então no momento que nós firmamos o convênio nós definimos o plano de trabalho junto com a CESPE. A CESPE tem autonomia para instaurar os processos de fiscalização em convergência com as diretrizes da Agência Nacional de Energia Elétrica e o orçamento porque também temos orçamento que submetemos ao ao ao poder ao poder executivo e que é aprovado via lei de diretrizes orçamentárias, inclusive o 0 presidente Rodrigo Castro aprovou uma emenda de comissão aqui de vinte milhões para reforçar as atividades de fiscalização as quais ainda peço também poder contar com a ajuda dos senhores para reforçar essa essa esse reforço, esse reforço pra fiscalização. Vossa excelência também citou a questão de dívidas eventualmente contestações judiciais que a Enel São Paulo faz referente a processos no Procon e tudo mais. Essas dívidas Na verdade na verdade essas",
      "summary": "Aneel assina convênio com CESPE em São Paulo para fortalecer fiscalização de energia, com autonomia e aumento de verbas, abordando também dívidas e possíveis contestações judiciais relacionadas a processos no Procon.",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701866082,
      "duration": 20,
      "transcription": "Estamos no Judiciário, eu questionei o presidente da da da empresa, mas o que me preocupa é a dívida ativa. Isso, perfeito, exatamente. Vou falar da dívida ativa porque a dívida ativa já transcorreu, já está em dívida ativa e tem que ser paga. Isso. E concessão pública não pode existir se com dívida ativa. É perfeito, eu",
      "summary": "Deputado discute dívida ativa no Judiciário, preocupado que concessão pública não possa haver com dívidas pendentes.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866102,
      "duration": 88,
      "transcription": "Exatamente nesse ponto. Essas dívidas que são cobradas e que são escritas na dívida ativa, eu precisaria apenas checar em que momento elas conversam com as obrigações que eu tenho a Doutor Luiz. O mandato para cobrar. A resposta é sua nesse caso. É, e aí só só só pra complementar aqui antes de passar aqui a palavra pro Doutor Luiz, então o que eu posso assegurar aqui as dívidas setoriais, pagamentos de encargos, compra, venda de energia e todas as outras obrigações que são intrasetoriais, eu tenho a obrigação de cobrálas junto com a procuradoria federal e o seu eventual inadimplemento tem implicações regulatórias. Por exemplo, uma dívida setorial não paga e não honrada, eu por exemplo, não posso autorizar reajuste de tarifas para a distribuidora. Então esse é o eu onde eu posso falar até aqui. Com relação a dívidas ativas sobre outras obrigações eventualmente eventualmente públicas também deputado, eu realmente não sei como elas se conversam aqui com Presidente, presidente, eu queria eu queria só fazer uma pergunta Só só pra colaborar, só só mentir Zorota. É só pra dizer que quando nós fizemos a legislação para a concessão das agências a gente pôs lá no texto se eu bem me lembro.",
      "summary": "Aneel cobra dívidas sectoriais e intrasetoriais, com consequências regulatórias em caso de inadimplemento. Sua cobrança se associa à Procuradoria Federal. Outras dívidas públicas não tem ligação imediata com Aneel, conforme entendido.",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701866190,
      "duration": 14,
      "transcription": "A questão das dívidas ativas e que as concessões, não importa em que situação se está municipal, estadual ou federal, quem está na dívida ativa não pode ter concessão renovada. Só desculpe deputado",
      "summary": "Deputado propõe limite para concessões a governos com dívidas ativas: não renovar concessões a quem deve dinheiro.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866204,
      "duration": 86,
      "transcription": "Quer dizer, 000 senhor mostrou aí a a escassez de de mão de obra da ANEEL né? A falta de fiscais tanto na ANEEL como até na ACESP porque vinte e quatro fiscais pro estado de São Paulo é é uma quantidade. Então a pergunta que eu e o deputado Bacelar estamos aqui nos perguntando como que AAA ANEEL ela consegue mensurar o 0 serviço prestado pelas concessionárias, porque efetivamente, né? Quer dizer, o que interessa é lá na ponta o consumidor, né? Como é que, por exemplo, esses dados de interrupção de serviço são reais, não são reais, o nível de reclamações, quer dizer, isso tudo fica por conta daquilo que a empresa informa a agência e não a uma efetiva fiscalização da agência junto ao ao ao resultado efetivo da empresa. Então essa pergunta que no caso por exemplo eu fui secretário de transporte em São Paulo e eu tinha diariamente né? As viagens não realizadas, os níveis de lotação e que me permitia atuar, multar a empresa, né por não fazer as suas partidas então tinha uma coisa concreta eu não sei como é que vocês fazem então. Na realidade como que",
      "summary": "Deputado questiona ANEEL sobre escassez de fiscalização e confiabilidade dos dados fornecidos pelas concessionárias, mencionando a necessidade de uma fiscalização efetiva na entrega do serviço aos consumidores.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866290,
      "duration": 302,
      "transcription": "Fazemos inicialmente com uma regulação técnica e econômica, benchmarking mundial, a ANEEL ela usa os melhores modelos de regulação técnica e econômica disponíveis no mundo, e além disso recursos tecnológicos. Hoje a ANEEL ela está provida exatamente pela necessidade de se adaptar a uma realidade fática de escassez de servidores com o uso avançado de tecnologia. Então por exemplo nós estamos desenvolvendo hoje, é talvez a última grande fronteira pra termos informações em tempo real, painel de reclamações de todo o país. Então nós temos cento e uma distribuidoras, cada uma dessas distribuidoras usa sistema operacional diferente, então nós temos que padronizar tudo isso. Além disso, nós utilizamos também protocolos de auditoria muito avançados, ou seja, na no momento em que uma reclamação entra num sistema de call center, numa distribuidora, esse sistema é sistema auditável, ao ponto que o nosso fiscal ao chegar lá aquela informação ela é imutável, a distribuidora não consegue mudar aquilo. E no momento que ela entra no sistema os indicadores são calculados. Ao recebermos essas informações, como já dito, em programas auditáveis, não são não se tratam de planilhas em Excel, os dados são confiáveis e auditáveis, e eventualmente quando eu digo que precisamos de mais servidores, não é pra colocarmos mais servidores em cada ponto da da concessão, não é isso, mas é pra termos mais velocidade de processamento e podemos enxergar outras visões e outras perspectivas da prestação de serviço. O que eu posso dizer é que, esse número de dez servidores é número que se pudermos aumentar ajuda e ajuda muito, mas no limite nós precisamos de uma super estrutura, porque de novo a tecnologia é bastante avançada. E eu queria apenas fazer mais dois pontos que também foi foi vossa excelência trouxe, com relação as tarifas, eu mostrei o pouco aqui num horizonte nos últimos doze anos a tarifa de energia elétrica especificamente no caso da ANEEL São Paulo, ela esteve abaixo da inflação do IGPM, onde houve uma elevação muito forte nos últimos anos vinte e desculpe, é vinte, vinte e e vinte e dois com uma pequena redução em dois mil e vinte e três mas ainda acima da inflação e DGPM. Neste período nós tivemos duas grandes crises no país que ainda terão seus efeitos alongados por no mínimo quatro anos, foi a a crise da covid dezenove e a crise de escassez hídrica. Por conta desses dois movimentos associado aos investimentos que foram feitos pela distribuidora, a tarifa aumentou nesse período. Estão apenas para dizer que a tarifa vinha numa numa toada comportada, muito comportada como eu mostrei pra vossa excelência, mas nesses últimos três anos sim, de fato houve uma pressão maior na tarifa. E com relação a se o trabalho de fiscalização está tendo resultados, esse é é uma grande solução de compromisso que o que o estado brasileiro tem que fazer com as concessões. A fiscalização ela, alcançou resultados que podem ser considerados satisfatórios. Pode melhorar? Sim, pode. Nós podemos ter sistema de distribuição de energia elétrica confiável, mais confiável do que temos, certa vez eu fui a uma audiência pública, eu não me recordo ontem e recebi a seguinte pergunta, quando é que nós teremos sistema de distribuição tão confiável quanto do Japão. Eu respondi sem titubear, nunca, porque no Japão nós temos uma interrupção de minutos ao longo do ano, no entanto, toda a rede do Japão é subterrânea. Então, e uma tarifa também muito mais elevada do que a tarifa que temos hoje. Então nós temos que, fazer pacto em que nível de serviço nós queremos, e que nível de tarifa nós estamos dispostos a pagar. EE0 doutor, só João, doutor deputado Bacelar, apenas ponto que eu queria reforçar primeiro agradecer a visita de vossa excelência na ANEEL, e reforçar que todos os as informações que foram pedidas, nós já a nossa equipe já está preparando entregar pra vossa excelência. Muito obrigado. Doutor Luiz, por favor dois minutos. Senhor Presidente, a vossa excelência me permite aqui. Só doutor",
      "summary": "Prioriza regulação técnica e econômica avançada, implanta painel de reclamações em tempo real, melhora sistemas operacionais e auditoria de distribuidoras, busca velocidade e confiabilidade de dados, mantém tarifa elétrica abaixo da inflação há 12 anos (exceto 2",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701866592,
      "duration": 4,
      "transcription": "Só pra responder a pergunta, só pra ter uma lógica aqui, tem na sequência, você fala, por",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Carlos Zarattini -- por Participante -- Rodrigo de Castro",
        "position": ""
      }
    },
    {
      "start_time": 1701866596,
      "duration": 16,
      "transcription": "Só esclarecendo todas as autuações do Procon, estado de São Paulo, claro, se fundamentam no Código de Defesa e Proteção ao Consumidor, ou seja, na lei federal. E claro não",
      "summary": "Deputado: Procon autuações seguem Lei de Proteção ao Consumidor.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866612,
      "duration": 36,
      "transcription": "Mas infra, legais como é são as resoluções da ANEEL. Com base nisso enfim, eu desconheço se há diferenciação entre uma dívida ativa fundada em uma lei federal e fundada em em atos infralegais. De qualquer forma, pra mim, dívida ativa é dívida ativa, principalmente e tem toda a força com base numa numa norma federal como é o Código de Defesa do Consumidor. Pra mim não há diferenciação, apenas esse rápido esclarecimento. Obrigado. Deputado, passará é só procurar informar que a",
      "summary": "Diretor Executivo - Fundação de Proteção e Defesa do Consumidor - Procon-SP considera que dívida ativa é dívida, sem diferenciação, baseada em norma federal, como Código de Defesa do Consumidor.",
      "speaker": {
        "name": "Luiz Orsatti Filho",
        "position": "Diretor Executivo - Fundação de Proteção e Defesa do Consumidor - Procon-SP"
      }
    },
    {
      "start_time": 1701866648,
      "duration": 8,
      "transcription": "Já caminha pro encerramento aqui que a gente tem que, a próxima comissão aqui pra instalar. Bem",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866656,
      "duration": 189,
      "transcription": "Muito rápido objetivo aqui. Eu na entregar de ontem desse ofício ao presidente ou ao doutor Sundoval, presidente da ANEEL, eu fui muito claro aqui pedindo a uma realização de uma auditoria na ENEL, por parte da da ANEEL. Então eu queria isso e nós queríamos aqui ter acesso ao resultado dessa auditoria, né senhor presidente, isso é muito importante. O segundo ponto, eu eu queria fazer uma pergunta aqui à vossa excelência. Dados aqui da ANEEL, que mostram indicativo de retorno ao acionista do fluxo acionista base remuneração líquida com capital próprio, em milhões de reais. E tem gráfico. E na Enel São Paulo especificamente que é o item treze, você tem uma curva, gráfico sempre crescente. São dados aqui Da ANEEL. Da ANEEL, públicos e a todo brasileiro aqui disponível. E fala que no ano de dois mil e vinte e dois, teve percentual de trinta e ponto três por cento. Em vinte dezesseis ponto e trinta e vinte e dois trinta e ponto três por cento. O que que vossa excelência acha sobre isso? Está dentro da razoabilidade, não está, porque na minha concepção como deputado federal, como engenheiro, estudioso da matéria senhor, isso é uma rentabilidade fenomenal. E do outro lado a gente escuta da companhia que ela não pode investir, ela tem limitação e investimento alto desse impacta sobre a tarifa, de fazer cabeamento subterrâneo e outros assuntos mais de de ordem técnica. Então essa é uma pergunta eu acho muito pertinente deputado Celso, vossa excelência como grande parlamentar e grande defensor do consumidor brasileiro e dos maiores oradores do Brasil, nos ajude até de fazer essa dissertação e divulgar isso. A Enel São Paulo teve teve uma rentabilidade do ano de dois mil e vinte e dois de trinta e ponto três por cento. E do outro lado, a porta da sua árvore não acontece, do seu eleitor não acontece, investimento e cabeamento não acontece e outras coisas mais. Então, quando eu fiz esse requerimento e pedi a vossa excelência que nos auditasse, nos ajudasse de dizer como é que foi o retorno do acionista, quanto que foi levado é de capital aqui para a sua matriz lá fora, é na Itália, isso era pra corroborar e pra deixar claro ao brasileiro a não brasileiro, que as empresas estão tendo uma rentabilidade altíssimas e do outro lado, investimentos baixíssimo. Então isso precisa ser revisto, e essas distorções precisam ser corrigidas imediatamente. Nós não vamos permitir que essas renovações aconteçam dessa forma, com esse gap gigantesco de rentabilidade do outro lado, investimento cada vez mais decrescentes. Então, nosso projeto também cita muito sobre isso. E queria saber que doutor Sundagol com a posição de vossa excelência em relação a isso. Bem deputado,",
      "summary": "Deputado solicita auditoria da ENEL pela ANEEL e questiona alta rentabilidade da Enel São Paulo em relação a investimentos baixos, pedindo correção imediata dessas distorções.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866845,
      "duration": 43,
      "transcription": "Eu não vi a informação, eu estou aqui considerando a a informação que vossa excelência passa, e a ANEEL ela tem uma, a a as distribuidoras de energia elétrica, como também as transmissoras, são monopólios naturais que são regulados pela Agência Nacional de Energia Elétrica. Então existe uma taxa de remuneração regulatória, ou seja, o que nós autorizamos como remuneração por parte da prestação do serviço, uma taxa de remuneração que com todo com todo respeito não não converge com esses números que estão sendo passado depois eu vou Desculpa aqui eu posso passar vossa excelência.",
      "summary": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel considera informações sobre taxa de remuneração regulatória para distribuidoras e transmissoras de energia elétrica, que são monopólios naturais regulados pela ANEEL. Avalia discrepâncias com outros números mencionados.",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701866888,
      "duration": 12,
      "transcription": "Da ANEEL, não são números que minha senhora fez no PowerPoint em Não, eu sei. São dados públicos da ANEEL no no site da ANEEL. Tá perfeito. Então é exatamente isso que eu",
      "summary": "Deputado se refere a dados públicos da ANEEL, disponíveis no site deles, em apresentação de power point da senhora.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701866900,
      "duration": 64,
      "transcription": "O que nós reconhecemos como remuneração do agente, é o que nós chamamos de UAC regulatório regulatório, que é a taxa de remuneração, e a taxa de remuneração com impostos estado a ordem de dez por cento, não é este número que está sendo repassado. No entanto, não, claro, longe de mim dizer que vossa excelência não está passando o número correto. O que eu precisaria ver é se esse número não se refere ao fluxo de caixa sobre a sobre a base de ativos do do do concessionário. Esse talvez seja ponto que eu precisaria esclarecer com vossa excelência. E outro ponto também, fazer uma pergunta, o senhor está referindose ao balanço da Enel São Paulo ou do grupo Enel? São Paulo? São Paulo, perfeito. São Paulo. Tá. Então eu só precisaria depois ver o número de forma precisa para que não confundamos o lucro, que é uma perspectiva, e o outro que seria a questão da do fluxo de caixa sobre remuneração dos ativos. O que eu me refiro é indicador",
      "summary": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel: discute remuneração de agentes, UAC regulatório, e fluxo de caixa sobre base de ativos do concessionário. Clarificar número refere-se a lucro Enel São Paulo, não confundir com perspectiva de fluxo de caixa sobre remuneração de ativos.",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701866964,
      "duration": 62,
      "transcription": "Porno ao acionista do fluxo do acionista, base e remuneração líquida com capital próprio, em milhões de reais, E tem gráfico, tem todos os anos tem gráfico. E o gráfico da RN São Paulo é gráfico crescente, não há gráfico oscilante como temos em algumas outras distribuidoras, É gráfico crescente e no ano de dois mil e vinte e teve uma remuneração de trinta e ponto três por cento. Então acho que isso E eu eu eu só Na minha atividade, na minha atividade, quando eu era engenheiro prático, na minha compulsão de preço a margem máxima era dez por Certo. Do líquido quando fazia composição sobre o BDI, bônus de despesa indireta, dez por cento de retorno. Quando eu vejo a companhia ter trinta e três por cento e ter desserviço desse, eu acho que nós estávamos numa posição quando eu era engenheiro prático completamente equivocada, é é melhor ser distribuidor porque a margem são gigantesca, e quanto mais distribuidor que ganha e que não reinvest. Eu e só pra de de novo",
      "summary": "Deputado mencionou gráfico de remuneração líquida ao acionista da RN São Paulo, constantemente crescente, com 30.3% em 2020. Como engenheiro, comparou margem máxima de 10% ao seu trabalho, considerando 33% da companhia muito superior. Ele preferia ser distribuidor com margens altas, desfavorável à reinvestimento.",
      "speaker": {
        "id": 141458,
        "name": "João Carlos Bacelar",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1701867026,
      "duration": 25,
      "transcription": "Pra ser preciso eu eu até pela pela função e o cargo que desempenha eu só posso afirmar peremptoriamente quando eu de repente nós podemos estar falando de duas coisas diferentes. Acho que vai à disposição enviar a resposta assim no final aqui da reunião, na assessoria já mandou aqui esclarecimento no final eu converso com vossa excelência. Ok então.",
      "summary": "Discurso do Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel: falou sobre sua função, afirmou podendo fazer declarações definitivas apenas depois de esclarecimentos, e indicou que enviaria resposta sobre o assunto em questão.",
      "speaker": {
        "name": "Sandoval Feitosa",
        "position": "Diretor-Geral - Agência Nacional de Energia Elétrica - Aneel"
      }
    },
    {
      "start_time": 1701867051,
      "duration": 204,
      "transcription": "Ser aqui aos expositores pelas contribuições para a discussão desse tema, dizer que a preocupação em relação a do serviço da Enel ela continua, essa comissão vai continuar acompanhando com toda o cuidado, não só deputado Celso Zaratini o que está acontecendo em São Paulo, mas também no Rio de Janeiro que a gente também, né? Tivemos a a exposição do deputado Max. Mas a gente agradece muito a presença aí do do doutor Sandoval, muito obrigado por mais vez que está presente, doutor Luiz seja sempre muito bemvindo também e ao doutor Max pelas informações. A gente espera que realmente haja uma mudança de de postura por parte da Enel, que esse, né, seja marco realmente de transformação na qualidade da prestação de serviço no estado de São Paulo, no Rio de Janeiro onde a a empresa atua. Agradeço ainda a presença aos colegas parlamentares, das autoridades, dos demais presentes que tanto contribuíram para esta audiência. Está encerrada a presente reunião. A",
      "summary": "Deputado fala em continua preocupação com serviço Enel, agradece expositores, espera mudança de postura da Enel e agradece presentes. Reunião encerrada.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}