{
  "id": 71397,
  "start_time": 1701858288,
  "end_time": 1701862345,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2367746",
  "speeches": [
    {
      "id": 87336,
      "start_time": 1701858279,
      "duration": 73,
      "transcription": "Bom dia senhoras e senhores, deputadas, deputado demais presentes. A trigésima segunda reunião deliberativo extraordinária. Havendo número regimental declaro aberta a presente reunião. Por força do artigo quinto do ato da mesa, cento e vinte e três de dois mil e vinte, dispenso a leitura da ata e coloco em votação, a ata da trigésima primeira reunião deliberativa realizada em vinte e nove de novembro de dois mil e vinte e três. Cópia enviada a vossa excelência pelo Infoleg comunica. Não havendo quem se manifestem contrário. Aprovada a, deputado Bruninho? Como é deputado, acesso a Vou vou pedir aqui a impressão, viu? Pois não.",
      "summary": "Deputado abre reunião, aprova ata anterior e pede impressão da atual.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87335,
      "start_time": 1701858352,
      "duration": 5,
      "transcription": "É?",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87337,
      "start_time": 1701858357,
      "duration": 18,
      "transcription": "Presidente, eu gostaria da leitura da votação, eu gostaria de ter acesso a ela e peço que o senhor faça a leitura.",
      "summary": "Deputado pediu leitura de votação e acesso a ela.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87338,
      "start_time": 1701858375,
      "duration": 28,
      "transcription": "Posso solicitar por Estamos aguardando",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87342,
      "start_time": 1701858403,
      "duration": 282,
      "transcription": "Deputado Como é regimental aqui o pedido do deputado Brunini. Agora deputado você tem consciência de que isso pode dificultar o andamento dos trabalho né? Talvez seja o objetivo né? Ata da da trigésima primeira reunião eleitoral realizado dia vinte e nove de noventa e três, Às dez horas, reunisse a comissão de distribuição no anexo dois, plenário quatro da Câmara de Deputados. Registaram presença. Aí nós temos aqui o nome dos deputados e deputadas que registraram presença. Havendo, abertura, havendo uma regimental o presidente declarou aberto os trabalhos e colocou a apreciação data do vigésimo segunda reunião, interoperativa extraordinária, realizado no dia vinte e dois de novembro e vinte e três. Em votação a ata foi aprovada sem ressalvas. Expediente. O presidente deu como líder o expediente o resumo das correspondências recebidas pela comissão até o dia sete de novembro, o qual foi encaminhado aos membros pelo InfoLé e Comunica. A seguir deu como lidas as designações e as relatorias pela presidência até o dia vinte e oito de novembro As quais por oportuno foram informadas aos membros pelo pelo Infoleica quais sejam. Em três de novembro ao deputado Paulo Guedes, projeto de lei trinta e sessenta e oito. Aí vem aqui deputado Bruninho e colegas a relação dos dos projetos que foram encaminhados para a relatoria. Ordem do dia. O presidente anunciou a existência sobre a mesa de requerimento de inversão de pauta. Aí os requerimentos foram votados em bloco. Conforme o acordo de procedimento divide vinte e três, Em votação os requerimentos de inversão de pauta foram aprovados, com a que essência dos membros da comissão. Acordouse que os ferimentos seriam deliberadas antes da inversão da pauta. Em seguida o presidente passou a deliberação de matérias integrante do bloco. Bloco pela pela não implicação da matéria em aumento ou diminuição da receita ou da despesa pública, não cabem pronunciamento quanto à adequação financeira orçamentária. Neste caso entrou o projeto de lei trinta e dois vinte e seis de dois mil e vinte e o projeto de lei Quinhentos e vinte e quatro dois mil e dezenove, o projeto de lei cinquenta e oito dez de dois mil e dezenove, O projeto de lei dezenove meia quatro de dois mil, o dois mil e vinte, o projeto de lei vinte e três setenta e de dois mil e vinte e Pronto, esses foram os os do bloco do bloco dois, pela não implicação da matéria em aumento ou diminuição da receita ou despesa pública, não cabendo pronunciamento quanto à adequação financeira e orçamentária, e no mérito pela rejeição. Aí nesse caso entraram os seguintes projetos, projeto de lei complementar cento e quarenta e cinco de dois mil e vinte e dois, o projeto de lei número trinta e três setenta e Três setenta e de dois mil e vinte e que foram aprovados no bloco três, Pela não implicação da matéria em aumento ou diminuição da receita ou das despesas públicas, não cabendo pronunciamento quanto à adequação financeira e orçamentária e no método pela aprovação com o substantivo e ou emendas. E esse bloco foi desfeito em razão da apresentação de retirada de pauta e seus itens retornaram à alta original. Ato contínua o presidente passou a apreciação dos requerimentos. Então tivemos requerimento. Ou não senhor? Eu lembro da última sessão que a gente estava tratando desse ponto, os dois",
      "summary": "Deputado abriu reunião, aprovação de ata, apresentação de correspondências e designações, discussão de projetos de lei, votação em blocos sobre implicação financeira e orçamentária, retirada de pauta e apreciação de requerimentos.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87339,
      "start_time": 1701858685,
      "duration": 17,
      "transcription": "Foram desfeito né? Vai, essa essa não é da última sessão? Na última sessão não tinha dois blocos formados para dois projetos em análise e a gente pediu a individualização de cada dos projetos? Era o jeito. No ano passado era o três",
      "summary": "Nesse discurso, o Deputado fala sobre a necessidade de analisar cada projeto separadamente e menciona isso como sendo discutido em sessões anteriores.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87340,
      "start_time": 1701858702,
      "duration": 10,
      "transcription": "Deputado Jair. Dois foram desfeito aí dois? Não. Só foi desfeito. Foi na reunião anterior que os dois foram distantes.",
      "summary": "Deputado propôs ideia, depois distanciou-se nesta e na reunião anterior.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87341,
      "start_time": 1701858712,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87356,
      "start_time": 1701858715,
      "duration": 139,
      "transcription": "Querientos número setenta e oito de dois mil e vinte e três. Foi aprovado. Que foi aprovado, que é o do deputado Aliança. Requerimento oitenta e vinte e três do deputado Carlos Raulli, que foi foi subscrito pelo deputado Ricardo Girão e Mauro Benevides Filho. Ah, Ricardo Abraão desculpe. Aprovado com alterações que no caso foi a inclusão de convidados. O requerimento oitenta e dois de vinte e três do deputado Nilton Cardoso Júnior. Foi subscrito. Foi subscrito pelo deputados Luiz Carlos Raul e Laura Carneiro, aprovado. Em seguida em seguida o presidente passou a deliberação dos itens invertidos. Aí a deliberação dos itens, projeto de lei cinquenta e quatro meia cinco de dois mil e dezesseis da senhora Laura Carneiro e Carmen Zanotto, não é? Que foi aprovado. Que foi aprovado. O projeto de lei quarenta e cinco doze de dois mil e vinte do senhor Gastão Vieira. Tendo como relator o deputado Gilberto Abramo, que foi, aprovado foi aprovado requerimento de retirada de pauta. O item quatorze, projeto de lei mil oitocentos de dois mil e vinte e do senhor Domingos Sávio. O relator deputado Thiago Joaldo. Foi lido o parecer pelo relator iniciada a discussão aí vem os deputados que discutiram inclusive eu e o parecer foi aprovado. Ato contínua presidente passou a apreciação das demais matérias constantes na ordem do dia. Proposições sujeitas à apreciação pelo plenário, prioridade quatro projeto de lei complementar cinquenta e sete vinte e da senhora Joice Hasselmann, não é este aqui relator Tiago Joaldo Foi votado o requerimento de retirada de pauta. E finalmente foi concedido vista.",
      "summary": "Deputado aprovou requerimentos 78/23, 82/23 com alterações, e 23/23; deliberou itens invertidos, projetos de lei 54½/16, 45/20, e 1800/22; aprovou parecer sobre projeto de lei complementar 57/2",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87344,
      "start_time": 1701858854,
      "duration": 42,
      "transcription": "Só só pouquinho presidente está ficando difícil de de acompanhar a leitura da ata, eu não sei se é porque a assessoria do senhor está licitando a ata de uma forma diferente do que está redigida, mas eu gostaria que o senhor lesse a ata sem essa intervenção, porque ela acaba nos prejudicando a compreensão, estou tentando prestar atenção, não é, entenda bem, eu estou olhando pro senhor, prestando atenção, mas eu acabo me confundindo muito com a sua assessoria ao seu lado te te intervindo, aí parece até que o senhor não está lendo e que ela está lendo pro senhor. Deputada. Então assim eu tenho certeza que o senhor tem está de ler, eu tenho certeza que o senhor tem capacidade de conseguir fazer essa leitura da ata sozinho, peço pra que a sua assessoria não fique interpelando o tempo todo",
      "summary": "Deputado pede ao presidente que a ata seja lida sem interrupção da assessoria, alegando dificuldade de seguir a leitura com as intervenções constantes.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87355,
      "start_time": 1701858896,
      "duration": 92,
      "transcription": "Segue. Ela está atendendo acompanhar a sua. Ela está atendendo aqui o meu pedido de de apoio. C proposições sujeita à apreciação conclusiva pelas comissões, a prioridade de tramitação ordinária, projeto de lei oitenta e quatro setenta e três de dois mil e dezessete do capitão Augusto, do capitão Augusto, da matéria em aumento ou diminuição da receita ou da despesa pública, não cabem pronunciamento quanto à adequação financeira e orçamentária do projeto de lei oitenta e quatro setenta e três. Aí, foi retirado de pauta por acordo, por solicitação do relator. Em oito de novembro, retirado de pauta de ofício em virtude da ausência do relator na na na dita reunião. Projeto de lei quarenta e sete oitenta de dois mil e vinte do senhor da senhora policial Kátia Sastri, promoção dos valores sociais da ética. Relator deputado Luiz Felipe de Orleans e Bragança, parecer pela não implicação da matéria em aumento da emissão despesa, ou das despesas por não cabem do lançamento de acordo da equação financeira e orçamentária. Lido o parecer pelo relator, iniciada a discussão, aí vem os deputados que discutiram, Caso. Deste em casa aqui Porque eu porque eu também lembro de matéria Laura.",
      "summary": "Deputado discute projeto de lei sobre aumento ou diminuição de receita ou despesa pública, promoção de valores sociais e ética, mas é retirado de pauta devido à ausência do relator e implicação financeira.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87343,
      "start_time": 1701858988,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87345,
      "start_time": 1701858993,
      "duration": 7,
      "transcription": "União deputado. Será presidente? Quem quem discutiu foi a deputada Laura Carneiro. Mas está citando que eu estou aqui presidente?",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87347,
      "start_time": 1701859000,
      "duration": 15,
      "transcription": "Na na primeira página da ata, ela cita que eu estava, eu lembro de ter tido uma discussão sobre esse assunto com o com o deputado inclusive o Luiz Felipe de Orleans, a Laura Carneiro estava aqui, teve até certo",
      "summary": "Deputado discutiu sobre assunto com Luiz Felipe de Orleans e Laura Carneiro.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87346,
      "start_time": 1701859015,
      "duration": 7,
      "transcription": "E essa então ele estava na pauta da anterior e nessa também.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87351,
      "start_time": 1701859022,
      "duration": 5,
      "transcription": "Ah tá, então eu estou confundindo. Aprovado o parecer. Aí.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87348,
      "start_time": 1701859027,
      "duration": 9,
      "transcription": "A reunião foi encerrada, nada mais ou menos a tratar, é isto. Tá. Vamos. Eu quero discutir a ata senhor presidente.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87349,
      "start_time": 1701859036,
      "duration": 8,
      "transcription": "Não não tem Não quero fazer alguma sugestão. Discussão de ata. Aqui é a é a votação de",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87352,
      "start_time": 1701859044,
      "duration": 11,
      "transcription": "Os que queiram aprovar a ata essa votação nominal da ata senhor presidente? Não tem não tem não é proporção sujeita",
      "summary": "Deputado sugeriu votação nominal sobre aprovação da ata, mas sua proposta não foi aceita.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87350,
      "start_time": 1701859055,
      "duration": 6,
      "transcription": "Votação na Peço verificação de quórum. Não tenho votação ainda não pode pedir. Ainda não pode",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87363,
      "start_time": 1701859061,
      "duration": 13,
      "transcription": "De, ainda não pode pedir. Pré, ordem do dia, prejudicialidade, nos temos do inciso primeiro do artigo cento e sessenta e quatro do senhor presidente a ata foi",
      "summary": "Deputado discutiu pré-ordem do dia e questão de prejudicialidade sobre artigo 164, referenciando a ata do presidente.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87353,
      "start_time": 1701859074,
      "duration": 3,
      "transcription": "Ou não foi aprovado o senhor já está em ordem do dia",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87354,
      "start_time": 1701859077,
      "duration": 11,
      "transcription": "Ter a prova Você tem razão, você tem razão. Mas eu perguntei, os deputados deixa eu deixei declarar o resultado, os deputados que aprovam a ata Eu eu quero fazer uma manifestação contrária porque a ata",
      "summary": "Deputado manifestou oposição à ata devido à sua aprovação.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87364,
      "start_time": 1701859088,
      "duration": 19,
      "transcription": "Foi cedida não tem nem sequer numeração de páginas senhor presidente. Eu não sei qual é a ordem que está as folhas dessa página dessa ata, se o senhor pegar aqui deve ser a mesma que está nas mãos do senhor. Como que a ata ela pode estar disponível se quer uma numeração onde a gente pode verificar qual é a ordem sequencial das folhas. Aí.",
      "summary": "Deputado questiona falta de numeração de páginas na ata, dificultando verificação da ordem sequencial das folhas.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87358,
      "start_time": 1701859107,
      "duration": 31,
      "transcription": "Aí eu acho que é erro de formatação, mas isso prejudica toda a compreensão. Eu peço até ao senhor e a assessoria que identifique a ordem correta dessas folhas. Sem numeração como é possível. Deputada eu sugiro que o senhor É porque o senhor fez uma leitura dinâmica senhor presidente, o senhor não leu item aí tem discricionado, o senhor foi pulando por etapas, mas não tem sequer a numeração. Deputado Donini, ata formal Olha a sua assessoria está tentando a organização aqui presidente.",
      "summary": "Discurso do Deputado sobre formatação errada e dificuldade de seguir o discurso por falta de numeração. Pedido de assistência à assessoria para organizar as folhas.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87357,
      "start_time": 1701859138,
      "duration": 3,
      "transcription": "Estou com uma palavra formal foi uma entrega das minhas mãos",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87359,
      "start_time": 1701859141,
      "duration": 12,
      "transcription": "Eu agora estou com a palavra, Patonini. A ata é disponibilizada através do Infoleg, aos deputados, às lideranças, ela Essa já está disponível. E no Infoleg.",
      "summary": "Discurso do Deputado: Ata disponível no Infoleg para deputados e lideranças.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87361,
      "start_time": 1701859153,
      "duration": 3,
      "transcription": "Tem numeração de paz, vou aí encaminhado. Com relação à numeração",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87362,
      "start_time": 1701859156,
      "duration": 21,
      "transcription": "Página o sistema não faz a numeração eu sugiro que o senhor encaminhe formalmente umas uma sugestão à mesa da casa ou à mesa desta comissão pra pra ver como se proceder em relação à numeração. Bom então, em votação a ata lida, quem concordar com a ata lida permaneça como está.",
      "summary": "Deputado sugestiona encaminhar formalmente um pedido de numeração da página a Mesa da Casa ou Comissão e propõe que aqueles que concordarem com a ata lida permaneçam como está.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87360,
      "start_time": 1701859177,
      "duration": 2,
      "transcription": "Voto contrário senhor presidente.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87365,
      "start_time": 1701859179,
      "duration": 64,
      "transcription": "Com voto contrário do deputado Bonini. Ordem do dia, préjudicialidade, nos termos do inciso primeiro do artigo cento e sessenta e quatro do regimento interno da câmara do deputado declaro prejudicado o projeto de decreto legislativo número trinta trezentos e trinta e cinco dois mil e vinte e dois, que susta o decreto onze cento e noventa de cento de setembro de dois mil e vinte e dois, que altera o decreto dez novecentos e sessenta e de dois mil e vinte e dois, que dispõe sobre a programação orçamentária e financeira, e estabelece o cronograma de execução mensal de desembolso do Poder Executivo Federal dois, uma vez que é o decreto que ele pretende sustar não vigora mais. Perder o objeto né? Aí venha as os pedidos de inversão de pauta. Há sobre a mesa requerimento de inversão de pauta para os itens nove e cinco, de autoria do dos deputados Sanderson e Gilberto Abramo.",
      "summary": "Deputado diz que o projeto de decreto legislativo número 3035/22, que suspenderia o decreto 1190/22 sobre orçamento e financiamento federal, é prejudicado e não tem objeto, pois o decreto que ele busca suspender já não está em vigor. Ele também menciona pedidos de inversão de pauta para os itens 9 e 5.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87367,
      "start_time": 1701859243,
      "duration": 18,
      "transcription": "Que eu quero subscrever do deputado Júnior Amaral, projeto dele item nove senhor presidente. Está aí com o senhor. Do Sanderson.",
      "summary": "Deputado concorda com projeto de junção apoiado por Junio Amaral e Sanderson.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87366,
      "start_time": 1701859261,
      "duration": 18,
      "transcription": "Aqueles que aprovam o requerimento de inversão de pauta permaneçam como se encontram. Senhor Presidente,",
      "summary": "Deputado propõe que votantes a favor de inversão de pauta mantenham decisão.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87368,
      "start_time": 1701859279,
      "duration": 15,
      "transcription": "Sargento Portugal. Está sendo, não tem subscrição e já está sendo aprovado porque ninguém se manifestou contrário, a a inversão de pauta. Perguntam aos senhores.",
      "summary": "Deputado propõe inversão de pauta que está sendo aprovada por falta de oposição.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 87370,
      "start_time": 1701859294,
      "duration": 99,
      "transcription": "Membros e as senhoras membros da dessa comissão, se pudermos deliberar os requerimentos pautados antes da proposição invertida. Ou não? Deputado Gilmar. Então vamos seguir. Como não como não há objeções quanto a A deliberar os requerimentos, vamos Vamos passar os vamos passar os blocos e requerimentos. Pô não, presidente, presidente. Eu gostaria que os requerimentos",
      "summary": "Deputado propõe deliberar requerimentos antes da proposição invertida, sem oposição, passará por blocos e requerimentos. Deseja que requerimentos sejam tratados em primeiro lugar.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87369,
      "start_time": 1701859393,
      "duration": 6,
      "transcription": "Individuais e fosse votados de formas individuais. Sim. Sim.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87373,
      "start_time": 1701859399,
      "duration": 101,
      "transcription": "Nós passamos pelo bloco. É, nesse momento vamos lá os blocos. Não é porque não é o requerimento, você você sua proposição Estáurando dois requerimentos. Pois é dos requerimentos. Mas é o bloco de matérias. Bloco de matéria agora? O bloco foi desfeito. O bloco foi desfeito. Porque fora apresentado a gente a lei requerimentos Em razão de pedidos de requerimentos de retirada de pauta, os dois itens. Bloco dois. Bloco dois, que é pela não implicação da matéria em aumento ou diminuição da receita, Ou das despesas públicas, não cabendo pronunciamento quanto à adequação financeira e orçamentária e no médico pela aprovação com o substantivo e a emenda. O item cinco que é o PL quarenta e cinco doze de dois mil e vinte. E o item dez PL onze quarenta e cinco de dois mil e vinte e dois. Sobre a mesa nós temos requerimento de retirada de pauta para O item cinco de autoria do senhor do deputado Dilma Tato. Pode ir, razão. Razão pela qual retiro os referidos itens do bloco. O referido item? Então resta no bloco o item Dez. Dez. Em votação as matérias constantes no bloco. É só o item dez. O item dez.",
      "summary": "Deputado retira itens do bloco, deixando somente o item 10 para votação. Bloco foi anteriormente desfeito por pedidos de retirada de pauta.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87372,
      "start_time": 1701859500,
      "duration": 9,
      "transcription": "O item dez ele fosse lido de forma individual senhor presidente, ainda que ele esteja dentro de bloco.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87371,
      "start_time": 1701859509,
      "duration": 4,
      "transcription": "Você quer a retirada do bloco? Eu quero o que",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87374,
      "start_time": 1701859513,
      "duration": 7,
      "transcription": "Dez, do Paulo Teixeira, do autor Paulo Teixeira, não seja dentro de bloco. Eu peço a ele desmembramento",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87375,
      "start_time": 1701859520,
      "duration": 51,
      "transcription": "O bloco está desfeito então, e aí que nesse caso aí agora vamos, na hora que chegar o momento do projeto. Passamos aos, passamos aos requerimentos pra concordar aí? Requerimento oitenta e três, de dois mil e vinte e três do senhor deputado Luiz Carlos Raul, que requer a realização de audiência pública com o presidente do IBGE Márcio Postman e o doutor Simon Schwarzman para, desculpe aí o meu alemão viu, para debater sobre os indicadores econômicos aferidos pela referida instituição. Para encaminhar a favor do requerimento, aconselho a palavra ao ao autor deputado Luiz Carlos Raul.",
      "summary": "Deputado propõe audiência pública com presidente do IBGE e doutor Simon Schwarzman para discutir indicadores econômicos, endossando requerimento de outro deputado.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87376,
      "start_time": 1701859571,
      "duration": 18,
      "transcription": "Muito bem. Bom dia, bom dia. Raul, libanês, from Líbano, somos doze milhões descendentes de brasileiros de origem libanesa, cristãos, graças a Deus, né? Pois não deputado, é isso? Raul.",
      "summary": "Origem libanesa, 12 milhões descendentes no Brasil, cristãos.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 87377,
      "start_time": 1701859589,
      "duration": 4,
      "transcription": "Eu também passo muito por isso quando tenho que repetir Nada contra.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87379,
      "start_time": 1701859593,
      "duration": 138,
      "transcription": "Tudo a favor dos cristãos. Foram. Caríssimos, nós ficamos muito preocupados, eu falo em nome de muita gente, sobre o a ida do presidente do IBGE à China, pra ver o modelo chinês de pesquisa, do IBGE. Nós sabemos que na pandemia, a China não foi transparente, com bilhão e meio de pessoas, se o Brasil morreu, morreram quase setecentos mil pessoa, imagine que a China que é sete vezes maior que o Brasil, tenha morrido mais de muito mais, né? Sete vezes mais, cinco milhões de pessoas. Então as estatísticas de país centralizado, capitalista e comunista, não é exemplo para o Brasil. Eu só quero como democrata, não sou oposição ou radical ao governo, tá? Mas também não sou situação. Gostaria de ouvir o presidente do IBGE por questões estatística que diz respeito à comissão de finanças, se os números da do IBGE serão confiáveis, em que se ele vai adotar ou não o modelo chinês. Pra isso pedir também a expresidente de IBGE fazer contraponto, seria uma algo técnico, técnico, nada de política, nós queremos tranquilizar até a própria base do governo, que tem né, muita gente interessada, que dá apoio aqui no Congresso Nacional, tem muita gente do centrão, para que as estatística brasileira não fujam do padrão internacional. O nosso modo de vida é ocidental, nós seguimos os padrões de estatísticas e pesquisas internacional que nós somos filiados, só isso, sem nenhum constrangimento, ele vem e expõe a sua a a sua posição sobre o IBGE sobre a sua nova direção, e fazer contraponto com expresidente do IBGE que se dispõe a vir aqui fazer esse contraponto pra que a gente tenha nível técnico elevado, sem nenhuma característica política, só isto? Bom",
      "summary": "Deputado preocupado com viagem do presidente do IBGE à China, quer garantir confiabilidade estatística do Brasil, evitando modelo chinês e mantendo padrões ocidentais e internacionais. Pediu contraponto técnico com ex-presidente do IBGE, sem política, para manter estatísticas confiáveis e tranquilizar base governamental.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 87378,
      "start_time": 1701859731,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87380,
      "start_time": 1701859732,
      "duration": 29,
      "transcription": "Pois não deputado, Gilberta. Se me permite, eu gostaria até de antes de colocar em votação, se o deputado, ele pudesse acatar também uma indicação para participar dessa dessa audiência, de representante do Sindicato Nacional dos Trabalhadores do IBGE, o Luiz Carlos. Seria possível?",
      "summary": "Deputado propôs adicionar representante do Sindicato Nacional dos Trabalhadores do IBGE, Luiz Carlos, à audiência em discussão.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 87384,
      "start_time": 1701859761,
      "duration": 67,
      "transcription": "Eu eu assim, com todo o respeito, eles me procuraram no gabinete, acho que aí na vamos misturar demanda trabalhista, e outras demandas, é uma preocupação de de não misturar a audiência que seria iminentemente sobre a pesquisa, né científica, que o IBGE é uma referência, nós temos AAA pesquisa decenal, nós temos o PoF, né, a pesquisa do orçamento familiar, é uma instituição que cabe a essa comissão analisar, se a gente coloca o sindicato, a associação de funcionário, nós vamos politizar ah porque o salário, porque as vagas, eu não gostaria, com todo o respeito que descambasse a reunião pra esse tipo de ação, pode ser discutido lá na comissão do trabalho, né? As questões trabalhistas e que são muito, eu sei que todos os órgãos público sempre tem demandas trabalhista, com todo o respeito peço a a compreensão de vossa excelência. Bom, então encerrado o encaminhamento.",
      "summary": "Deputado pede cuidado para não misturar demanda trabalhista com audiência sobre pesquisa do IBGE, propondo discutir questões trabalhistas na comissão correspondente. Reunião então encerrada.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 87382,
      "start_time": 1701859828,
      "duration": 38,
      "transcription": "Em votação requerimento, os senhores deputados e as senhoras deputados que aprovam permaneçam como se encontram. Aprovado. E tem dois, requerimento número oitenta e quatro dois mil e vinte e três do deputado Paulo Guedes. Que nos termos do artigo cinquenta e oito da constituição Federal da câmara, os deputados requer a vossa excelência que ouvir da comissão ser realizada a reunião de audiência pública na De fim de tributação para debater fechamento das agências da Receita Federal no Brasil. Senhor presidente.",
      "summary": "Deputado propõe audiência pública sobre fechamento de agências da Receita Federal no Brasil. Aprovado.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87381,
      "start_time": 1701859866,
      "duration": 6,
      "transcription": "Ou não? Eu vou requerer A subscrever? Subscrever esse requerimento. E e quer",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 87383,
      "start_time": 1701859872,
      "duration": 3,
      "transcription": "Quero caminhar presidente Boa não, a palavra. Como que está?",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87386,
      "start_time": 1701859875,
      "duration": 62,
      "transcription": "É está fechamento de várias agências da da Receita Federal no no no Brasil. Então o que que o que o nosso presidente está está solicitando. É que os representantes da da da fazenda o 0 Robson Baireirinha, o secretário especial da receita, venha nessa assim como também a Teles Freitas Alves do Sindi receita o Isaac Falcão do SIDIFisco Nacional, a Neiri Luiz Matos do SIDI Fazenda e o Décio Lima, diretor presidente da do SEBRAE, que pudesse vir aqui a essa comissão e que esclarecesse qual que é a política em relação a a questão da da da estrutura ou da infraestrutura da receita federal no Brasil, por isso que eu estou a pedido do do nosso presidente, estou subscrevendo esse requerimento, e peço o apoio do nobre dos nobres pares.",
      "summary": "Deputado propõe audiência de representantes da Receita Federal e SEBRAE para esclarecer política de infraestrutura e estrutura da receita federal no Brasil.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 87387,
      "start_time": 1701859937,
      "duration": 23,
      "transcription": "Encerrado o encaminhamento, em votação o requerimento. Senhores deputados e senhoras deputados que o aprovam permaneçam como se encontram. Aprovado. O item três que é o requerimento oitenta e cinco, do capitão Alberto Neto. Ele não está presente alguém vai pronto.",
      "summary": "Deputado propõe votação sobre requerimento do capitão Alberto Neto, que é aprovado. Capitão não está presente.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87385,
      "start_time": 1701859960,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87388,
      "start_time": 1701859962,
      "duration": 13,
      "transcription": "Ele requer o 0 aditamento do requerimento número setenta e oito dois mil e três para a inclusão de convidado na na realização da audiência pública. Então deputado Bruninho, com a palavra.",
      "summary": "Deputado propõe adição de convidado na realização de uma audiência pública.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87389,
      "start_time": 1701859975,
      "duration": 8,
      "transcription": "É só explicando que já é requerimento do próprio PL e o deputado do próprio PL pede oditamento de prazo pra que a gente possa organizar melhor o evento.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87395,
      "start_time": 1701859983,
      "duration": 55,
      "transcription": "Encerrado o encaminhamento, em votação, o requerimento dos deputados e deputadas que o aprovam permaneçam como se encontram. Aprovado. Então passamos a inversão de pauta começando pelo item nove, Que é o projeto de lei tree dezessete de dois mil e vinte e dois do deputado. Júnior Amaral, que da nova redação Alinear do inciso primeiro do artigo vinte e quatro e, e ao parágrafo único do artigo vinte e quatro G, ambos do decretolei Meia meia sete de dois de julho de mil novecentos e sessenta e nove. Está. Há requerimento aqui na sobre a mesa, há requerimento sobre de retirada de de pauta do item nove de autoria do senhor Gilmar Tato. Senhor presidente",
      "summary": "Deputado propõe alterar decreto-lei de 1969 e há pedido de retirada de pauta para o item nove. Pauta invertida começando pelo item nove, projeto de lei 317/2022. Aprovado encaminhamento do requerimento.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87391,
      "start_time": 1701860038,
      "duration": 9,
      "transcription": "A retirada de pauta do item nove mas ao mesmo tempo eu peço vistas a a esse projeto. Qual o entendimento senhor presidente?",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 87392,
      "start_time": 1701860047,
      "duration": 13,
      "transcription": "A questão do entendimento fica, a leitura do relatório se dá antes do pedido de retirada de pauta ou se dá posterior ao pedido de retirada de pauta?",
      "summary": "Para o Deputado, a leitura do relatório ocorre depois do pedido de retirada de pauta.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado",
        "slug": "aureo-ribeiro"
      }
    },
    {
      "id": 87390,
      "start_time": 1701860060,
      "duration": 7,
      "transcription": "Requerimento de retirada primeiro. Presidente, ele já.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87393,
      "start_time": 1701860067,
      "duration": 8,
      "transcription": "Tirou o retirar de pauta. O relatório se lê antes do pedido de vista ou posterior ao pedido de vista?",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 87394,
      "start_time": 1701860075,
      "duration": 5,
      "transcription": "Pode ser pode ser lindo o relatório e em seguida pedir à vista.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87399,
      "start_time": 1701860080,
      "duration": 613,
      "transcription": "Relatório também queria fazer uso da palavra. Pois não. Senhor presidente, eu gostaria de Não é o relator? Eu sou o relator. Eu gostaria de ler o relatório Da gente Portugal. Isso, e que fique registrado aqui nessa casa aqui, e todos os canais veículos de comunicação, Esse relatório aqui, e esse projeto de lei, ele traz justiça pra todos os policiais militares e bombeiros do Brasil. Que fique registrado isso aqui. Se governo que fale se preocupar com, eu acho que é hora de fazer justiça. Eu parei pra começar com com o nobre parlamentar ali, explicando pra ele. É hora de rever o que foi feito com os policiais militares e bombeiros. Eu vou ler o relatório aqui. Eu gostaria muito da aprovação, nós estamos sendo agora visto por milhares praticamente todos hoje estão assistindo o que vai acontecer aqui. O Júnior é prova viva disse quando ele debruçou pra escrever esse projeto de lei, o quanto nós somos cobrados na rede, eu acredito que nesse momento agora, O governo que está aí teria uma chance muito boa e favorável a todos os policiais militares bombeiros do Brasil. Faço questão de ler o meu meu voto sim, como relator, pela aprovação mas gostaria que todos os parlamentares dessa casa aqui, dessa comissão, tivessem consciência de voto e posicionamento sobre esse PL. Eu faço questão de divulgar pro Brasil todo, quem vai ser contra policial militar em em colega do corpo de bombeiros, Como o Júnior também e todo mundo que está acompanhando a gente, são vidas, são histórias que estão tentando apagar. O argumento vai por terra, Em relação à contribuição, trabalhamos, trabalhamos, ninguém está pedindo pra ir pra casa antes não. Não estamos lidando com vagabundo, Nem pessoas que vivem aí à margem da lei não, são trabalhadores que garantem o dia a dia de todo mundo que está aqui. Eu acho que no mínimo, no mínimo, a população apoia isso aqui também. Eu acho que o parlamentar que está aqui, ele é o representante da população. E eu espero também que vá pra sua rede, pra falar eu fui contra a história e a vida de policial militar, e de agente do corpo de bombeiros. Eu espero também que ele faça isso. A gente tem a faca e o queijo na mão da gente aqui, pra resolver esse que trouxeram pra vida da gente eu sou policial militar. Não tentei apagar a minha história não. Eu carrego a bandeira do meu estado do Rio de Janeiro, e por onde eu ando eu sou policial militar e você pra sempre, Até depois de aposentado. Então eu acho que tem que respeitar sim, todos os policiais militares, e todos os bombeiros do Brasil. É a chance que é o governo vai ter de reparar isso. Faço questão de meu relatório senhor presidente. O projeto de lei, número três sete dois mil e vinte e três, foi distribuído a essa comissão pra análise, conforme o artigo cinquenta e três, inciso dois, do regimento interno da Câmara dos Deputados, quanto à adequação financeira orçamentária da proposição, bem como em caso de impacto e compatibilidade ou adequação com as leis orçamentárias. Nesse sentido, O parágrafo primeiro do artigo na norma interna da comissão de finanças e tributação, define como compatível a proposição que não conflite com as normas do plano plurianual, da lei de diretrizes orçamentárias, da lei orçamentária anual e das demais disposições legais em vigor, e como adequada, a proposição que se adapte, se ajuste, Ou esteja abrangida pela pelo plano plurianual, pela lei de diretrizes orçamentárias e pela lei orçamentária anual. Em análise, do substitutivo aprovado e adotado pelas comissões, que analisaram o mérito do projeto, temos a previsão de mudança do tempo de exercício de atividade de natureza militar, exigido dos militares dos estados, do Distrito Federal e dos territórios para fins de transferência para a inatividade remunerada. Assim, na alteração realizada no artigo vinte e quatro A, Do decretolei número meia meia sete de mil novecentos e sessenta e nove, mantémse o tempo mínimo de trinta e cinco anos de serviço. Vou repetir presidente. Mantémse o tempo mínimo de trinta e cinco anos de serviço, contudo reduz o tempo de exercício da atividade de natureza militar de trinta pra vinte anos. Ninguém está pedindo pra se aposentar antes, de trinta pra vinte anos. Quanto ao período faltante pra alcançar os trinta e cinco anos de serviço, Passa a se admitir militar com até quinze anos de contribuição pelo exercício da atividade não militares. Da mesma da mesma maneira, a alteração do parágrafo único do artigo vinte e quatro G, do decreto lei meia meia sete de sessenta e nove, que trata das regras de transição, traz alimentação mínima de vinte anos de exercício de atividade de natureza militar, e suprime do texto a necessidade de acréscimos de quatro meses a cada ano faltante pra atingir o tempo mínimo exigido pela legislação do ente federativo, a partir de primeiro de janeiro de dois mil e vinte e dois, limitada a cinco anos de acréscimo. Acerca das alterações legislativas, pretendidas no aspecto previdenciário militar, mencionamos o 0 parágrafo Letra a do artigo duzentos e da constituição da república, que trata da contagem pra fins da inativação militar, Assim como da compensação financeira entre as receitas e os regimes abrangidos. Calma aí, só minuto. Logo, verifique se a previsão constitucional de compensação financeira devida entre as receitas de contribuição referente aos militares e às receitas dos demais regimes, como também mencionamos que a alteração legislativa pretendida abrange dos estados e Distrito Federal, como norma geral, envolvendo aspectos de inatividade e pensões as polícias militares e os corpos de bombeiros militares. E complementar aos dispositivos condicionais mencionados também consideramos o parágrafo sete artigo meia sete da constituição da república que versa sobre imposição de encargos financeiros, sem a previsão de fonte orçamentária e financeira, Necessário à realização das das despesas, ou sem a previsão de corresponder transferência de recursos financeiros necessários ao seu custeio. Portanto, feitas menções aos dispositivos constitucionais que tratam das normas e compensações financeiras, entre os regimes previdenciários, Analisando o que compete a essa comissão, verificamos que a proposição altera a exigência de tempo mínimo de atividade de natureza militar pra transferência à inatividade remunerada, não modificando o tempo exigido de serviço, e a respectiva contribuição, disposto no artigo vinte e quatro a e vinte e quatro g, ambos do decretolei meia meia sete de mil novecentos e sessenta e nove. Ato contínuo. O tempo de contribuição seguirá condicionado ao período de trinta e cinco anos. Vou repetir novamente senhor presidente, Ato contínua, o tempo de contribuição seguirá condicionado ao período de trinta e cinco anos de serviço, conforme estipulado atualmente pelas legislação, cabendo a compensação financeira, entre os regimes no caso do cômputo do tempo de serviço, de contribuição oriundo de atividade não militar, nos termos dispositivo constitucional mencionado. Com isso, não identificamos impacto no sentido de aumentar ou diminuir receita, ou despesa pública referente à união, bem como possíveis encargos que impactem nos estados e o Distrito Federal. Matéria extra sujeita ao exame de contabilidade, compatibilidade Ou adequação financeira e orçamentária pela comissão. Assim, em face de todo o exposto, votamos pela não implicação financeira ou orçamentária da matéria, em aumento ou diminuição de receita e da despesa pública, não cabendo Pronunciamento quanto à adequação financeira ou orçamentária do projeto de lei número três sete, dois mil e vinte e dois, do apensado de lei, Mil quatrocentos e sessenta de dois mil e vinte e dois, e do substitutivo adotado. Pela comissão de segurança pública combate ao crime organizado e comissão de segurança, Seguridade Social à Família. Senhor Presidente, eu encerro aqui e peço uma reflexão pra todos. Todos esses que eu estou falando aqui todos os policiais, todos os bombeiros, vão trabalhar no mínimo trinta e cinco anos. Em média assim entra com sessenta com trinta anos. A gente está falando de profissional, que vai chegar até os seus sessenta e cinco anos trabalhando ali. Imagina policial, bombeiro com sessenta e cinco anos ali servindo ainda, ele vai continuar fazendo isso, não tenha dúvida, Até na reforma dele. Porque uma vez policial, uma vez bombeiro, você é pra sempre. Quando você está na rua ali, Muitos se aposentam e rasgam tudo e vão embora. Esses não. Nós trabalhamos até o final servindo e protegendo a toda a população do Brasil, a toda a população do estado, então faça uma reflexão, pedi vista, ok, mas que venham com solução, e não apenas mais uma manobra, pra pegar esse projeto aqui, que impacta diretamente a vida e a história de todos os policiais militares e bombeiros do Brasil. Quem por acaso tentar fazer isso, vai estar jogando uma padical em cima da vida desses, ou das pensionistas daqueles que perderam a vida pelo seu estado e pelo Brasil. Carreguem essa consequência também, porque serão lembrados pela eternidade, com certeza. Você será lembrado pelo bem que você faz, com certeza também pelo mal que você faz a todas as suas famílias. Muito obrigado.",
      "summary": "Projeto de lei beneficia policiais militares e bombeiros do Brasil; Relator pede aprovação e respeito a esses profissionais; Lei mantém tempo mínimo de 35 anos de serviço, reduz exercício atividade militar de 30 para 20 anos; Autoriza admissão militar com atividade não militar e contribuição de até 15 anos; Lei não impacta receita ou despesa pública, sujeita a exame de compatibilidade financeira.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 87397,
      "start_time": 1701860693,
      "duration": 81,
      "transcription": "Presidente, o que que eu pedi de vista desse projeto de lei, e fazer algumas considerações. Aqui não se trata, de não valorizar o profissional o profissional policial militar, o 0 corpo de bombeiros, o serviço deles que profissionais. Que dedicados, o fato é que a constituição e a legislação brasileira. Deu o benefício pra esses profissionais até pela a função que exerce, altamente, difícil, com correndo risco de vida, de que eles podem se aposentar com vinte anos Na carreira, vinte anos na profissão, trinta anos na profissão, trinta anos. Isso é isso é privilégio em função do risco que eles correm, EEE eu concordo com isso, nós concordamos com isso. O fato é que a iniciativa do novo deputado, ele quer baixar pra vinte. É simples, quer dizer, é trinta anos, já é já é, é realmente benefício, em função da do risco que que eles correm. Ele quer baixar pra vinte. Não. Vinte e nove Não deputado, eu não estou querendo passar pra vinte não, eu só não quero que apague a história deles.",
      "summary": "Deputado propõe manter idade de aposentadoria em 30 anos para policiais militares e bombeiros, em oposição à proposta de reduzir para 20 ou 29 anos.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 87396,
      "start_time": 1701860774,
      "duration": 2,
      "transcription": "O projeto não está em discussão.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado",
        "slug": "sargento-portugal"
      }
    },
    {
      "id": 87398,
      "start_time": 1701860776,
      "duration": 14,
      "transcription": "Eu peço ao deputado Gilmar que faça a sua oração para em seguida a gente dá o tempo de liderança para o deputado Júnior Amaral. Também",
      "summary": "Deputado propõe: oração do deputado Gilmar, depois liderança para deputado Júnior Amaral.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87401,
      "start_time": 1701860790,
      "duration": 93,
      "transcription": "História de ninguém aqui, a lei é clara, trinta anos. Trinta e cinco. Trinta e cinco pra se aposentar, trinta ano na trinta trinta anos pra exercer na atividade específica, na atividade específica, trinta e cinco anos evidente não está mexendo é só que faltava também mexer, está certo? O que está é o seguinte, tem que exercer trinta anos na atividade como policial militar e como o Bombeiro. Se ele sai da atividade e fica período, não vale. O que está sido propondo é baixar de trinta anos pra vinte. Isso tem o que que está por trás disso? É benefício que tem impacto econômico financeiro fantástico, nós estamos falando de bilhões, e veja, e não é o impacto em relação ao governo federal, em relação aos estados. Tanto é presidente, que AAA consultoria finança técnica financeira orçamentária na da comissão, da própria comissão, não foi do governo. Tal ter parecer contra, porque em aprovando esse projeto criase uma situação de insolvência dos estados. Então é muito perigoso, eu estou falando em relação ao mérito, mas é é por isso que eu estou pedindo avaliar pra avaliar com cuidado sobre o que significa esta decisão, aprovação desse PL, então não se trata aqui de ser contra o policial militar, os bombeiros, nada disso, nada disso, não na não não não não pode desvirtuar o debate por isso que a gente está pedindo vista.",
      "summary": "O Deputado discute sobre a proposta de reduzir de 30 para 20 anos de exercício na atividade para se aposentar como policial militar ou bombeiro, mencionando questões financeiras e impacto econômico nos estados e no governo federal. Ele alerta sobre a possibilidade de insolvência dos estados e pede atenção e cuidado na avaliação do projeto de lei. O deputado insiste que não se trata de ser contra policiais militares e bombeiros, mas de um debate a ser respeitado.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 87400,
      "start_time": 1701860883,
      "duration": 7,
      "transcription": "Amaral falando pelo tempo de liderança porque essa matéria não está em discussão a vez que houve o pedido de vista.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87402,
      "start_time": 1701860890,
      "duration": 338,
      "transcription": "Agora. Bom senhores, eu vou tentar, ser pouco mais objetivo, e numa linguagem simples, explicar o que o PL dezessete propõe. Não é, nós não estamos pedindo em nenhum momento pra que o policial militar trabalhe dia a menos sequer do que é previsto pela legislação. O foco não é este. O foco é impedir, que aconteça uma grave injustiça no que se refere a contribuição que este policial militar deu quando trabalhava em atividade diversa da de caráter militar. Imagine só, vou tentar sintetizar com exemplo. Jovem de vinte e nove anos entrou na na na Polícia Militar, prestou concurso, e ele trabalhou outros doze. Na CLT, hoje na legislação atual ele só pode incorporar cinco anos no regime de previdência policial. O que acontece com os outros sete anos que ele trabalhou? Nós estamos tratando o policial militar como subcidadão, com a legislação atual, isso foi erro, e nós temos que reconhecer. Não é porque eu sou base ou melhor fui base do governo Bolsonaro, que eu vou dizer que a reforma da previdência foi por completa perfeita. Não. Eu reconheçamos, isso foi uma injustiça. O pedágio de dezessete por cento para quem já está nativo em relação ao tempo de atividade, continua, o acréscimo para trabalhar trinta e cinco anos, no total, continua. O que nós estamos buscando evitar, é que se continue também uma injustiça, que foi promovida pela alteração recente, que joga esse tempo de contribuição, vou voltar no exemplo do jovem, que trabalhou sete anos e vai jogar todos esses anos, trabalhou doze e vai jogar sete anos de contribuição no lixo, esse dinheiro de contribuição fica pra quem? Se manter assim, o Estado está surrupiando o policial militar, em país que já desvaloriza demais o servidor de segurança pública como todo, não apenas o policial militar. Em país que tem dos maiores índices de mortalidade policial, em atividade, de assassinatos de policiais. Nós já somos omissos demais enquanto Poder Legislativo, na desvalorização desses profissionais. E aqui eu quero deixar apelo, para o governo, e acho até bom que tenha acontecido o pedido de vista, porque pelo que eu entendi, não está havendo uma compreensão adequada do que é a proposição? O que é a essência dessa proposição? Quem sabe esse pedido de vista sirva para o governo refletir, sobre o que ele tem oportunidade de fazer, ou não fazer, para os policiais militares do Brasil. Eu estou aqui, eleitor apoiador do presidente Bolsonaro e reconhecendo que, a reforma da previdência foi foi excelente, mas tem pontos que foram injustos, como este em específico porque joga essa contribuição do policial na lata do lixo. E o atual governo, o governo Lula, ele vai lutar pra defender, esse trecho da reforma do nosso expresidente Bolsonaro, estão que reconheçam também assim como nós estamos fazendo, que isso não foi correto. Vou repetir, pra ficar claro, não estamos pedindo dia a menos de trabalho do policial militar nessa proposição. O que nós estamos propondo é que a gente corrije essa injustiça, pra que essa contribuição não fique para o estado, não seja sua piada do servidor policial militar que já é muito desvalorizado. Presidente, em relação ao impacto, a gente tem que deixar claro aqui, que nós estamos tratando de servidores estaduais, tá? E que alguns estados já estão fazendo esse reconhecimento. Eu sou policial militar de Minas Gerais, e no meu estado, isso já está sendo reconhecido pelo atual governo. Já foi pacificado, claro, entre os militares que, ingressaram até dois mil e dezenove. Que é, o que propõe o nosso texto. O estado do Acre já está já fez a mesma coisa. Rio Grande do Sul já fez a mesma coisa. Então os próprios estados já estão reconhecendo, essa injustiça e promovendo as alterações necessárias na legislação estadual pra poder corrigir isso. E nós aqui temos a oportunidade. Eu de sairmos, de cabeça erguida dessa história, de que enquanto legisladores, nós impedimos mal maior a esses profissionais, que como eu disse, no Brasil é extremamente desvalorizado, e provavelmente, dos mais desvalorizados, dos países que mais desvalorizam profissionais de segurança do país, pra finalizar, esse projeto apenas corrige injustiça. Ele não cria nada novo, ele não traz nenhum privilégio falar de privilégio acerca disso aqui é absurdo. Me fale em alguma outra instituição em que você pega esse tempo todo de contribuição e joga na lata do lixo. Isso é desprezo, isso é desrespeito e o governo tem a oportunidade se eu de sair grande nessa história, se pelo menos compreender qual que é a essência desse projeto e nos ajudar a corrigir essa injustiça. Obrigado presidente.",
      "summary": "O Deputado propõe mudar a contagem decontribuição previdenciária para policiais militares, corrigindo uma injustiça com o exemplo de um policial que perde 7 anos decontribuição com a legislação atual. Ele insiste que não se pede nenhuma redução de dias trabalhados e que alguns estados já fizeram alterações similares. O projeto não traz privilégios, mas corrige desprezo e desrespeito, sendo um dever do Poder Legislativo revalorizar essesprofissionais.",
      "speaker": {
        "id": 204520,
        "name": "Junio Amaral",
        "position": "Deputado",
        "slug": "junio-amaral"
      }
    },
    {
      "id": 87414,
      "start_time": 1701861228,
      "duration": 9,
      "transcription": "É sobre esse assunto deputado Sanderson? Porque não pode ser. O senhor sabe que está em discussão né? Sim mas eu quero fazer minha",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87404,
      "start_time": 1701861237,
      "duration": 170,
      "transcription": "Importante Pois não? Eu sou presidente da comissão de segurança pública, e titular dessa comissão também, estava lá na outra comissão mas vinha aqui porque, achava que era importantíssimo fazer alguns esclarecimentos. Deputado Júnior Amaral, foi esclarecedor elucidou as dúvidas eu acho que não há mais dúvidas sobre essa questão. A reforma da previdência que nós votamos aqui, eu votei favoravelmente em novembro de dois mil e dezenove, deixou algumas brechas. Uma delas é essa brecha aqui, uma delas é esse furo, esse equívoco e é normal natural imagine Complexo. Uma reforma daquele tamanho que nós só pra votar só só pra fazer a votação ficamos dois dias inteiros, sem interrupção, e entravamos madrugada adentro, então nós já, eu era uns líderes do governo anterior, nós já previamos que, modificações seriam o que acontecer nos, no decorrer dos próximos anos, essa é uma modificação que tem que acontecer. O governo atual do PT votou contra a reforma da previdência, e agora, mostrando a sua incoerência está dizendo não, aquela reforma ela estava certa, essa injustiça aqui que os policiais militares tem que ser preservada, tem que ser mantida, isso é absurdo, a comissão de segurança voltou a essa matéria discutimos fizemos audiências públicas, não foi assim no improviso, fizemos muita discussão e por unanimidade inclusive os parlamentares do PT, da esquerda lá votaram favoravelmente porque viram que era uma injustiça, viram que era erro da reforma da previdência a vida em dois mil e dezenove que tem que ser corrigido, então, é importante que o deputado Tato, que aqui é o líder do governo na comissão, faça, claro, eu também atuei Júnior Amaral e sargento o sargento de Portugal também como líder do governo muitas vezes a gente fica numa saia justa, porque o governo exige posicionamento e nós não temos como sair, mas muitas vezes eu provar pro governo não, assim assim assim, o argumento técnico está errado nós precisamos corrigir, e voltávamos atrás. Então, peço aqui ao deputado Tato, que sabemos essa história é homem correto e muito equilibrado, que essa matéria, na próxima sessão voto e a discussão pra que a gente possa levar adiante. É uma matéria como diz que vai corrigir dos erros a outros erros, nós apresentamos por exemplo aqui, deputado Tato, outras proposições já corrigindo, tempo de serviço, pedágio, et cétera, claro o parlamento que vai decidir né, se há que se fazer a correção ou não, essa é uma esse é dos pontos que nós temos que eu corrigir. Obrigado e e mais uma vez parabéns deputado Júnior Amaral, deputado sargento de Portugal e deputado Tato. Item cinco da pauta,",
      "summary": "Deputado afirma necessidade de corrigir falha na reforma previdenciária relacionada a policiais militares, que foi prevista como modificação futura. Governo, anteriormente contra a reforma, agora a defende, enquanto deputados favorecem a mudança devido à injustiça sentida. Deputado Tato é solicitado a tratar do assunto na próxima sessão.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 87413,
      "start_time": 1701861407,
      "duration": 39,
      "transcription": "Quarenta e cinco doze de dois mil e vinte do deputado Gastão Vieira, que altera a lei doze mil oitocentos e sessenta e cinco de dois mil e treze, para dispor sob medida de proteção à concorrência à inclusão financeira, à inovação e à adversidade dos modelos de negócio da situação de pagamento dos arranjos de de pagamento. Há requerimento de retirada de pauta, de autoria do deputado Gilmar Tato. Deputado.",
      "summary": "Projeto de lei sobre proteção da concorrência na inclusão financeira e pagamento de arranjos, pede retirada de pauta deputado Gilmar Tato.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87403,
      "start_time": 1701861446,
      "duration": 5,
      "transcription": "De retirada de pauta né presidente. Exatamente pedido seu aqui",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 87405,
      "start_time": 1701861451,
      "duration": 5,
      "transcription": "Está vendo todo diálogo do governo e o Banco Central",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87406,
      "start_time": 1701861456,
      "duration": 24,
      "transcription": "Com com o relator, e esse diálogo ainda não está concluído, então por isso eu pedi pra continuar conversando na no paralelo, em função da da complexidade que é que é que tem essa matéria. Por isso eu pedi de rejeição de pauta. Não estou nem discutindo mérito. Deputado Gilberto. Gente só para esclarecimento do líder.",
      "summary": "Deputado: solicita continuação de diálogo sobre assunto complexo, pede rejeição de pauta sem discutir mérito.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 87407,
      "start_time": 1701861480,
      "duration": 3,
      "transcription": "Primeiramente",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87408,
      "start_time": 1701861483,
      "duration": 119,
      "transcription": "Passada que me solicitaram os representantes do Banco Central uma reunião, né? Né. Nós não não não tivemos essa semana porque eu estava na iminência de uma viagem oficial, está marcado para a próxima semana. Né? Mas só para esclarecer, nós não temos nada absolutamente nada contra o 0 Banco Central, né? Nem nem tampouco queremos tirar a sua autonomia, pelo contrário defendemos a autonomia do Banco Central. Né. Agora, o objetivo desse desse projeto, é justamente evitar que né. O Banco, seu Banco Central, ele utilize de informações privilegiadas, né, tá, para obter essa, através das informações, prejudicar né? Concorrentes, nos arranjos de da concorrência, esse é o é o grande sêmen da do projeto, não usar né? O privilégio de informações, tá, para se beneficiar em detrimento dos seus concorrentes, como aconteceu no próprio caso do PIX. Né? Quando era uma proposta do da do próprio WhatsApp Pay né? WhatsApp Pay, né? Criouse uma uma discussão em torno disso, e depois ele foi e apresentou o PIX. Então quer dizer, uma concorrência tanto né, desigual, você tendo as informações e aproveitando essas informações pra se beneficiar, tá? Essa é a questão. Não vou né? Pedi verificação, compreendo justamente a posição do líder, tá, mas entendo que isso se faz necessário para que possamos alavancar né? Bom então.",
      "summary": "Deputado afirma que terá reunião com Banco Central na próxima semana, defende sua autonomia e propõe projeto para impedir uso de informações privilegiadas por danos à concorrência, exemplificando com o caso WhatsApp Pay e PIX.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 87409,
      "start_time": 1701861602,
      "duration": 58,
      "transcription": "Em votação o requerimento de retirada de pauta, os deputados e deputadas que o aprovo permaneçam como se encontram, aprovado. Item quatro, projeto de lei setecentos e noventa e oito do Senado Federal. Senhor Rodrigo Pacheco, que concede novo prazo para adesão ao regime especial de regularização cambial e tributária, e dispõe sobre a interpretação do artigo doze, o 0 parágrafo doze do artigo quatro da lei de três mil duzentos e cinquenta e quatro de já de de janeiro de dois mil e dezesseis. Está dispensado a leitura do parecer do relator, deputado Paulo Guedes, caso não haja uma diversão em contrário. Isso alguém quer ler o parecer?",
      "summary": "Deputado propôs e fez aprovar votação de requerimento de retirada de pauta e aprovação de projeto de lei 798/2021, que concede novo prazo para adesão ao regime especial de regularização cambial e tributária. Parecer do relator Paulo Guedes dispensado.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87412,
      "start_time": 1701861660,
      "duration": 67,
      "transcription": "Como todos os deputados tiveram, já têm tiveram acesso a esse PL sete nove oito dois mil e eu posso ler só só a parte final do voto presidente pra por economia processual pode ser? Então em face do exposto, isso aqui trata da né da de de recursos de gente que manda dinheiro pra fora, que não paga imposto e pra votar esse dinheiro, e aí com com a cobrança de impostos já teve outras vezes, e é uma forma de internalizar também do ponto de vista de impostos aqui pro Brasil. Então em fase do exposto somos pela compatibilidade e a adequação financeira e orçamentária do PL sete nove oito dois mil e e no mérito, somos pela aprovação do PL sete nove oito dois mil com as seguintes emendas e redação. É isso, sala das comissões do deputado Paulo Paulo Guedes que é o que é o relator. Então a gente pede o apoio do dos nobres pares pra que haja essa repatriação desses recursos enviado pro exterior, de forma não adequada, pra não dizer ilegal. Em discussão.",
      "summary": "Deputado propõe aprovação do Projeto de Lei 7.980 de 2000, com emendas, para facilitar repatriação de recursos financeiros enviados ilegalmente ao exterior e internalização de impostos no Brasil.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 87410,
      "start_time": 1701861727,
      "duration": 4,
      "transcription": "Relatório",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87411,
      "start_time": 1701861731,
      "duration": 16,
      "transcription": "Eu solicito a pedido de vistas para que eu possa tirar algumas dúvidas desse projeto, tá? Bom, como é regimental",
      "summary": "Deputado solicita pedido de vistas para esclarecer dúvidas sobre projeto, de acordo com regulamento.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 87415,
      "start_time": 1701861747,
      "duration": 82,
      "transcription": "Concedida ao deputado Gilberto Abramo, vamos ao item seis, que é o projeto de lei quarenta e quatro quatorze de dois mil e dezesseis do deputado Marcelo Matos, que institui o fundo de amparo ao pescador e cria a compensação ambiental por prejuízo à atividade Esqueira. Está dispensado a leitura do parecer da relatora, deputada Camila Jara, caso não haja manifestação contrário. Ah, como a deputada Camila Jara não se encontra, retiro de ofício são da ausência da relatora. Item sete, projeto é de lei quarenta e oito oitenta e cinco do deputado Leônidas Christino, que altera o regime tributário para incentivo à modernização e à ampliação da estrutura portuária. Bom, há requerimento de retirada de pauta do deputado Gilmar Tato.",
      "summary": "Deputado fala sobre projeto de lei que institui fundo de amparo ao pescador e compensação ambiental, e outro projeto que altera regime tributário para incentivo à modernização de estrutura portuária; um requerimento de retirada de pauta foi mencionado.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87418,
      "start_time": 1701861829,
      "duration": 11,
      "transcription": "Né presidente? Ele pediu uma deferência nossa no sentido de jogar mais pra frente.",
      "speaker": {
        "id": 204491,
        "name": "Gilberto Abramo",
        "position": "Deputado",
        "slug": "gilberto-abramo"
      }
    },
    {
      "id": 87416,
      "start_time": 1701861840,
      "duration": 68,
      "transcription": "Pois não, vechas concedida. Item oito, projeto de lei quatrocentos e oitenta e seis dois mil e dezenove do deputado capitão Wagner, aquisição de equipamento de informática por família de baixa renda inscrito no programa Minha Casa Minha Vida, de que trata a lei onze novecentos e setenta e sete Bom o relator aqui Que é o deputado Ricardo Abraão, não se encontra então retiro da pauta de ofício. O próximo item eu sou relator, peço a deputada Gilmar que assuma aqui a a presidência.",
      "summary": "Deputado retira pauta de ofício, assume como relator para discussão sobre projeto de lei de aquisição de equipamento de informática para famílias de baixa renda no programa Minha Casa Minha Vida. Gilmar assume presidência.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 523076,
      "start_time": 1701861908,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Merlong Solano -- por Participante -- Jilmar Tatto",
        "position": ""
      }
    },
    {
      "id": 87417,
      "start_time": 1701861918,
      "duration": 40,
      "transcription": "Projeto de lei mil cento e quarenta e cinco dois mil e dois mil e vinte e dois, deputado tem que ler tudo? Sim. Deputado Paulo Teixeira que altera a lei oito mil setecentos e quarenta e cinco de nove de dezembro de de mil novecentos e noventa e três para reduzir o intervalo mínimo entre entre contratações feitos por tempo determinado para atender às necessidades temporária de excepcional interesse público dispensado a leitura do parecer do relator deputado Merlonco Solano, caso não haja uma sensação em contrário em discussão o parecer do relator. Concedo a palavra ao deputado autor do do do projeto Merlong Solano.",
      "summary": "Projeto de lei 145/22: deputado deve ler tudo; altera lei 8745/93, reduz intervalo mínimo entre contratações por tempo determinado para atender necessidades temporárias de interesse público; dispensa leitura do parecer do relator, deputado Merlonco Solano. Permita que o deputado autora do projeto, Merlonco Solano, fale.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 87419,
      "start_time": 1701861958,
      "duration": 159,
      "transcription": "Pronto. Pronto. Senhor presidente, colegas deputados e deputadas, é projeto do deputado Paulo Teixeira, que propõe uma medida em relação ao tempo de contratação das pessoas contratadas por por tempo determinado. Pronto. Então ele quer alterar a lei oito mil setecentos e quarenta e cinco de nove de dezembro de de mil novecentos e noventa e três, Para reduzir o intervalo mínimo entre contratações feitas por tempo determinado. O senhor me permite senhor presidente, ir direto ao Ao voto, porque o projeto de lei objetiva resolver problemas de várias instituições públicas, como por exemplo, as universidades, Os institutos federais que com uma certa frequência precisam contratar professores substitutos. Em razão da oferta de cursos extraordinários ou do afastamento de professores para pósgraduação por exemplo, Ou ainda outros tipos de afastamento, licençamaternidade, e aí muitas vezes os professores mais qualificados já atuaram como professor substituto Pronto. E e saíram no intervalo inferior a dois anos que é o intervalo mínimo que a atual legislação exige. A proposição aqui reduz esse tempo de entre contrato e outro de vinte e quatro para dezoito meses. É importante para as universidades, é importante para os IFES, mas também é importante para o enfrentamento de situações emergenciais, Situações de calamidade como por exemplo pelo Ibama, pelo pelo IBGE às vezes em várias situações é preciso contratar Profissionais por tempo determinado, e às vezes é necessário contratar alguém que A menos de dois anos já prestou serviço por tempo determinado. Então é uma lei que me parece importante, e por isso, Em face do exposto, voto pela não implicação financeira ou orçamentária da matéria Pronto. Em aumento ou diminuição da receita da despesa pública não cabem no pronunciamento quanto à adequação financeira ou orçamentária do PL onze quarenta e cinco de dois mil e dois. No mérito voto pela aprovação do PL onze quarenta e cinco Pronto.",
      "summary": "O Deputado propõe alterar a lei de contratação por tempo determinado, reduzindo o intervalo mínimo entre contratos de 24 para 18 meses. Isso visa ajudar instituições como universidades e institutos federais a contratar professores substitutos temporariamente, além de permitir a contratação rápida de profissionais em situações de emergência. No geral, o Deputado vota a favor da aprovação do projeto de lei, não havendo impacto financeiro orçamentário.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87420,
      "start_time": 1701862117,
      "duration": 19,
      "transcription": "Em discussão a matéria, encerrar a discussão, não havendo mais queira discutir declaro encerrar a discussão, em votação o parecer, os senhores deputados e as senhoras deputadas que aprovam permaneçam como se encontram. Aprovado.",
      "summary": "Deputado declara encerramento de discussão e aprovação do parecer.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 523070,
      "start_time": 1701862136,
      "duration": 10,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Jilmar Tatto -- por Participante -- Merlong Solano",
        "position": ""
      }
    },
    {
      "id": 87422,
      "start_time": 1701862146,
      "duration": 76,
      "transcription": "O item onze é o projeto de lei quarenta e trinta e cinco de dois mil e vinte e três do deputado Heitor Schukz. Schukz, espero ter pronunciado corretamente. Que institui a taxa de financiamento de longo prazo, T FLP, dispõe sobre a remuneração dos recursos do fundo de participação PIS PASEP, do fundo de amparo ao trabalhador FAT, do fundo da marinha mercante, e sobre a remuneração dos financiamentos concedidos pelo tesouro nacional ao Banco Nacional de Desenvolvimento Econômico e Social e revolta dispositivo da lei treze mil quatrocentos e oitenta e três de dois mil e dezessete. Está. O deputado Josildo não se encontra. Alguém Deus deu presença ao Deu presença portanto se alguém quiser ler é regimental mas. Deputado Gilberto. Essa daqui não está. Deputado Sanderson pede de vista do projeto de lei quarenta",
      "summary": "Projeto de lei sobre taxa de financiamento de longo prazo, alterando remuneração de recursos de determinados fundos e bancos. Deputado Schukz; ausente deputado Josildo; ausência de Deputado Gilberto; Deputado Sanderson pede vista do projeto.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 87421,
      "start_time": 1701862222,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado",
        "slug": "sanderson"
      }
    },
    {
      "id": 87423,
      "start_time": 1701862227,
      "duration": 88,
      "transcription": "Obrigado pela compreensão mas diante do pedido de vista que é regimental concedido à vista, passamos. Pode ser? Ah, bom. Baixa pouquinho né? Nada mais havendo a tratar Convoco reunião de audiência pública para a próxima quartafeira às nove horas no plenário quatro para tratar do projeto de lei, Quarenta e quatro trinta e dois quarenta e nove trinta e dois de dois mil e vinte e três que estabelece requisitos para autorização do financiamento de prestadores de serviço de Ativos virtuais, obriga a transferência de recursos entre usuários e prestadores de serviço de ativo virtuais por meio de contas de depósito ou de pagamento Diviidualizadas, dispõe sobre a a segregação patrimonial entre prestadores de serviço de ativos virtuais e seus usuários, e proíbe a oferta ou a negociação de derivativos por prestadores de serviços De ativos virtuais sem autorização da comissão de valores mobiliários e discussão acerca da regulamentação do mercado de ativos virtuais no Brasil. Está encerrada a presente reunião.",
      "summary": "Convoca audiência pública sobre projeto de lei sobre financiamento e regulamentação de ativos virtuais. Enfatiza requisitos de autorização, transferência de recursos, segregação patrimonial e proibição de oferta ou negociação de derivativos sem autorização da CVM. Fim da reunião.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    }
  ],
  "updated_at": 1709547770
}