{
  "start_time": 1692144000,
  "end_time": 1692144000,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "16/08/2023 - Encontro dos Produtores Brasileiros de Leite",
  "speeches": [
    {
      "start_time": 1692196230,
      "duration": 60,
      "transcription": "Que visa unir produtores de todo o Brasil para tratar da importação desleal dos últimos tempos. Será uma tarde muito produtiva, de exposição de dados, análises e diálogo de toda a cadeia diante do cenário que exige medidas imediatas em defesa da pecuária leiteira nacional. A gente pede licença pra quebrar o protocolo aqui, do evento por motivos maiores e convidamos para vir ao púlpito e fazer o uso da palavra por gentileza, o relator da subcomissão do leite deputado federal Emidinho Madeira. Boa tarde.",
      "summary": "Reunião de produtores de leite brasileiros para discutir importação desleal e defendender pecuária nacional; Mestre de Cerimônias convidou relator da subcomissão do leite, deputado federal Emidinho Madeira, para palestrar.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692196290,
      "duration": 260,
      "transcription": "A todos e a todas queria cumprimentar e agradecer a presença de todos os produtores que estão presente aqui nesta reunião. Queria cumprimentar a Ana Paula que é a presidente da frente parlamentar do Leite, todos os colegas, amigos que tem lutado aí no dia a dia, né? Rafael Simões, Domingos Sávio, Zé Silva, Diego Andrade, todos estão lutando. Tchau Medeiros, mas nós tamo lutando meio que no varejo, né? E aí eu queria agradecer muito e parabenizar a Ana Paula e eu queria também pedir antecipadamente licença que eu vou ter que terminar a minha fala e eu tenho que viajar, uma viagem marcada há muito tempo. Eu sou produtor rural também, sei aonde o calo aperta, sou de Minas Gerais, tem muita gente de outros estado aí. E aqui em Brasília, no varejo a gente não resolve nada. No atacado já é muito difícil quando a gente consegue resolver alguma coisa. E quando às vezes vai na segundafeira lá no no ministério, outro na terça, outro na quarta, outra semana que vem, final do mês o ministro sabe nem quem que ele atendeu. É muita demanda e não é só do leite, a demanda do café, da soja, do milho, do cacau. Então a demanda é muito grande. Pra nós resolver essa questão do leite nós tem que unir força. Se nós unir força nós vamos ter resultado. Se nós continuar tratando no varejo nós vai tratar mais muitos anos no varejo. Nós tinha que unificar essa frente do leite, a FPA, a comissão da agricultura, marcar uma reunião com o presidente da casa, com o Arthur Lira, que tem vez e voz. E ele tratar isso com o governo e com a gente, e levar deputados que é alinhado com o governo. Eu sou do PL, se eu for vou acabar atrapalhando. Então, tem que levar os deputado que tem diálogo e que abre conversa com o governo. Entra governo, sai governo, entra governo, sai governo e fica a mesma situação há muitos anos, não estou ocupando o governo. E quero dar recado pras indústria que também não tem dó do produtor, não é todas não, falta com respeito com o produtor rural. Essas indústria que estão importando leite, porque os produtores são muito humilde, muito simples e muitos não tem nem o conhecimento. Eu vou pedir pra fazer levantamento da importação de cada indústria e vou soltar pro Brasil inteirinho. E ninguém vai calar a minha boca de falar duma indústria. Ninguém vai calar a minha boca. Pode ter certeza que não vai calar a minha boca. As boas cooperativa, que é constituída por cooperado e por produtor, tem que permanecer, mas o produtor tem que estar do lado e não atrás. Se comprar leite de dois reais, dois e cinquenta, a indústria e esse leite chegando lá na prateleira a seis, sete, isso que está fazendo com o produtor é pecado, E o leite entra para a boca da vaca. Essa silagem que ela está comendo foi plantado com com glifosato, fertilizante, semente lá em cima, é uma comida nobre e cara. Então nós não podemos, de espécie alguma tratar no varejo. Nós aprovamos, eu que o Domingos Sávio, o Rafael, a Ana Paula, requerimento pra realizar uma audiência pública no dia trinta e desse mês, e hoje cedo a gente estava até pensando em suspender a audiência. Mas nós não vamos suspender essa audiência, do dia trinta e porque se não abrir diálogo e nós não tiver nenhuma resposta, o dia trinta e nós vamos realizar uma audiência pública aqui na comissão da agricultura e ver como que nós vamos mandar. Só resolve aqui no atacado. E a SPA tem que tomar frente, é a frente da agropecuária. A comissão da agricultura tem que tomar frente, a comissão da agricultura. Nós temos que ir até o presidente da casa, nós tem que somar força todo mundo, e a indústria tem que ter dó do produtor rural, já está vendo que ele está na UTI e está querendo acabar de matar. Muito obrigado.",
      "summary": "Deputado discute problema no setor de leite, urgindo produtores a se unir e exigindo atenção à crescente demanda agrícola. Ele critica o atraso e desorganização do governo, pedindo respeito às cooperativas e produtores. O deputado anuncia planos para uma audiência pública em 30 dias e deseja uma mudança no tratamento do setor no atacado, com a indústria abordando os problemas dos produtores. Ele também solicita a ação da Comissão de Agricultura e da SPA.",
      "speaker": {
        "name": "Emidinho Madeira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692196550,
      "duration": 261,
      "transcription": "Dando continuidade ao nosso evento convidamos agora para compor a mesa. A deputada Ana Paula Junqueira Leão, presidente da frente parlamentar em apoio ao produtor de leite. Deputado Tião Medeiros presidente da comissão de agricultura pecuária Deputado Pedro Lupignon, presidente da Frente Parlamentar da Agropecuária. Senhora Elisabete Nogueira Fernandes, chefe geral da Embrapa gado de leite. Senhor Márcio Lopes de Freitas presidente da organização das Cooperativas brasileiras, OCB. Senhor Rodrigo Rollemberg secretário de economia verde descarbonização e bioindústria do Ministério do Desenvolvimento Indústria comércio e serviços. Carlos Ernesto Agostinho assessor especial do Ministério da Agricultura e Agricultura perdão e Pecuária. Senhor Paulo Teixeira ministro do desenvolvimento agrário e agricultura familiar. Senhora Marcela Carvalho também do MIDC representando o vicepresidente Geraldo Alckmin. Secretário da FPPL Rafael Presente. E a vicepresidente da FPPL Marussa Boldrin. Da comissão nacional de pecuária de leite, a CNA, o senhor Ronei Volpi. Neste momento convidamos todos os presentes a ficarem de pé para a execução do hino nacional brasileiro.",
      "summary": "Mestre de Cerimônias convida deputados, presidentes de comissões e organizações, secretários, ministros, assessores e representantes de ministérios e comissões relacionadas à agropecuária e leite a compor mesa e levantar-se para hino nacional.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692196811,
      "duration": 213,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1692197024,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1692197027,
      "duration": 266,
      "transcription": "Pra compor a mesa o deputado Evair de Melo por gentileza. Podem sentarse. Registramos a presença das seguintes autoridades e convidados o alisson oliveira torres secretário estadual da agricultura pecuária irrigação pesca e agricultura representando o governador da Bahia vânia franco secretária de articulação nacional representando o governador de santa catarina armando rolemberg vicepresidente da FAEG Goiás prefeito genésio de são joão do oeste o município que mais produz leite por metro quadrado no Brasil Rogério Mauro coordenadorgeral de cooperativismo e associativismo representando o secretário de abastecimento cooperativismo e soberania alimentar Jonathan m a vicepresidente da câmara setorial da cadeia produtiva de leite e derivados da cna tiago josé dos santos diretor executivo da diretoria de operações e abastecimento representando o presidente da conab Wilson marzoque do grupo g sem tiago silveira presidente do sindicato dos produtores rurais de uberlândia representando todos os sindicatos aqui presentes Renato josé laguardia de oliveira vicepresidente de finanças do sistema faeng senar e membro do conselhote de minas gerais representando o presidente da federação de agricultura e pecuária do estado de minas gerais tiago lopes confederação nacional de agricultores familiares e empreendedores familiares rurais marcelo candiotto presidente da ccpr minas gerais patrícia Honorato de carvalho superintendente de produção rural representando a secretaria de estado da agricultura e produção rural do goiás domício arruda presidente da associação brasileira dos criadores de girolando representando todas as associações de criadores presentes Gilberto catani deputado estadual representando todos os deputados estaduais do país senador becias de jesus exdeputada Marina nahaupi representando o senador wellington fagundes Carlos Rogério Antunes da Silva representando o senador Marcos Pontes e os seguintes deputados federais deputado federal Afonso Ram Alceu Moreira Antônio Andrade Cobal Kini, Daniela Reiner, Diego Andrade, Dilseu Penafico, Domingos Sávio, Evair Vieira de Melo, Heitor Schutti Ismael Goeten Marco Brasil Maurício do vôlei Murilo Gouveia Odair Cunha Ricardo Salles Sergio Souza, Tadeu Veneri, Thiago Flores, Zé Neto, Zé Vitor e Zuko. Deputado Albuquerque também está presente na cerimônia, a gente registra a presença, obrigada. E deputado Daniel Agrobon. Deputado Anderson Pinto e mais também presente na cerimônia informamos que este evento está sendo transmitido ao vivo pelo canal da câmara dos deputados no youtube e se possível pedimos a gentileza de marcarem à frente parlamentar do leite a fpa nas publicações nas postagens nas redes sociais o nosso instagram é o f arroba fpa leite no twitter é o leite fpa e no facebook é o frente do leite estamos na câmara dos deputados que é a casa do povo por isso nada melhor do que conhecermos a história da frente parlamentar que nasceu para representar os produtores no congresso nacional assistiremos agora ao vídeo institucional da fppl Quem é que está ao seu lado quando você se levanta e o sol ainda nem saiu? Produzir leite é muito mais que trabalho. É uma paixão. É cuidar.",
      "summary": "Mestre de Cerimônias apresenta autoridades e convidados do evento sobre produção de leite, incluindo secretários, prefeitos, vice-presidentes de organizações, deputados estaduais, federais e representantes de associações e senadores. Pede para marcar '#fpa' e assistir à história da Frente Parlamentar da Agropecuária no vídeo. Afirma que produzir leite é mais que trabalho, é paixão e cuidado.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692197293,
      "duration": 195,
      "transcription": "De cada animal com o respeito de uma relação indissociável. Tudo para garantir que as pessoas tenham em suas mesas superalimento. Leite é vida. É o alimento mais nutritivo do mundo. Eu já tenho mais de vinte anos que a gente mexe com a, com essa área leiteira aqui. A gente está aqui com o meu pai, com a minha mãe, a gente sempre trabalhando junto, né, pra gente tirar o 0 sustento aqui do dia a dia. A pessoa tem que gostar e tem que ser uma agricultura familiar dentro da sua casa mesmo, pra que a gente possa a prosseguir. É o gosto mesmo pela pela área. E em nosso país, a história não tem cuidado dos produtores como eles cuidam da gente. Cenário instável, insegurança econômica, incontroláveis variações de preços e custos sem o amparo do estado. É complicado pra produtor rural produzir leite ou alimento que não tenha valor algum agregado, é complicado. Aí como é que se alimenta uma vaca do preço que anda a ração, pra ela produzir? E se o leite não tem o valor necessário? Estar ao lado de cada dos milhão e cem mil produtores presentes em noventa e nove por cento dos maior produtor de leite do mundo ter ainda mais relevância nesse cenário. São mais de trinta e cinco bilhões de litros de leite produzidos por mais de quinze milhões de vacas, movimentando cerca de quarenta bilhões de reais só em dois mil e vinte, gerando quatro milhões de que o produtor precisa ser ouvido é agora, porque a quantidade de amigos nossos que estão deixando a atividade é muito A gente se une pra acordar cedo, trabalhar duro e estar ao lado de quem nunca deixou de lutar por nosso país. Frente parlamentar em ao seu lado, sempre olhando à frente.",
      "summary": "Agricultor leiteiro dedica vários anos à produção, trabalhando com família e gostando da área. No Brasil, produtores carecem de apoio do governo e sofrem com insegurança econômica e falta de valor agregado ao leite. A produção é de 35 bilhões de litros, gerando 40 bilhões de reais e necessitando que produtores sejam ouvidos. A frente parlamentar apoia esses produtores.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1692197488,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1692197493,
      "duration": 36,
      "transcription": "Registramos e agradecemos também a presença dos seguintes deputados federais diego andrade velter e enderson pinto Hoje neste evento marcamos a luta da classe que alimenta o Brasil. O movimento iniciouse meses atrás com reuniões por toda a esplanada para dar voz a eles, os produtores de leite do Brasil. Vamos ouvêlos.",
      "summary": "Mestre de Cerimônias anuncia presença de deputados e reconhece luta dos produtores de leite do Brasil, dando-lhes voz neste evento.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692197529,
      "duration": 327,
      "transcription": "Nós estamos desesperados, as nossas vacas acabou elas botam, nós não vamos ter mais trato pra elas, nós não vamos conseguir comprar mais nada pra elas. De importação? E quando o leite começa a reagir o preço começa a subir, o governo lança mão da importação, traz leite em pó aí do Uruguai, do Paraguai, da Nova Zelândia, né? Isso aí é a lei da oferta e da procura, teve oferta, automaticamente o 0 preço cai. E os custos, dificilmente estão caindo, né? Os custos hoje assim como de qualquer atividade rural, são muito alto e o produtor que não está catalisado, que não está com com o seu fluxo de caixa em dia, ele está tendo muita dificuldade. A importação de leite, ela é desastrosa não só pro pequeno produtor, mas pro médico grande do produtor. Todos nós sofremos gravemente com esse volume de importação dos leite que está acontecendo aí nesse momento. A importação de leite desenfreada como está acontecendo no Brasil, está pressionando os preços dos dos lácteos, o preço pago ao produtor, isso está derretendo as margens, a nossa renda, o nosso meio de vida. Queria aqui dizer que a dificuldade hoje enfrentada pelos produtores de leite no atual cenário, pela pela pela política de preço praticada, pela importação desregrada, né? Fez com que a gente não conseguisse capitalizar, né? No momento da gente ter uma uma renda maior, pra poder sanar as dívidas. E ainda a alimentação vem ainda da da do ano passado né, sendo que o volumoso ficou muito caro o custo de produção, e a gente está passando por essas dificuldades. Na minha propriedade a gente produzia em torno de mil duzentos a mil e quinhentos de leite, hoje estamos produzindo em torno de seiscentos litro, pois tivemos que vender alguns animais pra saldar algumas dívidas. Pirajus, do oeste do estado de São Paulo, uma pequena propriedade rural, uma boa produção, cinquenta e cinco mil litros de leite por alqueriano, baixa contagem bacteriana, CCS abaixo de duzentos portanto a gente considera uma propriedade de boa tecnificação. Porém a silagem é alimento que nós produzimos na safra passada, nós pegamos a alta do adubo, a alta das sementes e produzimos alimento caro, nosso custo alimentar hoje está na faixa de e meio, real e cinquenta centavos. E a grande dificuldade é essa, é que nesse momento de entres safra, a gente deveria estar acumulando pouco de gordura pra quitar os compromissos com os agentes financeiros. Fazenda Lagendo, queimadas na Bahia, venho através desse vídeo, passar recado pras autoridades do nosso país que a nossa atividade leiteira ela está com os dias comprometidos simplesmente por essa importação de leite sem critérios. Se na as autoridades do nosso país vão tomar uma atitude e adotar critérios nessa importação de leite, a atividade leiteira, a ela vai estar extinta. Aqui trabalho com a minha família. Tenho que gravar esse vídeo, pedindo as cooperativas a sindicatos que nos ajude, com o doutor Leite, que temos pela nossa família, que somos totalmente contra a importação de leite, porque não temos o nosso valor de conhecido. O custo de produção nosso é alto, e muitos produtores estão fechando suas portas por causa que não conseguem sustentar as suas família. O ator receber dentro, os custos são os meses de dos ensino? Partir pra outra coisa. Então, é hora de nós unirmos forças produtores eleito, e clamar por ajuda àqueles que nós representam lá em Brasília, os deputados federais, para nós derrubar esta lei que está em vigor até dezembro em dois mil e vinte e três, onde a importação de leite ela está zerada de impostos ou mínimo de impostos em cima, e o nosso leito aqui está sendo colocado de lado, e nós produtores estamos recebendo preço muito baixo, abaixo de dois reais até, inclusive produtores já estão falando em parar com atividade porque não é mais viável.",
      "summary": "Produtores de leite enfrentam dificuldades por importação em massa de leite em pó, causando queda de preços e pressão financeira. Produção e vendas de animais diminuíram, enquanto custo de alimentação aumentou. Pedem revisão de lei de importação em Brasília.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1692197856,
      "duration": 7,
      "transcription": "E para dar as boasvindas ouviremos as palavras da",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1692197863,
      "duration": 15,
      "transcription": "Dente da frente parlamentar em apoio ao produtor de leite e produtora rural lá em minduri Minas Gerais deputada Ana Paula Junqueira Leão.",
      "summary": "Mestre de Cerimônias anunciou apoio parlamentar à produtora leite e agricultura Minduri, Minas Gerais.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692197878,
      "duration": 511,
      "transcription": "Uma boa tarde a todos vocês. Eu peço licença aos componentes da mesa, a senhoras e os senhores parlamentares e demais representantes dos Poderes da União, estados e municípios e das instituições para cumprimentar inicialmente as autoridades que são e dão razão a esse encontro, os produtores de leite do nosso país. Que de todos os cantos vieram ecoar nessa capital política que a grave crise do setor em decorrência neste momento da importação absurda e desleal deve cessar. Aproveito para estender esses cumprimentos aos igualmente corajosos e persistente produtores que não conseguiram estar presentes. Somos milhões de produtores em mais de vírgula milhão de propriedades rurais, sendo oitenta e porcento pertencente à agricultura familiar, e mais de noventa por cento pequenos e médios, os quais merecem redobrado apoio. Estamos presente em noventa e nove por noventa e nove porcento dos nossos municípios, geramos emprego e renda a mais de quatro milhões de famílias brasileiras, geramos e sustentamos vidas, garantimos saúde e alimentamos o Brasil. Temos, tenho orgulho da nossa vocação e da nossa profissão. É novo e novo tempo haverá de acontecer com muita união. Essa união em construção, e aqui evidenciada, é o único motor capaz de transformar a nossa incerteza em incerteza, e a nossa insegurança em segurança. Não há em nosso país que constitucionalmente definiu o mercado interno, e de todos os seus elementos como patrimônio nacional, quem possa ganhar com o indgerível cenário das importações predatórias de leite. Estamos ainda que sem perceber e vale a imediata sensibilização no mesmo barco do campo ao beneficiamento das prateleiras às mesas, não existe sem o outro. Desde que assumi a presidência da Frente Parlamentar em apoio ao produtor de leite, mantém diálogo diário com homens e mulheres que perseveram na pecuária leiteira, atividade tão valiosa para economia, a geração de emprego e renda e o desenvolvimento social. A preservação, a promoção da memória e do patrimônio histórico cultural, o bemestar da população e a segurança alimentar do Brasil. As tantas prosas reafirmam a necessidade de uma nova perspectiva para o setor. É urgente a valorização por todas as esferas políticas do leite nacional, e claro, principalmente do seu produtor. E hoje, a valorização passa necessariamente pela defesa comercial, porque existe concorrência desleal que desequilibra, desestrutura e desestimula a produção. A cadeia econômica da atividade leiteira e o nosso mercado nacional. Enfrentamos uma das piores quiçá a pior crise da pecuária nacional de leite, a importação predatória do produto notadamente da Argentina e do Uruguai, principal causa da dramática situação da pecuária leiteira nacional, superou em muito nos últimos meses a média histórica. Hoje representa mais de dez por cento do leite consumido, produzido e inspecionado no Brasil. O ingresso do volume escandaloso de leite no país provocou e continua o súbito recuo dos preços, impactando, por óbvio, o produtor, sobretudo o pequeno e o médio já fragilizado. Pela retração de consumo, pelos custos altos de produção e pela ausência de segurança jurídica, de precificação de de políticas públicas e de acesso a crédito facilitado e personalizado. E isso exige medidas imediatas para além das já anunciadas as quais claro, são dignas de reconhecimento, parênteses. Quero destacar a abertura de diversos órgãos federais que nos receberam o MDA, o MDC, o MAPA, a Casa Civil e a Camex para a solução do problema. Urge garantir a manutenção do produtor de leite no campo, urge estancar a saída de pequenos e médios produtores da atividade, urge defender o produtor brasileiro, Alguns pontos merecem realce. A política de subsídio do governo argentino é incompatível com o equilíbrio de forças. A possível triangulação de países membros e não membros do Mercosul, viola as normas das relações internacionais de comércio. A qualidade do produto externo deve ser atestada com base nos mesmo padrões e exigências do produto brasileiro, de modo inclusive a assegurar a segurança sanitária aos milhões de consumidores. E quanto ao último, vale uma pergunta, os consumidores brasileiros detêm informação clara e objetiva da origem dos produtos lácteos adquiridos, ao menos imaginam que com a população brasileira, com a história do nosso país, e somos responsáveis enquanto atores políticos pela perpetuação e ampliação dessa relação. Antes, os produtores de leite não sabiam quanto e será cada vez menor, mais próximo, reduzindo as margens de sobrevivência e lucratividade ou aquém do custo de produção. E quais as duras consequências pequenos e médios produtores estão deixando campo, com isso, aumentando o ciclo de desemprego, necessidade de estruturas e serviços públicos, redução da circulação econômica, ingresso de famílias em programas assistenciais, desagregação e mais desigualdade social, perda da identidade histórico cultural local ou regional da produção de leite e derivados, fragilização da segurança alimentar e risco real de desabastecimento. Benjamin Franklin, personalidade histórica dos Estados Unidos da América salientou com impor sabedoria. Se as cidades forem destruídas e os campos forem conservados, as cidades ressurgirão, mas se queimarem os campos e conservarem as cidades, estas não sobreviverão. Que o campo seja. Que o campo seja não só conservado, mas cada vez mais promovido, potencializado, pujante e produtivo. Essa missão é do nosso agro e o leite também é agro. Bom encontro a todos.",
      "summary": "A deputada alerta pela crise no setor leiteiro, afetando milhões de produtores, maioria da agricultura familiar. Ela defende valorização do leite e produtor nacional, garantia de segurança sanitária e transparência de origem. A crise pode levar a desemprego, redução econômica e perda de identidade cultural, impactando segurança alimentar. Ela encoraja a promoção do campo e do setor leiteiro.",
      "speaker": {
        "name": "Ana Paula Leão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692198389,
      "duration": 17,
      "transcription": "A Frente Parlamentar da Agropecuária, é uma frente parceira e que também trabalha em prol do produtor rural e do setor. Passamos então a palavra, ao presidente da FPA, deputado federal, Pedro Lupion.",
      "summary": "Mestre de Cerimônias anuncia passagem de palavra à Frente Parlamentar da Agropecuária, dirigida por deputado federal Pedro Lupion, em apoio ao produtor rural e setor.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692198406,
      "duration": 598,
      "transcription": "Tá, né? Tá, tá, vamos lá. Boa tarde gente. Primeiro eu quero, obviamente dar boasvindas, a todos vocês aqui em Brasília. Momento difícil que garanto que nenhum de vocês queria estar aqui, mas fica de princípio da minha fala, a parabenização de vocês terem a coragem, a resiliência e a força de vontade de estar aqui lutando pelos seus direitos, pelo seu negócio e pela subsistência das suas famílias. Então parabéns a todos vocês que vêm à Brasília hoje. Quero iniciar cumprimentando minha amiga deputada Ana Paula Leão. Ana Paula uma grata surpresa pro nosso Parlamento, pra nossa Câmara dos Deputados, além de estar junto comigo na FPA, teve a força de vontade e a coragem de criar uma frente parlamentar e organizar essa frente parlamentar para os produtores de leite, pensando justamente em ter mais liberdade de trabalho, poder ter mais mobilizações como essa. Então a Ana Paula está de parabéns pela iniciativa e sem dúvida alguma está fazendo a diferença aqui junto conosco. Quero cumprimentar o ministro Paulo Teixeira, sua casa também e também como deputado federal, não preciso lhe dar boasvindas aqui ao Congresso Nacional, mas precisamos e muito da sua ajuda ministro, nesse caso que é uma situação extremamente preocupante pra todos nós. Deputado Tio Medeiros, nosso conterrâneo paranaense, presidente da comissão de agricultura, produtor rural também, e o Márcio Lopes, meu amigo irmão, presidente da organização das cooperativas do Brasil além de Abra o Leite, DNA, a Embrapa e tantos amigos, hein Ronei, que estão aqui, e que estão hoje trabalhando em prol da defesa dos interesses de cada de vocês, e desse setor que é extremamente importante e que precisa do nosso apoio. Pra vocês terem ideia do que é mobilização política, o que é organização política, eu vou fazer uma coisa diferente aqui, eu gostaria que cada parlamentar que tivesse aqui pudesse levantar pra que as pessoas possam ver vocês. Não é qualquer setor e não é qualquer segmento da sociedade que consegue colocar mais de trinta, quarenta, cinquenta, não sei quantos têm, parlamentares em uma reunião, no meio da tarde aqui em Brasília. Isso é dado o tamanho do problema, e o tamanho do desafio que nós enfrentamos em relação ao setor leiteiro. Os parlamentares têm a real noção das dificuldades que vocês enfrentam e dos desafios que todos nós precisamos resolver aqui. E gostando ou não, querendo ou não, a política tem uma participação extremamente importante na solução desses problemas. Extremamente importante na hora das negociações, na hora das soluções, mas principalmente no exercício de pressão por parte do Parlamento pra conseguir resolver essas demandas. Nós temos na frente parlamentar de agropecuária mais de trezentos deputados, mais de quarenta senadores, temos aqui a frente parlamentar do Leite com número enorme de parlamentares também registrados, com a responsabilidade e a noção da necessidade de fazer pressão, e buscar soluções pra esse problema. Nós conversamos e conversamos muito com diversos interlocutores de vocês, com diversos interlocutores do setor, com interlocutores do governo, buscando soluções pra esse problema e não é de hoje. Eu sempre falo que na agricultura a nossa vida é muito difícil, porque todo mundo vê os nossos voos, mas ninguém acompanha os nossos tombos. As pessoas falam e a gente tem orgulho enorme do agro brasileiro e nós falamos que é o melhor agro do mundo, é o maior produtor, é o mais importante, é o que mais cresce, é o que mais se desenvolve, é o orgulho do Brasil, mas tem muita dificuldade por trás disso, e muita. Não é só no setor do leite. Nós estamos com dificuldade no setor da carne, nós tivemos há poucos dias atrás dificuldade no milho com preços super baixos, dificuldade na soja, dificuldade nos mais diversos setores cíclicas, mas sempre vencendo uma a uma, enfrentando uma a uma, e o nosso papel aqui como parlamentares, representantes de cada de vocês, porque aqui tem gente do Brasil inteiro, tem gente lá do meu Paraná e de tantos outros estados desse Brasil, começamos através da FAA com a nossa assessoria técnica, com a participação dos parlamentares, buscar soluções dentro do governo. Conversamos lá com o vicepresidente da república Geraldo Alckmin, que é ministro de de indústria e comércio. Conversamos com o ministro Paulo Teixeira que está aqui, que é do desenvolvimento agrário. Conversamos com o ministro Fávaro da Agricultura, tivemos na Camex e não foi uma vez, duas, três, quatro, cinco vezes pra solucionar os problemas da importação. Conversamos muito com a ministra Simone Tebet ontem mesmo do planejamento, tratando desse assunto na nossa reunião, da FPA, tivemos também no Itamaraty preocupados com essa questão do Mercosul, buscando soluções pra isso, e as coisas começam a avançar. Mas não adianta nada a gente fazer uma reunião aqui com vocês e falar o que nós estamos fazendo, sem apresentar soluções práticas e principalmente buscar junto com vocês, entendimentos do que é que a gente tem que fazer e o que que a gente tem que fazer pra conseguir solucionar o problema. Nós todos aqui concordamos que a importação é desleal, nós temos, de boca ou provados, muitos casos de dumping e de concorrência desleal. Nós sabemos o subsídio que está ocorrendo lá na na Argentina, nós sabemos do leite neosalandês que faz triangulação lá por baixo e entra aqui, nós sabemos da realidade. Nós precisamos através da política conseguir trabalhar aqui e buscar soluções pra isso. A reunião do Kamex ontem foi avanço, começo de avanço importante, o aumento da tributação de queijo, mais vinte e nove produtos entrando na lista pra tributação, ou seja, conseguir segurar pouco o mercado. Na semana passada o Ministro da Agricultura esteve lá em Castro no Paraná, que é uma grande bacia leiteira do nosso estado, Sérgio Souza, Vermelho e tantos outros Coesperafico e tantos outros colega te amo que estão aqui. E, lá o ministro tentando buscar uma solução rápida conversando, com os produtores de leite do Paraná, Tadeu, apresentou uma solução que, de momento parecia que seria uma boa solução pro problema de fazer uma compra importante por parte da CONAB, tirar pouco de lei do mercado, que a gente sabe que a curto prazo não resolve muito problema, mas é já o início de uma de uma tentativa de conter esses problemas, mas a gente precisa de uma solução real, uma solução clara, de que se nós fazemos parte de bloco comercial, bloco comercial que pretende fazer acordos comerciais importantes com outras regiões e com outros países, nós precisamos ter muito claro que a nossa produção brasileira não pode ser prejudicada. E isso fica extremamente claro quando a gente vê a possibilidade de uma lista de exceções em acordos comerciais, que alguns falam que existe, outros falam que não existe, mas a possibilidade de nós buscarmos soluções para o produto que nós estamos tratando aqui que é o leite especificamente. Não adianta nada nós ficarmos tratando de buscar soluções aqui dentro do Congresso junto com vocês, apenas domésticas, sendo que o nosso problema é internacional. Eu sei que nós estamos à beira de acordo Mercosul com a União Europeia, que nós precisamos peitar e peitar muito pra que a produção agrícola agropecuária brasileira não seja prejudicada nisso Márcio. Apresentamos inclusive no Senado projeto de reciprocidade, pra que eles tenham que cumprir as mesmas medidas que eles exigem da gente, Mas mesmo com toda a sensibilidade de se tratar de Mercosul, nós precisamos deixar claro aos nossos vizinhos, que nós não podemos, por conta dos nossos produtores, e sob o risco de penalizar os nossos produtores, manter aberta essas fronteiras pra produto que é danoso pra nossa economia. O que eu quero dizer pra vocês aqui como presidente da Frente Parlamentar da Agropecuária, é a nossa dedicação total e irrestrita pra buscar soluções pra esse problema, pressionando, e pressionando muito, que é o que nós temos a obrigação de fazer, como parlamentares, pra solucionar esse problema pra vocês. Nós não paramos minuto, nós vamos continuar trabalhando nisso, a reunião de ontem do KMEC já foi grande avanço do que nós iniciamos fazendo lá atrás em destaque absoluto à Ana Paula, a Carol e tantos outros parlamentares que participaram disso, mas sem dúvida alguma, nós precisamos ter o respaldo técnico necessário pra conseguir vencer esse problema. A solução qual é? Eu não sei. A solução é a gente conseguir enfrentar, dentro do Mercosul, a importação desleal desse leite e a entrada desse leite aqui no Brasil. Nós deixamos extremamente claro pra vocês que a gente não aceita de maneira alguma penalizar o nosso produtor em troca de produtores de outros países. E quanto a isso vocês podem contar. E quanto a isso vocês podem contar claramente com o nosso trabalho na Câmara dos Deputados, com o nosso trabalho no Senado, e ouvindo em seguida, cada dos técnicos que vão falar aqui, a necessidade que nós temos de deixar muito claro aos nossos vizinhos nós não aceitamos finalização de produtor rural do Brasil, de maneira alguma, até porque a gente sabe o que o nosso setor representa para a nossa economia, e o que o leite significa pra vida de cada de nós. Obrigado e bom dia a todos.",
      "summary": "Deputado elogia produtores leiteiros e uma iniciativa parlamentar em seu favor. Ele discute desafios no setor leiteiro e agricultura em geral, procurando soluções com vários interlocutores. Ele se concentra em impedir importações desleais e proteger produtores nacionais, especialmente no contexto do Mercosul e outros acordos comerciais. O deputado se compromete a trabalhar incessantemente para resolver esses problemas.",
      "speaker": {
        "name": "Pedro Lupion",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199004,
      "duration": 28,
      "transcription": "A câmara dos deputados como lembramos há pouco é a casa do povo e a casa do produtor e do agronegócio é a capa d r ouviremos agora o presidente da comissão de agricultura pecuária abastecimento e desenvolvimento rural deputado federal Tião Medeiros.",
      "summary": "Mestre de Cerimônias: Câmara dos deputados representa povo e agronegócio; agora ouvirímos presidente da comissão de agricultura, pecuária, abastecimento e desenvolvimento rural, deputado federal Tião Medeiros.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692199032,
      "duration": 309,
      "transcription": "Fazer uso do deputado Ana Paula daqui até porque eu vou ser bastante breve, né, e vou respeitar o tempo que foi dado. Então saudar boa tarde a todos presentes, cada dos senhores e senhoras que vieram de todos os lugares do Brasil, saudar de maneira bastante breve aqui o nosso ministro Paulo Teixeira, importante é ministro da república aqui, falo em nome da do presidente, falo em nome do governo federal, não é? É autoridade que tem capacidade decisória, então é muito importante a sua presença aqui ministro, fico muito contente do senhor estar aqui. Saudar a nossa deputada Ana Paula, que é presidente da frente, que tem se dedicado, que é produtora de leite, conhece na pele o que está acontecendo e tem liderado esse processo ao lado do Pedro Lupião, que também em seu nome Pedro, como presidente da FPA quero estender os cumprimentos a todos os deputados. São muitos aqui como foi dito, de todas as regiões do Brasil. Saudade de maneira bastante breve aqui o Ronei, o Márcio da OCB, enfim o Geraldo Borges, todos que estão aqui representando entidades, sindicatos, enfim todas as entidades que representam o produtor rural de leite de alguma maneira. Bom nós vimos os relatos que passaram ali no telão, os depoimentos, e claro que são depoimentos tristes, gente que está em toda a região do Brasil, esperando que nós aqui em Brasília, consigamos dar uma providência, que ele lá no campo nem sabe o que é, mas está esperando de nós aqui. Tem muita gente que está lá e nunca sequer veio a Brasília, nunca pisou aqui em Brasília, mas é aqui que vai ser ser dada a solução, e é por essa razão que tem tanto produtor rural aqui deputado Rodolfo, tanto deputado, tem tanto deputado, representante de produtor rural aqui. Você viu o Pedro foi feliz quando ele pediu aos deputados que se levantassem e são muito de todas as regiões do Brasil. E uma coisa eu posso afirmar, se o produtor rural dentro da sua propriedade tiver que ficar desempregado, deixar de fazer o que ele sabe fazer, porque o importado está chegando mais barato do que o produzido no Brasil, é porque nós falhamos em algum momento. É porque nós erramos. Nós erramos em algum momento. Então eu estou bastante apreensivo, ansioso, com as soluções que vão ser dadas. Existe uma problemática já identificada, o leite de fora está entrando desidratado, ele é rehidratado sem poder isso acontecer, ele acontece isso, tem uma ilegalidade, tem uma irregularidade aí, isso precisa ser fiscalizado, essa é uma das propostas de solução, a outra é tributar, mexer na questão aí da lista de exceções do Mercosul, então tem problema diplomático também envolvido, por isso eu disse da importância de ministro da república aqui, então o problema é sério, não é simples de ser resolvido, uma solução paliativa à compra, enfim, são muitas alternativas que buscam solucionar a problemática, mas eu quero encaminhar uma outra coisa aqui. Eu ouvi vários deputados aqui, e eu ouvi várias pessoas antes de iniciar as falas, e cada tem uma visão do problema. Isso é problema. Porque nós nós precisamos encaminhar soluções práticas. Então o que que eu queria pedir aqui aos deputados? Pra que nem todo mundo, senão cada vai puxar pra lado, deputado Velter, e a gente vai ter dificuldade de encaminhar soluções. Nós vamos ter que eleger aqueles nossos interlocutores, eu queria sugerir aqui duas pessoas para falarem sobre esse tema em nosso nome, O deputado Pedro Lupião, que é o representante da Frente Parlamentar, que estão são lá trezentos deputados associados à frente, que quem é que vai tratar isso institucionalmente? Nós vamos levar o Pedro, olha Pedro, eu entendo que a solução passa por aqui, uma fiscalização rígida, aumentar o valor das compras, não é isso? Mudar a lista de exceções, enfim, Pedro vai receber junto com a deputada Ana Paula Leão, que é a presidente dessa frente. E essas duas pessoas têm que ser os nossos interlocutores, senão cada vai buscar a agenda do ministro do MAPA, do MDA, do IMDIIC, da COMEX, e o ministro não consegue atender todo mundo. Afinal de contas somos em quinhentos e treze, e eu já vi que está todo mundo aqui imbuído do mesmo propósito. Então minha gente, é mineiro, é paranaense, é matogrossense, sul matogrossense, enfim, é de toda a região do Brasil Goiano. Né? Goiano, enfim, do Pará, tem tem, né? De todas as regiões, Catarina, deputada, não é? O Espírito Santo está aqui bem representado também, vai, enfim, todos os estados, os gaúchos para não, não é? Também estão aqui. O fato é o seguinte minha gente, vamos encaminhar as soluções mediante deputada Ana Paula, deputado Pedro Lupignon, pra que eles sejam os nossos interlocutores e nós tenhamos encaminhamento claro. No mais eu posso dizer, a hora que eu for chamado pela deputada Ana, pelo deputado Pedro, vou fazer a mobilização, vamos nos unir, porque esse não é drama de partido político, de uma ala ou de outro, isso é drama do Brasil. E nós vamos estar juntos nessa luta. Conto comigo. Obrigado. O Brasil é país que tem orgulho de carregar em sua",
      "summary": "Deputado fala sobre problema sério com importação de leite desidratado, causando dificuldades a produtores nacionais. Propõe fiscalização rigorosa e mudança na lista de exceções do Mercosul. Pede unidade de deputados, indicando Pedro Lupião e Ana Paula Leão como interlocutores para encaminhar soluções institucionais. Reconhece representantes de diferentes estados e partidos, emphasizing que este é um problema do Brasil, não de um partido ou facção política.",
      "speaker": {
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692199341,
      "duration": 20,
      "transcription": "A produção agrícola e pecuária e quem faz parte deste desenvolvimento são instituições que contribuem para a pesquisa e desenvolvimento. Por isso ouviremos agora a chefe geral da Embrapa gado de leite senhora Elizabeth Nogueira fernandes.",
      "summary": "Mestre de Cerimônias: Produção agrícola e pecuária; louvor a instituições de pesquisa e desenvolvimento; apresentação da chefe geral da Embrapa gado de leite, Elizabeth Nogueira Fernandes.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692199361,
      "duration": 340,
      "transcription": "Boa tarde a todos, é prazer enorme estar aqui, deputada Ana Paula, isso aqui é fruto da sua liderança. A senhora chama e as instituições e as pessoas se apresentam. Então eu a reconheço como minha líder, conte com a Embrapa gado de leite, tá? Conte com a Embrapa como todo, tá bom? E é muito bom estar aqui. Gente, apesar desse momento complicado que a cadeia do leite está vivenciando, eu queria inicialmente fazer uma fala que já foi feita, de destacar a importância, né, desse movimento e da organização desse evento, tá? Isso tudo foi gerado e gerado em torno de objetivo comum. Estamos todos aqui pra defender o produtor de leite. O produtor como foi dito aqui milhão e cem mil produtores que nem sabe às vezes que todos vocês, todos nós, de diversas instituições de diversos níveis de poder, estão aqui em nome deles para defendêlos então isso aqui é o início da solução Essa organização já mostra o tamanho do problema, mas é o início da solução. As instituições e as pessoas estão juntas e juntos nós somos mais forte e vamos conseguir. O leite é o alimento mais consumido do mundo. Ele se constitui numa fonte vital de nutrientes pra população. E no Brasil a produção de leite é uma das principais atividades econômicas e sociais, sendo responsável pela geração de emprego e renda pra milhões de pessoas na cidade e principalmente no campo. No setor industrial essa importância também se mantém, com a indústria de laticínios sendo a segunda mais importante da área de alimentação no país, movimentando mais de cem bilhões por ano. A atividade leiteira no Brasil, só fazendo paralelo porque como eu estou falando da área técnica em nome da Embrapa, e nós acabamos de fazer cinquenta anos esse ano, então fazendo a retrospectiva desses últimas cinco décadas, o leite passou por uma grande evolução e essa evolução permitiu aumentar a produção em quase quatrocentos por cento nas últimas cinco décadas, e com o aumento de vacas ordenhadas de apenas quarenta e sete por cento. Essa relação se refletiu no aumento de produtividade que vem crescendo expressivamente permitindo ao Brasil saltar de consumo animal anual por habitante de cem pra cento e setenta litros, ou seja, os avanços da atividade resultado na disponibilização de mais leite de mais alta qualidade com custo menor. Apesar de todos esses avanços, nós sabemos que a cadeia passa por momento muito desafiador. O preço médio do leite ao produtor nacional registrou queda de vinte por cento nos últimos doze meses. Isso graças a cenário de consumo fraco, com vendas de produtos láctos em queda, associado ao aumento expressivo das importações de leite e derivados. No período de janeiro a julho desse ano, as importações registraram o maior volume dos últimos vinte anos. Foi ponto dois milhão de litros de janeiro a julho, o que equivale a nove por cento da produção inspecionada no Brasil. Isso nunca tinha sido visto nesses últimos vinte anos, né? Então, essa situação é ainda mais preocupante porque nós estamos entrando agora no período de né? Altos volumes de leite importado pode provocar novas pressões baixistas comprometendo ainda mais a rentabilidade e os investimentos na atividade. Eu quero deixar registrado aqui, que a Embrapa como empresa pública vinculada ao Ministério da Agricultura e Pecuária está à disposição do setor pra contribuir tecnicamente na busca de soluções para os desafios atuais e futuros da cadeia, sempre em benefício da sociedade brasileira, como expresso na nossa missão. Sabemos que temos uma conjuntura de mercado atual que demandará atitudes imediatas, e pra isso todo o setor organizado e o governo brasileiro tem se mostrado engajado pra solucionar essa questão, mas nós podemos esquecer da agenda de médio e longo prazo, focado em questões mais estruturantes para aumento da competitividade da cadeia do leite, de modo que essa temática de importações, que frequentemente volta, fique no passado. Pra isso a Embrapa tem muito a colaborar, tanto na formulação de estudos estratégicos pra direcionar as ações do setor, como também na geração e transferência de soluções tecnológica pra sustentabilidade da cadeia do leite nacional. Contem com a Embrapa, estamos à disposição e nos juntamos a esse movimento. Muito obrigado.",
      "summary": "Chefe Geral da EMBRAPA Gado de Leite falou sobre a importância do movimento em defesa do produtor de leite; destacou a união das instituições e pessoas para fortalecer a cadeia do leite; reconheceu o crescimento do setor, mas mencionou os desafios atuais, como queda no preço do leite e aumento de importações. A EMBRAPA está disposta a ajudar tecnicamente na busca por soluções e no aumento da competitividade da cadeia do leite.",
      "speaker": {
        "name": "Elizabeth Nogueira Fernandes",
        "position": "Chefe Geral da EMBRAPA  Gado de Leite"
      }
    },
    {
      "start_time": 1692199701,
      "duration": 25,
      "transcription": "",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692199726,
      "duration": 301,
      "transcription": "Deputada Ana Paula João Leão, Muito obrigado por essa oportunidade que está trazendo aos produtores de leite brasileiros. Às autoridades componentes da mesa. Ministro Paulo Teixeira, deputado Pedro Lupion, deputado, Tião Medeiros, demais autoridades, nosso presidente Márcio, da OCB, Geraldo. Eu tenho a honra e assim especial orgulho hoje, De representar centenas de milhares de produtores brasileiros. Eu através da de nos campus gerais do meu Paraná. E de lá, nós deslocamos hoje com uma série de companheiros para. Apresentar e ouvir. As possíveis soluções de uma das piores crises, não a primeira, recorrente que estamos vivendo no setor lácteo brasileiro. Nós temos a a impressão que chegamos num ponto de inflexão tão grande, que nunca tivemos assim momento tão difícil de volume de de importações do nosso Mercosul. Tão grande que venha que está atingindo muito mas muito gravemente os pequenos, os médios, os grandes produtores brasileiros. Com uma importação já muita vez muitas vezes aqui colocada, desleal, desnecessária e que venha desestruturar então o nosso setor láctrico. Todos os senhores sabem, nossos companheiros produtores de nossos deputados, especialmente os deputados aqui presentes, que tem a sensibilidade então de recorrer e vir a apoiar os produtores de leite, do que a atividade leiteira é com certeza a mais sensível e a mais complexa atividade que tem no agro brasileiro. E com certeza, também além de ser uma atividade econômica, é uma atividade talvez a maior delas, em termos de sensibilidade social, de importância social, porque são milhões de brasileiros que vêm, vêm, EEE fazem da sua atividade leiteira, então a sua viabilidade sua sustentabilidade e assim por diante. Portanto em nome da CNA, no nosso presidente João Martins, das vinte e sete federações estaduais espalhadas por esses por esse Brasil todo, por mais de dois mil sindicatos de produtores que no seu dia a dia trabalham no desenvolvimento da cadeia produtiva, temos AAA honra então de aqui representálos. Nós temos através do cenário talvez o maior programa de apoio ao produtor do leite hoje, principalmente aos pequenos, que é o programa a a chamado a TAG de assistência técnica e gerencial aos produtores de leite com o respaldo técnico da Embrapa Elizabeth. Muito obrigado oportunidade deputada Ana Paula, demais deputados e faço apelo aqui veemente em nome dos produtores que nós precisamos buscar soluções que serão apontadas durante esse evento, mas mais do que nunca precisamos a união de todos, Independente da de cores partidárias, independente de posições partidárias, mas através da FPA, através da Frente Parlamentar do Produtor de Leite, através da comissão de agricultura, com certeza nós vamos conseguir e que com esse apoio de dezenas de deputados ah federais vamos conseguir chegar também ao presidente dessa casa e ele nos ajudar a buscar soluções junto ao governo federal. Muito obrigado.",
      "summary": "Presidente CNA afirma:",
      "speaker": {
        "name": "Ronei Volpi",
        "position": "Presidente da Comissão Nacional da Pecuária de Leite - CNA"
      }
    },
    {
      "start_time": 1692200027,
      "duration": 44,
      "transcription": "",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692200071,
      "duration": 596,
      "transcription": "Minha gente. Caro ministro Paulo, eu peço permissão como a deputada Ana Paula, pra cumprimentar primeiro vocês, vocês que, são produtores de leite, são representantes de produtores de leite, são cooperativas e lideranças das cooperativas de produtores de leitos, São sindicatos e representações de sindicatos das regiões produtoras de leite. Vocês merecem o meu primeiro cumprimento, e a minha saudação. Não só por estarem aqui e estarem unidos. Mas pela resiliência que vocês têm demonstrado, na vida, na vida de produtor de leite, que eu conheço bem. Eu sou neto, filho, irmão, de produtor de leite, e também sou produtor de leite, lá no interior de São Paulo. E eu conheço bem o que que vocês estão passando. Então meus cumprimentos a vocês, pela garra, pela força que vocês têm. E essa força se mostra muito maior aqui hoje, porque a hora que a gente é capaz de se organizar, de se unir e buscar uma interlocução, a nossa força multiplica. E é o que vocês estão fazendo aqui. Não tenham, nem pensem que essa vinda de vocês aqui é inútil. Isso mostra a capacidade de coesão de uma classe. E isso faz a diferença. Meus cumprimentos a vocês. Meus cumprimentos à deputada Ana Paula. Ana Paula Junqueira Leão, devia chamar a Lioa do Leite. Essa mulher, assumiu no primeiro mandato com uma força, com uma determinação, que encantou as demais entidades de representação aqui em Brasília, e também todo o Parlamento. Ela tem feito trabalho exemplar, e merece todo todo o nosso respeito e toda a nossa confiança, pelo trabalho que ela vem desenvolvendo. Então deputada, parabéns pelo seu trabalho. Como eu também parabenizo e agradeço muito a todos, todos os parlamentares, que aqui, todos eles, até os que já não estão mais na casa, mas que apareceram aqui, né, Balestra? E eu fico vendo aqui o Balestra, fico feliz de vêlo porque essa luta é muito antiga de cada dos deputados. E essa luta do leite, gente, não é uma luta partidária. Não é uma luta ideológica. Todos, todos os deputados que estão aqui nessa casa, e também no Senado Federal, têm compromisso com essa base. Que quem, quem tem compromisso com gente, tem compromisso com o produtor de leite. E esses caras foram eleitos, independente da bandeira políticopartidária, eles têm compromisso com gente. E leite é gente. Leite é a melhor expressão na agricultura da base de gente, É que mais atinge pessoas. Então, essa bandeira que todos os parlamentares aqui já têm levantado ao longo da história, eu quero agradecer a cada deles. Não quero citar cada porque fica até meio, meio deselegante, eu posso correr o risco de pular algum. Mas agradeço muito a todos eles pelo esse empenho. Como eu agradeço a posição da Bete da Embrapa, grande parceira, não só a Embrapa gado de leite, mas a Embrapa, de uma maneira geral, é grande aliado do do do agricultor brasileiro, especialmente do cooperativismo. Agradeço à CNA, a nossa Confederação Nacional da Agricultura. As cooperativas são importantes como braço comercial, mas os sindicatos são fundamentais como o braço político do produtor rural. Então nós temos que estar junto. A Abra Leite, fundamental. Geraldo tem feito esforço tremendo gente. Vocês às vezes acompanham pelas mídias sociais, mas eu acompanho aqui de perto. Este homem não para. Ele trabalha, ele parece ferrinho de dentista. Sabe aqueles ferrinhos de dentista que fica cutucando, ele não deixa a coisa esfriar. Então, isso vale muito aqui. Então, é hora da gente unir, unir todas as bandeiras político partidárias, é hora da gente ter uma bandeira só, a bandeira do produtor de leite. Isso é fundamental. E não é pra vim aqui, pra trazer mais problema pro governo. Eu tenho conversado e quero dizer pra vocês, que com muito grau de positividade, com os representantes do executivo, especialmente esse ministro que está aqui sentado conosco, o Paulo Teixeira. Eu conheci o Paulo Teixeira como deputado, Mas tivemos agora ele como ministro uma aproximação muito forte, com o sistema cooperativista, e tenho tido dele respaldo tremendo. E quero garantir isso aqui pra vocês. Vocês meus presidentes de cooperativa, ele tem compromisso com a gente. Ele sabe, a dor que está nos afetando. Então o ministro está fazendo esforço tremendo. O ministro Fávaro, da mesma forma. O vice o vicepresidente Alckmin, ministro, também tem compromisso com essa posição. Só que as questões não são de tão fácil solução quanto a gente imagina. As soluções que às vezes parece que basta uma canetada impliquem desdobramentos políticos que têm que ser muito bem calçados. E é esse calço, que nós da produção precisamos vim buscar aqui no Congresso Nacional. E aí apelo muito especial aos parlamentares, todos vocês. Todos vocês são importantes nesse processo. E nós temos que trazer pra dentro desse processo, o presidente Arthur Lira. Ele é sensível à causa. Ele precisa estar ciente desta posição, porque é player importante nesse processo. Então eu peço aos aos aos deputados, dos diversos partidos, que falem com seus líderes, que nas reuniões de líderes ou nas conversas no pé do ouvido com o quarto Lira, tratem com ele essa questão da importância do leite. Ele é sensível a isso. Alagoas, o estado de origem dele tem uma bacia leiteira importante. Ele tem ligação com o pessoal das cooperativas de laticínios lá de Alagoas. Então não é difícil sensibilizálo. Gente, o que eu queria passar pra vocês, é que vocês estão iniciando hoje aqui trabalho. Que eu espero, e tenho muita confiança, que a gente consiga trazer uma solução rápida. Porque essa solução é política, e ela pode ser mais rápida do que a gente imagina. Mas ela depende muito da nossa capacidade de estar junto. A nossa capacidade de estar coeso, de estar unido. Não vamos largar essa bandeira, senão a coisa esfria, fica pra depois, e a gente vai, como a gente vem vindo nos últimos trinta anos, passando dum dum governo pra outro, dum mandato pra outro, e as soluções não acontecem. Da parte da OCB, ao ao ponto que o Pedro disse aqui, é que sobrou pro Pedro e pra Ana Paula, a tarefa de coordenar isso. O Pedro me olhou assustado dali, eu falei assim, não, não é pra assustar não Pedro. Na hora que a carroça pesa é os burrobão que mais apanha. Pra OCB, pra CNA e pra Brau Leite, além de coordenar e estar assessorando os parlamentares, nós estamos estudando já tecnicamente, a ação anti dumping, pra entrar com uma ação, pra trabalhar esse assunto e dar a munição pra isso. Estou tratando com a CNA, tanto a OCB quanto a CNA têm perspectiva de fazer isso, e nós vamos fazer a nossa parte. Não vamos deixar a peteca cair não, não vamos deixar essa bandeira esfriar. E nós vamos arrumar freio de arrumação no curto prazo, pra que o nossos produtores sobrevivam, e a gente tenha uma política mais definitiva pra leite. Podem contar com as cooperativas, como vocês contam lá na base, contem aqui com a organização das cooperativas brasileiras. Estamos junto, obrigado.",
      "summary": "Reúnam-se, produtores de leite, cooperativas e sindicatos, para fortalecer demandas e obter apoio de parlamentares e ministério. União mostra resiliência e força. Governmentos necessitam compreender dor da produção leiteira e encontrar soluções políticas rápidas. OCB, CNA e Brau Leite coordenam esforços e estudam ação anti-dumping.",
      "speaker": {
        "name": "Márcio Lopes de Freitas",
        "position": "Presidente da Organização das Cooperativas Brasileiras - DCB"
      }
    },
    {
      "start_time": 1692200667,
      "duration": 26,
      "transcription": "Que visa unir produtores de todo o Brasil para tratar da importação desleal dos últimos tempos. Será uma tarde muito produtiva, de exposição de dados, análises e diálogo de toda a cadeia diante do cenário que exige medidas imediatas em defesa da pecuária leiteira nacional. A gente pede licença pra quebrar o protocolo aqui, do evento por motivos maiores e convidamos para vir ao púlpito e fazer o uso da palavra por gentileza, o relator da subcomissão do leite deputado federal Emidinho Madeira. Boa tarde.",
      "summary": "Reunião produtores brasileiros tratando importação desleal; exposição de dados, análises e diálogo sobre defesa pecuária leiteira nacional; convidaram deputado federal Emidinho Madeira para falar sobre o assunto.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692200693,
      "duration": 686,
      "transcription": "Boa tarde a todos. Primeiramente gostaria de cumprimentar na mesa pessoas importantes que puderam fazer com que a gente estivesse aqui hoje, cumprimentar primeiramente a deputada Ana Paula Junqueira Leão que preside à frente do leite. Cumprimentar nosso presidente da FPA Pedro Lupião, já não está conosco presente mas o tio Medeiros que preside a comissão de agricultura da câmara. Quero cumprimentar rapidamente a Bete aqui, nossa chefe lá da Embrapa gado de leite, a Marcela da Camex, nossos representantes aqui da CNA o Ronei Volp, e o nosso representante presidente da UCB, Márcio Freitas. E por fim agradecer a presença do ministro que está aqui conosco pra participar mais uma vez dessa dessa nossa demanda, nesse nosso problema já que ele nos recebeu em seu gabinete por mais de uma vez junto com a sua equipe. Estivemos como foi dito aqui não só nesse ministério, mas em vários outros. Cooperativas e sindicatos de associações que estão aqui conosco, a casa está tão cheia que nós temos mais de cem pessoas em pé, então isso mostra o quanto vocês se empenharam em vir aqui e defender esse problema. Esse problema ele é cíclico, ele já existe aqui há décadas, nós temos aqui o deputado Balestra que por duas vezes presidiu a comissão de agricultura aqui da câmara e encontrei com ele no Agro Leite, nós falamos sobre isso. Vários anos nós debatemos isso aqui, quando a Abra Leite nasceu, ela nasceu vindo aqui na comissão de agricultura, na frente parlamentar da agropecuária que era as que existiam na época, a frente do leite foi criada em outras gestões e outras épocas, mas ela está funcionando agora de do começo do ano pra cá. Então nós tivemos esse debate várias vezes, me recordo bem, há seis anos nós discutindo isso lá na Comissão de Agricultura, o 0 deputado Domingos Sávio, que eu vi aqui mais cedo, deve estar aqui na casa, deputado Alceu Moreira, vários parlamentares já lutaram por esse problema. Como eu disse, cíclico e há décadas, só que agora a coisa nos assusta, porque sempre foram surtos de importações de sessenta no máximo noventa dias. E nós estamos com esse problema desde agosto do ano passado completando ano, e com recordes de importação de abril pra cá. Nós importávamos nos últimos anos entre e três por cento daquilo que nós consumimos e existiu certo equilíbrio na cadeia, e agora nós já estamos chegando a doze por cento de importações que representam doze por cento daquilo que nós consumimos. O Brasil já foi dependente de lácteos, dependente de importações, e essa situação volta a ser uma ameaça. Hoje quem está pagando a conta somos nós produtores de leite, nós é que estamos sofrendo, pequenas indústrias de laticínio, pequenas cooperativas principalmente, lembrando que é mais de milhão e duzentas mil propriedades eram que produziam leite, isso é do último censo do IBGE, no próximo nós vamos ver o tamanho tamanho do estrago. Lembrando que nós temos cento e oitenta mil estabelecimentos com inspeção federal, estadual ou municipal, captadores e beneficiadores de lácteos, ou seja, captadores de leite e que transformam isso em lácteos, indústrias latifis e cooperativas. Também não sabemos quantas estão deixando a atividade, quantas vão deixar de captar leite. Então hoje quem está pagando a conta, no fim são os produtores e a cadeia de uma maneira geral, a cadeia produtiva. Mas é importante que a imprensa que está aqui conosco, também coloque o risco que a sociedade está correndo, porque nós vamos ser dependentes de novo, de alimento importantíssimo pro ser humano em todas as fases da vida, e a população precisa de entender que esse leite que está vindo de fora, ele não é só predatório à nossa cadeia, ao nosso setor, ele não só traz estragos ao nosso setor, porque quem vai pagar lá na frente vai ser a ponta, vai ser justamente o consumidor quando a gente depender de importações e nós tivermos desabastecimento do nosso país. Então a gente pede, em não e dá pra leite nós pedimos, que a imprensa inclusive já falei com vários aqui hoje, a gente tem falado sobre isso, precisamos sensibilizar a sociedade, o risco de desabastecimento que corre, a desestruturação de uma cadeia que gera milhões de emprego e que vai com certeza trazer mais problemas sociais pro nosso país, que já é sobrecarregado de problemas de desemprego, violência. E problemas sociais, nós não queremos que pessoas que trabalham hoje na nossa cadeia produtiva do leite, fiquem dependentes de por exemplo o Bolsa Família. Então nós temos que ver que o problema hoje não é só da cadeia produtiva do leite, esse problema que nós estamos debatendo aqui hoje, é da nossa nação, é do país, porque essa é a maior empregadora, é a que tem o maior número de propriedades rurais dentro das nossas cinco milhões de propriedades no Brasil, quase milhão e duzentas mil são de produção de leite, independente de porte ou estilo de produção. Todos nós sabemos e foi muito bem dito aqui, mais de oitenta por cento são de pequenos produtores, mas que não são poucos, são várias famílias, milhares, mais de milhão de famílias, são milhões de famílias envolvidas na cadeia do leite, trabalhando direta e indiretamente. O que nós precisamos é que o governo faça o que tem que ser feito. Nós já fomos no a nós que eu digo, capitaneados pela frente parlamentar do leite com a deputada Ana Paula Junqueira Leão que é uma guerreira, e as entidades que estão participando apoiando, CNA, nós já perdemos a conta de quantas reuniões em gabinetes nós tivemos aqui em Brasília. Nos três ministérios que foram muito bem citados, Casa Civil, Camex e mais de uma vez em cada desses lugares que a gente esteve. Saber o que tem que ser feito, o governo já sabe, outros governos já fizeram, tem que ter vontade de fazer, de resolver o programa. Esse, essa é a solução. Esperamos que a gente não precise fazer outro movimento desse, nem fazer movimento na rua, de trazer multidão, gente pra aqui pra pra Espanar todos os Ministérios pra sensibilizar. Eu acho que é mais do que suficiente. Acho que o nosso ministro Paulo Teixeira que tem tem dado ouvidos à nossa causa, vai nobremente levar isso ao nosso presidente da república e aos seus colegas ministros que não puderam que isso seja resolvido logo porque a cada dia são dezenas, centenas de pessoas abandonando atividade. E a situação é tão grave hoje se produtor quiser tentar se salvar e vender algumas matrizes, algumas alguns animais ele não consegue vender pelo preço que está arroba hoje, ou seja, nós não temos nem caminho, nem solução para nossa situação. Então, e se a pessoa sai ela não consegue voltar a essa atividade, nós sabemos o quanto é difícil produzir leite, quanto tempo leva pra se ter uma matriz, formar uma matriz leiteira e fazer ela estar em produção. É emergencial, nós estamos há três meses indo a esses gabinetes em grupo, frente parlamentar e as principais entidades. E é bom dizer aqui que não só foram CNA, OCB e Abrala Leite, As associações promocionais de raças, as entidades centenárias como a BCZ, Sociedade Rural Brasileira, SNA, todas estão conosco e entregaram documento há quase três meses ao governo, quando quando teve o início da MegaLente, mais de vinte entidades assinaram signatárias desse documento, mostrando que o setor inteiro inclusive representantes da indústria, que a indústria está dividida, tem poucos que se beneficiam. É bom dizer aqui, eu ouvi a fala do deputado Emídio em Madeira, que foi bastante exaltada e foi no início aqui. Uma grande, uma quantidade enorme de cooperativas e de laticínios pequenos estão sendo prejudicados. E número pequeno de indústrias se beneficia disso, não só de indústrias mas alguns comerciantes, esses atacadistas, os varejistas, et cetera. Então em detrimento disso tudo que nós dissemos, de de setor maravilhoso que gera emprego e renda no campo e nas cidades. Então qual é o nosso apelo? Qual é a solução? Parar imediatamente e solucionar imediatamente essa essa importação danosa predatória de leite no Brasil. E as arrumações, vou usar aqui o termo que o nosso presidente Márcio falou, freio de arrumação precisa ser feito agora, emergencialmente, e nós precisamos trabalhar já que já foi demonstrada essa boa vontade por parte do governo, em médio e longo prazo, outras medidas pra que isso não volte a acontecer, nós não podemos todo ano debater isso aqui nessas casas aqui Câmara e Senado, como acontece há anos. Hoje, o problema é tão grande, precisou fazer encontro e trazer todos vocês aqui, contar com o apoio e com a vinda de vocês de várias regiões do país, aliás das cinco regiões do país, de vários estados, esperamos que a gente consiga realmente uma solução urgente. Então isso aqui é apelo ministro, eu acho que ninguém fez apelo aqui até agora, está todo mundo falando, falando, falando, todos falaram coisas importantíssimas, mas aqui fica apelo ao governo federal, precisamos resolver imediatamente essa solução. Já foi parar, parar as importações. Sabemos da boa vontade de resolver e toda ajuda é bemvinda, ministro. Mas não vai ser comprar cem milhões de reais em em leite em pó ou duzentos milhões que seja uma única vez que vai solucionar o problema, vai até piorar o problema, que vai ser mais leite argentino entrando aqui. Nós não temos como ver, fazer rastreamento desse leite. Uma pena o Ministério da Agricultura não estar aqui presente, se chegar que ele fale isso aqui. Porque a SDA está no ministério, a Secretaria de Defesa da Agricultura está no Ministério da Agricultura. Nós não temos como fiscalizar, nós não como saber que o leite que vai ser vendido num programa de governo é leite de origem brasileira ou não, se esse leite pode ser mudado, trocado. Existe aí denúncias até de leite UHT com sabor de leite em pó. Então nós temos que moralizar a coisa, sentar e fazer realmente uma arrumação. Primeiro, parar as importações, segundo, arrumar, porque esse setor merece respeito da sociedade brasileira. E Vamos contar com esse governo, Ministro Paulo Teixeira. Muito obrigado a todos.",
      "summary": "Presidente da Associação Brasileira dos Produtores de Leite falou sobre crise no setor leiteiro, causada por importações em grande escala desde agosto de 2020, levando à dependência de laticínios estrangeiros e ameaçando a cadeia produtiva, com milhões de empregos em risco. Ele pediu ao governo medidas emergenciais para parar as importações e regulamentar o setor, evitando danos às famílias envolvidas e à segurança alimentar do país.",
      "speaker": {
        "name": "Geraldo Borges",
        "position": "Presidente da Associação Brasileira dos Produtores de Leite"
      }
    },
    {
      "start_time": 1692201379,
      "duration": 22,
      "transcription": "O Ministério do Desenvolvimento Indústria Comércio e Serviços abriga secretarias que influenciam diretamente o dia a dia dos produtores. Por isso convidamos a secretária executiva da câmara de comércio exterior senhora marcela carvalho",
      "summary": "Mestre de Cerimônias apresenta convidada especial, Marcela Carvalho, Secretária Executiva da Câmara de Comércio Exterior, ligada ao Ministério do Desenvolvimento e afetando produtores via secretarias.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692201401,
      "duration": 272,
      "transcription": "Bom, boa tarde a todos, eu queria primeiro cumprimentar a deputada Ana Paula deputada em nome da senhora cumprimento todas as mulheres aqui presentes deputado Pedro Ministro Paulo e meu querido amigo Benedito que militou aí milita ainda pelo agro brasileiro e em nome deles todos cumprimentar todos aqui presentes represento aqui o nosso Ministro e VicePresidente Geraldo Alckmin espero a altura, mas já ouvi muito aqui a Kamex, a Kamex, a Kamex, então, que bom, tenho aqui algumas boas notícias aí a a dar aos senhores. Queria primeiro dizer que o nosso vicepresidente está bastante empenhado junto com o ministro Paulo, ministro Fávaro, aí com a questão dos produtores de leite e como vocês sabem, ele entende e ele tem atenção setor no setor que é tão importante a economicamente socialmente falando que produz a produtor de renda que gera empregos e que tem papel importante aí no enfrentamento à fome. Bom, é importante trazer aqui alguns elementos técnicos, né, a vocês, como também já foi falado na reunião de ontem do GSEX. Tomamos algumas medidas bastante importantes que eu acho que vale a pena compartilhar aí com senhores. Bom, a primeira delas eu acho que é pedido aí do setor que já de alguns meses que é a retirada dos vinte e nove itens aí da famosa resolução 353, que traz uma rebaixa de dez porcento aí na tarifa de importação, então, esses vinte e nove itens voltam a ter a tarifa modal de doze ponto oito por cento, isso já foi feito, medida deve ser publicada, rapidamente. Outro, uma outra medida foi de fato a elevação da alíquota a dezoito por cento de três itens também, a óleo de manteiga, óleo burístico de manteiga e dois tipos de queijos, o rockfour E0E além disso, na reunião de julho também elevamos a tarifa aí para três derivados do leite, mais especificamente foram três proteínas. Então a gente entende que com essas medidas, a gente consegue dar, como foi falado aqui, os primeiros passos, deputada, pra que esse problema seja essencialmente resolvido. Ouvi a fala do Doutor Geraldo agora há pouco e, de fato, o governo está, sim, atuando, Doutor Geraldo. Acho que é bastante importante mencionar isso. No caso do Doutor Márcio, que também falou há pouco, esperamos aí o pedido da ocb com relação ao antidumping. Entendo que o problema maior aqui são as importações do Mercosul, obviamente foi falado, e entendo que todos também sabem que instrumentos para atacar essas importações do Mercosul são mais escassos. Mercosul tem países que são nossos parceiros comerciais em grande medida, mas também já foi tratado a situação do leite na reunião da Comissão de Comércio de Mercosul que aconteceu na semana passada e algumas hipóteses foram exploradas. Uma delas é de fato, uma possibilidade de uma investigação de circunvenção, uma outra, uma outra possibilidade de uma investigação com relação a subsídios concedidos pelos argentinos aos produtores locais. Então, eu acho que, enfim, o que se pode fazer na Seara comercial, a Acamex e o governo está inteiramente à disposição aí pra que a gente consiga chegar a bom termo aí na na situação dos senhores e senhoras, nós estamos bastante atentos. Ah de novo, a Acamex está à disposição, tenho recebido a deputada e produtores, enfim, e me coloco aqui de novo à disposição de todos vocês.",
      "summary": "Secretária-Executiva da Câmara de Comércio Exterior anuncia medidas para ajudar produtores de leite: retirada de tarifa de importação para 29 itens, aumento de alíquota para três itens relacionados ao leite e proteínas, discussão em curso no Mercosul para investigar possíveis circunvenções e subsídios concedidos a produtores locais. Governo está atuando para resolver problema.",
      "speaker": {
        "name": "Marcela Carvalho",
        "position": "Secretária-Executiva da Câmara de Comércio Exterior"
      }
    },
    {
      "start_time": 1692201673,
      "duration": 31,
      "transcription": "",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692201704,
      "duration": 771,
      "transcription": "Todas, boa tarde a todos. Eu quero cumprimentar todos que vieram pra essa sessão de todos os cantos do Brasil, cumprimento também os membros da mesa nas pessoas da deputada Ana Paula pecuária, abastecimento e desenvolvimento rural. O deputado Pedro Lupion, que é o presidente da Frente Parlamentar. A senhora Elisabete Fernandes, que é chefe geral da Embrapa gado de leite, o Márcio Lopes de Freitas, presidente da Organização das Cooperativas Brasileiras, a OCB, o Geraldo Borges que é presidente da Associação Brasileira dos Produtores de Leite. Cumprimento também a Marcela Carvalho, que aqui representa o MIDIC, o Ministério de Desenvolvimento Indústria e Comércio. E tem os nossos colegas parlamentares que estão em grande número aqui, e gostaria de mencionar os deputado Afonso Han, deputado Alceu Moreira, deputado Antônio Andrade, deputada Carolina de Tony, deputada Daniela Reiner, deputado Dirceu, de o seu, esperafico, deputado Domingos Sávio, deputado Evair Vieira de Melo, deputado Heitor Chur, deputado Ismael, deputado Gueten, Marco Brasil, Murilo Gouveia, presente, Rafael Simões, Ricardo Sales, Sérgio Souza, Tadeu Veneri, deputado Vermelho, Vicentinho Júnior, Elton Velter, deputado Zé Neto, deputado Zé Vitor, deputado Zuko, deputado Rodolfo Nogueira, deputado Albuquerque, deputado Geovani Cherrini, deputado Daniel Agrobon, deputado Pedro Kizai, deputado Roberto Balesta e deputado Pedro Westphalen. Bom, eu primeiro agradeço esse convite pra vir aqui e participar dessa sessão. De fato esse é tema relevante. Das milhão cento e setenta mil propriedades agrícolas, milhão, são pequenas propriedades que produzem leite no Brasil. O leite é a renda diária da agricultura familiar, e é a partir do leite que o filho estuda, a filha estudam. É na produção de leite que há uma agregação de valor, e é muito importante pra agricultura familiar, é quase que a espinha dorsal da agricultura familiar e esse tema é relevante pra gente, e é tema importantíssimo pra gente. E eu quero aqui recuperar algumas das decisões. Primeiro lugar, eu recebi as entidades há dois meses, no mês de junho eu recebi essas entidades que estão aqui presentes, e, nós representamos, aí eu quero trazer aqui, a importância também do ministro Carlos Fávaro, e do Perosa, que é o seu secretário de assuntos internacionais, do ministro Geraldo Alckmin e do Márcio Elias Rosa, que é o seu secretário executivo, da nossa secretária executiva Fernanda Maquiavelli, e do presidente da CONAB, que é o Adão, o Edgar Preto. Essas pessoas se debruçaram sobre esse tema. E aí quais foram as primeiras medidas que nós achamos importante? A primeira medida era revogar duas portarias que foram do ano passado, uma de maio do ano passado, que é a portaria três cinco três de vinte e três do cinco de dois mil e vinte e dois, e a outra portaria que é a três oito oito de vinte e dois do oito de dois mil e vinte e dois, duas portarias, uma que baixou a alíquota de importação, e a outra que permitiu entrada de trinta itens aqui no Brasil. A primeira portaria foi revogada no mês de junho, se eu não me engano, e a segunda foi revogada ontem que a validade dela seria até dezembro, foi adiantada a validade e foi revogada que foi isso aqui, que foi trazido pela Marcela Carvalho. Uma segunda medida, que também foi apresentada à nossa mesa, é a medida de investigação de dumping e triangulação desse leite que poderia em tese estar entrando via argentino Uruguai para o Brasil, e uma terceira medida, uma medida de reidratação desse leite no Brasil que também não se permite. E conversando com o ministro Fávaro hoje de manhã ele me disse que o Ministério da Agricultura abriu essa negociação, essa investigação, e nós pedimos pras nossas embaixadas também investigarem na Argentina e no Uruguai a possibilidade de triangulação e também a possibilidade de. Então essa segunda medida de fiscalização, ela foi adotada. A terceira medida de, que foi nos pedida, foi de compras públicas. Eu divirjo do Geraldo quando disse aqui porque Geraldo nós temos mecanismos de compras públicas vendo se o produtor agricultor no Brasil e agricultor familiar para o PA. E temos como também, hoje foram anunciados, o presidente Lula anunciou a compra de cem milhões e junto Fávaro e presidente Lula, mais cem milhões. Mas isso não é irrisório, nós podemos também mobilizar os governos de estado pra conosco fazer grande compra pública para nesse momento emergencial atuar. A quarta medida que nós também adotamos e eu já tenho uma portaria e vocês participam desse debate, que foi trazido aqui pela representante da Embrapa, que é a Elisabete, representante da Embrapa, Elisabete Nogueira Fernandes, é do aumento da produtividade da cadeia do leite. Bom, do que nos foi proposto, esses temas entraram, esses temas foram adotadas essas medidas. O que está se dizendo aqui é, nós estamos dentro do Mercosul, e na no âmbito do Mercosul nós temos o tema das tarifas únicas no Mercosul e, certamente, o próprio Geraldo sabe que a legislação não permitiria algo abrupto nesse plano, senão teria consequência pra dentro do Mercosul. Mas nenhuma hipótese aqui está sendo afastada, mas também a gente não pode vender facilidade aonde não há. E é por essa razão que nós vamos trabalhar, responsavelmente. Eu queria, deputada Ana Paula, que a senhora pudesse, fruto desta audiência pública e da sua continuidade, trazer a continuidade dessa agenda. Por exemplo, se disse aqui que vai haver uma ação, a CMA que trouxe, do ponto de vista de uma ação antiDamping, está certo? Enfim, nós, de defesa da concorrência, né, defesa comercial. Bom, o que nós queremos dizer é o seguinte, o 0 primeiro pacote de medidas que não foi sugerido nós adotamos, e não estamos fechados, pelo contrário, estamos abertos para analisar segundo pacote de medidas em proteção dos agricultores familiares. Eu vou sugerir ao Ministro da Casa Civil que dialogue com os governadores pra ver se os governadores poderiam também, tendo a certeza que é leite brasileiro, fazer uma compra de leite pra atuar emergencialmente, pra gente respirar e junto com vocês dar uma solução a tema tão importante, tão estrutural da agricultura brasileira e aí quero parabenizar vocês que saíram de casa, viajaram pra defender o Brasil, defender a economia, e defender dos alimentos mais completos que tem pros seres humanos. Tem sociedades cujos filhos eram pequenos até adotar o leite, o Japão é caso muito específico no Brasil também, e que hoje as pessoas são muito grandes em função da adoção dessa proteína que a gente quer que todos a têm. Por isso, quero, eu fiz questão, eu estava programado pra falar e saí, mas eu fiz questão de ouvir a todos, e como eu tenho que sair agora porque eu ouvi a todos, eu tenho várias audiências durante o dia, eu pediria à deputada Ana Paula, que vossa excelência pudesse organizar a continuidade desse debate, estou vendo aqui a OCB, a Abra Leite, a CNA, a Contag, a CUT e todos aqueles que o MST, todos que mobilizaram aquele ministério em função desse tema, nós possamos dar continuidade pra que o povo brasileiro possa tomar leite, as crianças possam crescer e se desenvolver que é o que a gente deseja, o presidente Lula deseja pra todo esse país. Muito obrigado, viu? Valeu. Olha, faltaram aqui falar do deputado Rafael, presente da deputada Maru Boldrim. Precisa, num futuro próximo, criar uma cota como houve no passado, mas no momento, a única coisa que vai salvar as pequenas propriedades e a agricultura familiar e os assentamentos não virá de favela rural",
      "summary": "Ministro do Desenvolvimento Agrário e Agricultura Familiar anuncia medidas para proteger produção de leite de agricultura familiar, incluindo revogação de portarias, investigação de dumping e triangulação, reidratação de leite no Brasil, compras públicas de leite, e aumento de produtividade da cadeia do leite. Deseja continuar dialogo com entidades do setor para analisar novas medidas de proteção aos produtores familiares.",
      "speaker": {
        "name": "Paulo Teixeira",
        "position": "Ministro do Desenvolvimento  Agrário e Agricultura Familiar"
      }
    },
    {
      "start_time": 1692202475,
      "duration": 81,
      "transcription": "Parlamentar em apoio ao produtor do leite agradece enormemente se sente honrada com a presença do ministro Paulo Teixeira neste evento. Agradecemos também a presença dos deputados federais Pedro Westphalen e Luiz Ovando. Agradecemos a mesa pela participação, daremos início agora à rodada de pronunciamentos dos parlamentares, lembrando a todos que em seguida teremos o painel técnico que apresentará soluções da importação do leite em pó. Começamos então com o painel a voz do produtor de leite no congresso nacional frente parlamentar em apoio ao produtor de leite e ouviremos membros e diretoria também a diretoria da FTPL. Para iniciar daremos a palavra neste momento ao coordenador regional da FTPL Sul, deputado Vermelho, que por motivos de agenda precisa encurtar sua presença neste evento.",
      "summary": "Mestre de Cerimônias agradece presentes, inclui ministro e deputados. Anuncia rodada de parlamentares, seguida por painel técnico. Dá boas-vindas ao coordenador regional da FTPL Sul, deputado Vermelho, que deve partir antes.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692202556,
      "duration": 266,
      "transcription": "Eu iniciaria saudando a nossa grande presidente, Ana Paula Junqueira Leão, que teve essa feliz e brilhante iniciativa, ideia, de se criar, aqui na casa do povo, aqui na casa de leis, a frente parlamentar dos produtores de leite. Fiquei muito feliz, quando no seu convite para integrar a coordenadoria também de membro da região sul dos produtores de leite. Eu venho do Paraná, e o Paraná também como os demais estado representa muito na questão da bacia leiteira do Brasil. Paraná, Minas Gerais, Rio Grande do Sul, São Paulo e tantos outros estados, que têm peso significativo. E a partir desse seu momento, Ana Paula, que monta aqui as representações, as associações, as cooperativas, aqueles órgãos que defendem esses bravos e bravas produtores e produtoras de leite, somando aqui a primeira representatividade forte, que esse congresso nesta tarde de hoje, demonstra que a sua força, e a sua vontade. Esse congresso que recebe os líderes e os deputados, senadores, mas também recebe o ministro Paulinho Teixeira, que com certeza será grande portavoz e interlocutor junto ao governo federal como todo. Na solução dos problemas desses produtores e produtores eleito, que vive momento crucial. Nós sabemos o que é se produzir, nós sabemos a dificuldade, nós sabemos os dias de trabalho que não tem chuva, sol, natal, ano novo, nada. Nada se iguala ao produtor de leite nesse país, nenhuma atividade agropecuária. No entanto, ela precisa hoje sim de nós, deste apoio parlamentar junto ao governo federal, pra que a gente possa sacramentar e garantir, pelo menos, preço justo ao produtor de leite. Nós representamos milhão e meio de famílias, nesse país, mais de cinco milhões de empregos diretos, mais de doze milhões de empregos indiretos. Veja o que isso dá no produto interno bruto desse Brasil. E esta categoria aqui hoje aqui, Ana Paula, se junta sobre a sua e a nossa liderança da frente parlamentar, ela haverá de continuar sim. E gostei quando o ministro aqui disse, que algumas atitudes já foram tomadas, que vem, claro, amenizar o problema. Mas gostei também quando o produtor levantou na plateia e colocou, nós precisamos, momento agora é barrar a importação, porque ela está penalizando o produtor de leite neste momento crucial. Precisamos retomar a energia e ter a força de avançar. Para isso não dá pra vender eleito a dois reais o litro. Pra isso precisamos ter uma atitude dura e severa da frente parlamentar, da Câmara dos Deputados, do Senado Federal e junto ao governo, que estará com certeza sensibilizado por esta grande gama de promotores de leite e produtores do Produto Interno Bruto do Brasil. Aqui foi dito, não há bandeira política, a bandeira aqui é do povo, é das pessoas que dependem do trabalho do produto de leite. É daquela renda importante que vem no fim do mês, para a manutenção de muitas e muitas famílias da agricultura familiar. E como o Paulinho mesmo falou, muitos estudantes da agricultura, que sobrevivem através do cheque do leite. E é esse que nós temos que defender aqui. E é por isso que eu estou aqui com essas breves palavras. Me somar a vocês, fazendo parte da Frente Parlamentar na busca dos interesses e do bemestar dessa população. Muito obrigado, que Deus abençoe.",
      "summary": "Deputado saúda presidente Ana Paula e apoia criação de frente parlamentar para defender produtores de leite, especialmente no importante estado produtor Paraná. Ele destaca a necessidade de preço justo, representando 1,5 milhão de famílias e 5 milhões de empregos, contribuindo significativamente para PIB. Ele pede medidas contra importação de leite e atitude firme da frente, sem bandeiras políticas, em defesa do povo e agricultura familiar.",
      "speaker": {
        "name": "Vermelho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692202822,
      "duration": 16,
      "transcription": "",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692202838,
      "duration": 596,
      "transcription": "Deputada verdadeira leoa nesse processo, chegou a recém aqui e tá fazendo esse movimento, permita que primeiro eu, saúde a esses que vieram de longe, gastar os últimos troco do que não tinham pra estar entre nós, por uma luta de vida ou morte. Tá? Parabéns a vocês. Queria saudar os meus queridos parlamentares que estão aqui, saudar o Márcio pela UCB, saudar o nosso pessoal da CNA, e o Pedro Lupignon da FPA, e podia dizer pra vocês o seguinte pessoal, ela é fácil. Chegar aqui e fazer discurso inflamadíssimo, ouvir o aplauso de vocês, e amanhã quando vocês chegarem de volta nas suas propriedades, encontrar seu tampo, deficitário de novo, com apenas os aplausos, aplausos, os os gritos fáceis, sem solução nenhuma. Isso aqui não é bom lugar pra fazer comício. Aqui é bom lugar pra encontrar solução. Vamos lá, pessoal. Nós temos algumas alternativas. Primeiro, eu queria saber o seguinte, no mundo, o custo de produção do litro de leite, em qualquer economia de pouco diferente da nossa, é vinte e seis cents de dólar. Quem produziu o litro e leite por mais do que esse valor, está fora da concorrência internacional. Isso é o preço do mundo. Mas se esse é o preço, como é que chega quilo de leite em pó, no Brasil, por quinze reais o quilo? Da onde ele veio? Será que aquele que faltava três meses pra vencer na Nova Zelândia? Entrou aqui no Brasil por importador. E ele reidratou, fez dez litros de longa vida com gosto de leite em pó e vendeu no supermercado? Será mesmo que é o volume de importação que é o maior importante importante nisso? Não. O volume é muito importante, mas o problema é o preço que ele oferece para cadeia de supermercado, isso é suficiente para baixar o preço. Dois dias depois o leite importado não tem mais, mas a herança do preço baixo continua, o produtor continua amargando o preço baixo, porque a baliza foi o preço devemos proibir, meu querido Geraldo, a reidratação de leite, essa cantilena que o nordeste precisa ter porque não tem, não, no nordeste também tem água pra misturar no leite, Não carregue água, transporte leite em pó para merenda das crianças. Lá é que tem que fazer a reidratação. A reidratação do leite tem que acontecer, é no pelo consumidor, não é pela indústria. Isto é uma coisa importante porque esse é o maior problema nosso, é a reidratação. Só isso, quem dera fosse. Não. Uruguai pessoal, eu estou falando que o Benedito ali agora, nós podíamos exportar açúcar pra Argentina. Argentina não era do Mercosul? É. E por que que não exportamos? Porque a Argentina fez uso da taxa compensatória. Ela disse o seguinte, eu não consigo produzir com o meu clima, com o meu solo, eu não consigo produzir açúcar pelo mesmo preço que o Brasil consegue produzir. E portanto eu não posso esse raciocínio tem que valer pra nós. Esse raciocínio tem que valer pra nós. Lá no Uruguai, não tem legislação trabalhista, lá não tem APP, lá não tem mundo de exigência sanitária e ambiental. Eles produz o leite muito mais baixo que nós. Então eu tenho que, né Benêton, eu tenho que chamar a taxa compensatória, por que não? Isto sim, é vontade do governo e não venha pra cá dizer que não dá porque não dá, dá sim senhor, eles, a isonomia. Essa isonomia está escrita no artigo primeiro, está lá, no tratado que nós fizemos do Mercosul e deixaram claro, o processo pra ter livre comercialização no Mercosul, tem que ser isonômico, tem que ter condições iguais, em condição diferente nós não podemos competir, no leite temos condição diferente, Tem que aludir a isto, e imediatamente implantar a taxa compensatória. Só isso? Quem dera fosse. Não. Nós sabemos qual é o tamanho do rebanho leiteiro do Uruguai. E não me consta que o Uruguai tem a vaca produzindo duzentos e quarenta litro de leite por dia. Eles têm uma capacidade de produção x, nós sabemos qual é a média por vaca. E como é que eles estão vendendo quatro vezes o volume que produz? Quanto tempo faz que eles estão guardando leite no porão para desovar tudo agora? Ou quem sabe veio do Chile, ou veio da Nova Zelândia. E como é que eu posso afirmar isso se não teve fiscalização? Nós temos que fiscalizar? Ninguém pode vender pra nós, pro Brasil, exportar no Mercosul muito mais do que ele tem capacidade de produzir. Isso é dumping, isso é crime, está acontecendo conosco agora. Na Argentina e no Uruguai. A origem não é de produção só deles. E eles também tomam leite né? Tem que tratar a população deles. Pois é, mas tem mais. As condição sanitária deles são as mesmas exigidas nossas? Não. Não são. Mas se forem, cabe ou não cabe o governo brasileiro mandar uma fiscalização de propósito neste momento? Se a única arma que nos tem, enquanto Machado sobe e desce, o toco descansa. Vai lá fazer fiscalização sanitária, fica dois meses fazendo, tampo por tampo, e nós vamos descobrir se eles têm ou não têm, enquanto isso nós damos jeito, dá uma folgada no pescoço do boi porque está apertado a Jojo, tá? É disso que nós estamos falando. Agora se eles não sabem de nada disso, é preciso lembrar que pra produtor de leite simples, e não me venha com essa conversinha do coitadinho, do pequeno produtor, se é uma coisa que o produtor de leite não precisa é de piedade. Nós somos reprodutores bom mesmo. Nós somos pequenos proprietários, muitas proprietários muitas vezes, mas não somos pequenos produtores. Daquele pedaço de chão, nós tiramos o máximo de leite possível das nossas vacas. Nos dê condições que nós competimos com qualquer país do mundo, em qualidade e quantidade por vaca leiteira. Mas pra aqueles que não sabem, sabe quanto tempo leva para te ter uma novilha, de segunda cria, com alta lactação? Quase seis, quase seis anos, para te inseminar, olhar a mãe parir, criar aquela novilha, ter a primeira e a segunda cria. E tu tem que contar mesmo com inseminação muita sorte, Tem essa condição genética. Tem que dar pouco de sorte para eu ter rebanho de novilhas, que na segunda cria seja o rebanho de vaca leiteira. Olha, se for bem ajeitadinha é quase sete anos pra fazer isto. E sabe quantos minutos dá pra te mandar uma dessa pro açougue? Cinco minutos. É quando tu decide que já quebrou, e o que a vaca come é muito mais do que ela te dá de leite. E aí tem que matar. E lá se foi o sonho da construção de tampo de leite, com carinho enorme, com zelo enorme, com madrugadas varadas, com madrugadas com parto complicado, com vaca sendo cesariana, com cuidado gigantesco, com semilação, com o cenicaro, com assistência técnica da melhor qualidade, com melhora da qualidade de pastagem, pra poder produzir mais quantidade de pasto por metro quadrado, com tudo isso feito com alta tecnologia, e belo dia, por absoluta irresponsabilidade do governo, nós temos que achar que tudo isso não valeu nada e vira as costa, pega o chapéu e vai embora, como se fosse pra festa tomar uma cerveja de por acaso. Pessoal eu não vi fazer discurso bonito, eu estou dizendo pra vocês que as ferramentas necessárias, necessárias para defender a produção de leite brasileira, sem piedade com ninguém, estão disponíveis. Porque tudo que era possível fazer pra melhorar a qualidade genética, qualidade produtiva, média de produção por qualidade, número volume de sólidos, nós, qualidade do leite nós já fizemos, tudo já fizemos. Nós somos grandes produtores de leite, embora o tamanho da propriedade não seja grande, mas nós queremos uma coisa só, não venha com conversa mole, nós merecemos dignidade e respeito. Obrigado.",
      "summary": "Deputado aborda preço do leite e concorrência internacional, questiona prática de reidratação de leite em pó e sugere uso de taxa compensatória no Mercosul. Critica falta de fiscalização e irresponsabilidade do governo com produtores de leite, pedindo medidas firmes para defesa do setor.",
      "speaker": {
        "name": "Alceu Moreira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692203434,
      "duration": 14,
      "transcription": "Convidamos a fazer o uso da palavra neste momento a vicepresidente da FTPL deputada Marussa Boldrim.",
      "summary": "Mestre de Cerimônias convidou vice-presidente da FTPL, deputada Marussa Boldrim, a falar.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692203448,
      "duration": 242,
      "transcription": "Boa tarde pessoal. Balestra, que bom ter o senhor aqui conosco, representou tanto tempo o Goiás nesta casa. Eu tenho muito orgulho de conhecer muito sua história e se sentir representado por você. Aos nossos produtores produtoras, especial aos produtores de Goiás, que vieram em massa, agradecemos muito pela presença de vocês, sabemos a importância de vocês hoje aqui nesse plenário cumprimentar nosso vicepresidente da FAEG Armando Rollemberg aqui representando também a comissão de leite em nome do Vinícius em nome do Edson que estão aqui representando os produtores do estado de Goiás e também especial deputado estadual Amauri Ribeiro que está aqui lutando também sempre nas pautas goianas nas pautas nacionais sobre a produção leiteira e vários outros temas, e você está aqui presente também representando todos nós goianos. Dizer para vocês que nós como o parlamentares somos como vocês nós viemos daí a gente tá aqui eu com muito orgulho representa o setor da agricultura da pecuária e incansavelmente semanalmente a gente fica nos questionando por que tanta dificuldade de governo querendo empatar, querendo barrar setor que gera emprego, que gera economia, que movimenta esse país. Hoje de manhã a gente estava falando sobre aviação agrícola, porque o STF entrou com uma ação para querendo barrar. Os venenos chamado por eles venenos e aí prejudicando uma cadeia falando que nós somos prejudicados até nisso, que a gente se prejudica os produtores nisso. Os produtores de leite, todos nós aqui, tem projeto do nosso amigo deputado Zé Mário, presidente da da FAEG, da Federação Goiana, de dois mil e dezenove. E esse projeto não andou. Por quê? Será que não é interessante pro governo que esse projeto não passe? Eu vou mostrar para ele para vocês para que a gente possa, peço ajuda agora dos parlamentares para que ele ainda está parado na CCJ. É o projeto duzentos e noventa e cinco de dois mil e dezenove, que especifica a determinação, que determina o regramento quanto ao limite imposto ao importação a importação brasileira do leite em pó sobre o prazo de validade mínima do produto. Esse projeto limita a entrada do mercado brasileiro do leite em pó, desde que no momento da internalização do mercado brasileiro tem prazo mínimo de setenta por cento do seu prazo de validade. As pessoas dos outros países veem o nosso país parecendo que o Brasil é lixão onde aqui a gente pode receber de tudo e nós não podemos exportar nada. E a gente tem aptidão agrícola pra exportar, Nós temos produto de qualidade e o Governo que precisa fazer a sua função, Governo Federal, estadual, que muitas vezes precisam lá estar encabido de nos ajudarem, estão nos prejudicando. Dizer para vocês que essa frente está trabalhando muito, por isso eu tenho certeza da presença de vocês, pra que a gente possa juntos lutarmos. Infelizmente, a gente não vai sair daqui hoje com muita ação efetiva. E eu fico triste por isso, porque vocês se saíram da casa de vocês, se deslocaram até Brasília e sempre espero que sejam bem recebidos aqui. Mas sair sem solução, sair sem ação, não justifica. Contem conosco, contem com o nosso trabalho, obrigada.",
      "summary": "Deputada elogia Balestra e produtores leiteiros de Goiás; questiona dificuldades enfrentadas pelo setor; menciona projeto 295/2019 sobre importação de leite em pó com validade mínima de 70%; critica falta de apoio governamental; expressa tristeza por falta de soluções imediatas.",
      "speaker": {
        "name": "Marussa Boldrin",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692203690,
      "duration": 22,
      "transcription": "Como temos muitas falas ainda programadas para esta tarde, pedimos a gentileza, gentileza de quem vier ao púlpito usar o tempo de fala por até cinco minutos obrigada convidamos agora o secretário da FTPL deputado presente",
      "summary": "Mestre de Cerimônias: Limite de fala de 5 minutos, convida atualmente o secretário da FTPL.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692203712,
      "duration": 223,
      "transcription": "Cinco minutos é muito tempo. Na verdade, a gente veio aqui para escutar vocês, que é quem mais interessa nesse momento. Eu quero começar cumprimentando a deputada Ana Paula, parabenizando por essa mobilização, deputada Marus, deputada Afonso, todos os parlamentares que aqui estão, cumprimentar vocês, mas, sinceramente eu me sinto envergonhado por evento como esse. Você tem que sair dos estados onde vocês moram. Tem gente aqui que passou dois dias e duas noites dentro de ônibus, pra vir a Brasília, pedir pelo amor de Deus, deixenos trabalhar. Vocês vieram aqui pra fazer o trabalho, que nós devemos fazer. E é por isso que eu estou envergonhado. Santa Catarina, pra vocês terem uma ideia que já perdeu, desde o começo do ano até agora, terço dos seus produtores de leite. Trinta e três por cento de quem produzia leite em Santa Catarina parou de produzir. Já pensou se a gente perde esse número de produtores de qualquer outro setor? Se a gente deixa de produzir terço de petróleo, num determinado estado, se a gente deixa de tirar da terra terço de minério, de qualquer lugar do Brasil, que tipo de manobra o governo está fazendo nesse momento pra recuperar esse segmento? A gente precisa que a mão pesada do governo, haja nesse momento, a nosso favor. O que a Argentina e que o Uruguai estão fazendo conosco é dumping. Eles estão matando o concorrente, colocando o produto no Brasil, num valor abaixo do nosso custo de produção, pra nos matar, e depois que a gente já estiver morto, sem capacidade de se autoabastecer, elevar o patamar, no preço que a gente não vai ter condições de pagar. A gente precisa investigar de fato, países que estão exportando mais leite do que produzem. A gente tem que colocar vigilantes sanitários brasileiros nos laticínios da Argentina e do Uruguai. Porque o leite que vem de lá, tem que ter a mesma exigência de sanidade do leite produzido aqui. E certamente não tem. Governo anunciou cem milhões de reais de leite em pó comprados pela CONAB. Agora aumentou pra duzentos milhões. Se fossem seiscentos, se fossem oitocentos, ainda não seriam suficientes. Primeiro porque é aporte único. A gente precisa de valor mensal. E depois, como foi falado e muito bem falado aqui, boa parte desse leite que vai ser comprado pelo governo, continua sendo o leite que vem de fora da Argentina do Uruguai. Então medidas precisam ser tomadas urgentemente, porque se vocês tiverem que sair dos estados de vocês mais uma vez pra virem a Brasília, e esse aviso eu faço pro governo, A gente vai encher a esplanada dos ministérios de vaca pra pastar aqui em Brasília. A gente vai, despejar caminhão de leite na frente do Palácio do Planalto, porque o mundo precisa saber como o Brasil trata quem produz leite aqui. Muito obrigado. Com a palavra agora,",
      "summary": "Deputado cumprimenta colegas e participantes, expressa vergonha por situação de produtores de leite, menciona queda de 33% de produtores em Santa Catarina desde início de 2022, denuncia dumping da Argentina e Uruguai, solicita inspeção sanitária nesses países, questiona medidas do governo quanto à compra de leite em pó, ameaça protestos em Brasília se situação não melhorar.",
      "speaker": {
        "name": "Pezenti",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692203935,
      "duration": 13,
      "transcription": "PL deputado Velter. Meu boa tarde a todo.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692203948,
      "duration": 291,
      "transcription": "Os produtores produtoras, presidentes de cooperativa, caros deputados deputadas querida presidente, Ana Paula Leão, que é maleoa, meu querido Pedro Ivo, produtor de leite, que ajudou mobilizar, que ajudou a discutir, aquilo que já foi anunciado aqui, nós, eu sou deputado governista, e quero ajudar nas soluções. Foi apontado vários indicativos claros aqui, claros, foi muito claro aqui, E nós quero apontar mais possíveis soluções de médio prazo. Tem e terá da OCB, caros dirigentes que aqui falaram, caros deputados, nós queremos uma política do leite, Quantos aqui falaram de quantas crises já passamos no leite? Essa está tensa. E já foram apontadas algumas indicativos. Podia ser mais, também acho que pode ser mais. Eu vejo que é possível fazer isso. Foi anunciado aqui que o MAPA vai fiscalizar, se tiver gente ganhando dinheiro em cima das costas nossa, pode ficar capuga atrás da orelha que vai ter problema, porque é inadmissível fazer isso, reidratar esses leite para ganhar dinheiro nas costas das pessoas. O colega Pedro Ivo, que foi deputado estadual e produtor. Me dizia e nós discutimos junto está em documentos que nós já entregamos pro Ministério da Agricultura, já entreguei também pro VicePresidente da República, entreguei pro Paulo Teixeira que esteve aqui, que é o nosso Ministro Estado. Os encaminhamentos futuros. Nós precisamos na minha visão, o leite em pó tem que estimular nas onde tiver cadeia grande, tem que concentração de leite, fazer o leite em pó, e levar esse leite aonde está faltando, mas não com água, entregar lá, prontinho lá, aí o pessoal bota leite na água no leite lá pras criança, aonde estiver faltando e assim por diante. E o governo ampliar as compras pública. Os governadores ajudar muito nisso. O governo o governo federal já está falando disso. E também veja que nós temos que trabalhar muito, é a questão do leite, leite in natura. O leite já tem leis no estado do Paraná, por exemplo, pra gente trabalhar isso nessa na na cadeia curta, trabalhar para que a gente consiga enfrentar mais essa questão que muitas vezes a questão sanitária impede muitas coisas. Tem que fazer chegar mais leite, onde o leite que consumo o local e regional, fazer jeito, projeto bom, legal pra isso, pra gente conseguir colocar muito leite na mesa do pó brasileiro. Então, eu me coloco à disposição, nós vamos dialogar permanentemente para tema política nacional do leite, e aí tem já estudamos e pesquisamos, o Pedro está nos ajudando nisso, seria importante quem sabe a gente achar caminho, isso é médio e longo prazo, pra criar o Instituto Nacional do Leite, dos Moldes do Uruguai. Deve ter gente que sabe aqui do que eu estou falando. Por que que a gente não pode trabalhar isso aqui no país? E aí a gente tem uma política permanente, a gente discute o leite permanentemente, e vai evitar crises futuras. Isso é possível. E nós vamos debater isso e achar o caminho, o formato garantindo a representação de quem precisa estar representado nesse Instituto Nacional do Leite. Porque o leite é elemento fundamental de emprego, de renda e do do bemestar das famílias brasileiras. Então, é uma sugestão, várias sugestões, e vão buscar os caminhos para que crises futuras não venham. Essa vai passar. Eu sei que está difícil, muita gente já quebrou. Mas as medidas que abriram a porteira foram sustadas no dia de hoje pelos anúncios, Já foram publicadas. Então nós estamos correndo atrás do prejuízo, de ações que foram feitas no passado, e estamos tentando corrigir rumos, e tirar uma política de fato do leite, uma política pública do leite, na minha visão tem que ser instituto, criar trabalhar, o formato disso tem que construir junto, no médio e longo prazo, do instituto nacional do leite. Meu muito obrigado, e estamos junto nessa luta. Com a palavra agora o deputado federal Afonso Han.",
      "summary": "O Deputado, produtor de leite, discute soluções médio prazo para crise do leite, propõe política de leite, uso de leite em pó em áreas com deficiência, ampliação de compras públicas, enfatiza importância de lei de leite in natura, sugerindo Instituto Nacional do Leite para políticas permanentes e prevenção de crises futuras.",
      "speaker": {
        "name": "Welter",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692204239,
      "duration": 10,
      "transcription": "Boa tarde.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692204249,
      "duration": 514,
      "transcription": "A todos, especialmente aqui, que é o objeto desta nossa audiência pública, os produtores de leite. Deputado Afonso Rã, eu antes de ser deputado, sou produtor do estado do Rio Grande do Sul, E quando me formei engenheiro agrônomo, fui trabalhar exatamente no que nós chamamos lá de Tambo, e fizemos a minha primeira oportunidade profissional, foi durante dois anos tocar a atividade do leite no dia a dia. E lá pra cá, muito se transformou, muitas coisas mudaram, mas, inclusive agora, eu liguei lá para a localização da CAPIL e falei com o vereador e também produtor EuMute, e ele me falou qualé os preços que os produtores lá estão recebendo. Nós temos a Cooperativa Camal, e hoje é município do Aceguá, e temos também outros outras indústrias, Lactalis, que também comercializa, que compra, e o produtor está recebendo real e oitenta, real e oitenta, e alguns estão recebendo real e sessenta centavos, essa é a realidade do momento. E o leite mais barato que tem no mercado, né, não tem leite abaixo de quatro reais, eu não vi, não sei se alguém teve acesso. Então nós estamos falando em mais de cem por cento, em relação ao preço pago, embora a média, há pouco tempo era dois e quarenta, e hoje está na faixa de dois reais, e agora as informações na minha região, e por isto o apelo, e aqui está representado efetivamente todos os estados, e todos os produtores. Queria dizer, Ana Paula Leão, nossa presidente desta frente parlamentar, e falar no nome dela falo em nome de todos os colegas da importância deste momento que é crucial na vida dos produtores de leite. O estado do Rio Grande do Sul, estava pegando os dados agora com o Volp e da Emater do Rio Grande do Sul, nós tínhamos em dois mil e quinze, em torno de oitenta, oitenta e cinco mil produtores de leite. Hoje, são pouquinho mais de quarenta mil produtores. É dado que assusta isso, isto sem ocorrer o que está acontecendo com as importações. Ouvimos aqui a todos, os números são fundamentais, olhando, até porque vão ter palestras técnicas, eu tive acesso aqui a a pouco algumas informações, mas nos últimos tempos, os dados estão ali, nunca se importou tanto num curto espaço de tempo, inclusive olhando os dados, seiscentos, seiscentos milhões de déficit na balança entre exportação e importação até o momento, até o mês de julho. Então, realmente é procedente a preocupação. É importante estarem aqui, e essa mobilização da frente parlamentar, eu fui assessor do ministro Pratini de Moraes, balestra, né, que tu conheceu, o Evair, todos que estão aqui, Pedro Versefara, todos os meus colegas. E, no tempo do ministro Pratini, quando entrava algo de preocupação nessa dimensão, se faz ação antidump. Na questão do Mercosul, o Alceu falou aqui da equalização, né, de oportunidades, de preços, isso é fundamental então, realmente já tem algumas ações de governo. O reflexo de virem aqui, já reflete na providência do governo em comprar, né, duzentos milhões de reais, que eu pedi aqui a área técnica pra nos dizer quanto isso representa em volume de leite em pó, e o que isso representa de retirar do mercado. É importante? É importante. É importante que o governo entre nesse processo? É importante. É importante que adquira, com certeza. E a outra, é absolutamente fazer a fiscalização, né, desta movimentação de importação. Não é tão difícil, não é tão difícil de fazêlo, e esta é a providência, a gente sabe da dificuldade quando se fala do Mercosul. Eu atuo também no setor do vinho, quando eu ingressei e sou produtor de uvas viníferas, de cada dez garrafas de vinhos finos, cinco eram importadas, e cinco era do vinho produzido nacionalmente. Hoje, de cada dez garrafas, nove são importadas, E nós estamos aí a setor que justamente entra sem tarifas do Mercosul, da Argentina, do Chile como país irmão. Falando e voltando e finalizo na questão do leite, quero aqui né colocar a nossa trajetória como parlamentar do quinto mandato, com essa experiência de que temos que defender o nosso produtor, porque quando defendemos o nosso produtor de leite nós estamos defendendo a cadeia produtiva desses milhares de empregos, desse alimento absolutamente saudável. Talvez estamos atrasado em algo, termos promocional de marketing, e também trabalhar junto ao consumidor para estimular o leite nacional, o leite produzido pelos nossos produtores, e é lógico que precisa uma providência imediata em relação às importações. Algo deve ser feito de forma direta, e eu acredito, que uma fiscalização efetiva vai encontrar esses indicativos que que vão ser consolidados com informações, a triangulação com outros países, e essa relação do que produz Argentina e Uruguai. Tenham no deputado federal Afonso Rã, o apoio integral, eu tinha inclusive uma outra reunião aqui mas fiz questão de que nós permanecemos aqui e pra valorizálos, e a gente precisa né estabelecer e depende sim de uma ação efetiva de governo. O ministro esteve aqui, algumas coisas já estão sendo, né, oferecidas, e as providências necessárias eu acredito que esse fórum vai tirar o indicativo. Se não viessem a Brasília, se a Frente Parlamentar não fizesse essa mobilização, certamente, né, nós não teríamos hoje as atenções em relação a isso. Eu escutei a rádio gaúcha hoje pela manhã, e a pauta, finalizo, a pauta era o leite e esta reunião aqui. Portanto, sigam mobilizados, somos produtores, e contem conosco e precisamos vencer essa batalha em nome da produção de alimentos, em nome de uma cadeia produtiva, estratégica e fundamental, que só os senhores e as senhoras que são produtores sabem da dimensão. E nós temos que externar isso, dar conhecimento, né, de opinião, a formar uma opinião positiva e necessária das providências de suporte a esta cadeia produtiva fundamental à vida dos brasileiros. Contem com o deputado federal Afonso Ramos, muito obrigado. Com a",
      "summary": "Deputado, ex-produtor de leite e pertencente à frente parlamentar de apoio a esse setor, destacou a difícil situação dos produtores atualmente, com preços pagos significativamente abaixo do preço de mercado, resultando em queda de produtores no Rio Grande do Sul de 80 mil em 2015 para 40 mil atualmente. Mencionou ações governamentais propostas, como compra de leite em pó pelo governo e fiscalização de importações, para ajudar a conter a crise no setor.",
      "speaker": {
        "name": "Afonso Hamm",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692204763,
      "duration": 10,
      "transcription": "Agora o deputado federal Evair Vieira de Melo. Boa tarde.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692204773,
      "duration": 404,
      "transcription": "Gente, isso é bem objetivo e prático e daqui a pouco está na hora de pôr o curral, que está na hora da ordenha, para quem faz a segunda ou a terceira, está quase no Salação aqui à nossa parlamentar Ana Paula, não precisa de deixar registrado aqui a a competência e a liderança de vossa excelência nesse tema aqui na casa. E seu nome completo aos colegas parlamentares, é o Balestra, essa referência moral e ética que eu aprendi muito, trabalhando do seu lado principalmente na comissão de agricultura. Minha mensagem é bem prática e objetiva. No início dos anos dois mil e dezenove, começouse a exatamente a mesma pressão das empresas interessadas, para que o governo abrisse as porteiras com exatamente o que o governo está fazendo. Mas, eu então presidente da frente parlamentar do cooperativismo registrar aqui a presença e a liderança do nosso Márcio à frente dessa importante organização brasileira Geraldo nós fomos ao presidente Jair Bolsonaro fomos ao ministro Paulo Guedes porque a questão está lá, e mostramos que não adiantava nada abrir naquele momento o livre comércio, Paulo Guedes é homem do livre comércio, mas que aquele movimento naquele momento, iria levar a miséria, iria quebrar milhares de produtores de direito no Brasil. E olha que convencer Paulo Guedes, homem preparado e qualificado não é fácil. Entrar com argumentos econômicos para Paulo Guedes, não é como nos dias atuais. Quem não ama de oratória, é homem de planilha, de conhecimento, entende de economia. E liderado pela nossa ministra Teresa Cristina, talvez a grande ministra da história da agricultura brasileira, nós levamos esse conhecimento e conseguimos reverter a situação. Não sabíamos nós que daí poucos meses, nós iríamos adentrar no pior momento da história, talvez, da humanidade, que foi a pandemia. E a turma do Fica em Casa queria atuar, porque eles queriam fechar tudo nesse país. E naquele momento eu perguntei, mas como fechar curral? Como pedir uma vaca pra não dar leite? Pode parar tudo nesse país, mas a agricultura não pode parar, principalmente a atividade do leite. E nós conseguimos, com movimento econômico estratégico importante do ministro Paulo Guedes, liderado pelo Ministro Iurike China, conseguimos construir uma boa política de relação de grandeza, e não de submissão com o argentino e com o Uruguai, de certa forma que nós mesmo com a pandemia, com as dificuldades econômicas que o país passou, nós conseguimos criar ar de respiro, e a gente sabe os preços de leites durante o governo Jair Bolsonaro, a remuneração que todos nós recebemos. O tanto que os nossos projetos de futuro, o que estão de pé, as nossas bezerra, as nossas instalações, ao nosso curral, nós fizemos com a expectativa de elementar aqueles preços que nós estávamos recebendo talvez alguns meses passado. Mas quis a história me permite que vocês sabem da minha oposição, sou vicelíder da oposição, até porque foi lido que eu vejo Jair Bolsonaro, eu não troco de curral, eu sigo na mesma linha no meu no meu pensamento. O governo atual aí prometeu alimento barato para os consumidores. Criou o discurso da fome, o terrorismo da fome, e prometeu alimento barato. Só esqueceu de avisar que esse alimento barato que ele quer dar pros produtores, ele, para os consumidores, ele queria tirar as custas de quem produz, não esqueceu de cortar na própria carne, não fez espaço financeiro, não tem grandeza de negociação Uruguai. E quem está, e quem está botando alimento hoje barato para os consumidores, é quem produz e não só o leite. Imagina começar a chorar do café, que isso também é que a situação talvez seja até pior. Portanto, é hora de nós exigir uma cadeira diplomática, é preciso botar o pé o pé na porta, é preciso que o ministro sempre lhes dê essa responsabilidade, que o governo corte na própria carne pra ter fundos pra fazer isso. Essa compra de leite barato agora é mais uma armadilha, porque vai comprar o leite barato, não vai resolver em nada. Aí vai dar alimento barato, vai fazer política, vai fazer seu obaoba social, de novo na nossa conta, porque ele não vai comprar duzentos milhões, trezentos milhões aí, no preço que nós queremos entregar o leite, é no preço que ele quer pagar, é óbvio, achatou os preços, compra na baixa. É óbvio que isso vai ser feito. Portanto, nós precisamos de ir nesse parlamento, né Paulo? É de endurecer aqui nessa casa, de endurecer o discurso, e nós decidimos se nós somos o Brasil, ou se vão ser amiguinho da Argentina, se vão ser amiguinho do Uruguai, que não adianta nada eu ser queridinho por eles, porque daqui a pouco nós, nós já estamos andando e se arrastando, daqui a pouco nós vamos estar de joelho. Essa frase eu disse recentemente nas comissões e vou e e vou repetir. Infelizmente, infelizmente, esse governo gosta tanto de pobre que está produzindo mais. E além de pobre está levando à miséria, milhares de homem e mulheres, que tem o sonho da bezerrinha, de curral, da sua atividade digna. Nós não podemos, estou tratando disso ali agora na CPI do MST, que é da Terra, tem ali agora rapaz do Mato Grosso, assentado que tem na atividade de leite a sua principal fonte de renda, Fez o assentamento, ganhou o seu lote, montou a sua pecuária, o que que fez? Quebrou. Porque deu terra, mas não deu condições efetivamente para que você pudesse prosperar, né? Antigamente a gente tirava aí o couro da vaca e do boi, com essa política infelizmente nós estamos tirando o couro é do produtor, isso vai fazer falta no futuro, porque essa bezerra agora que não está sendo criada, essa bezerra que está sendo criada agora é a vaca, ou seria a vaca do futuro. E mesmo quem está tendo que vender, que diminuir plantel, tirar os piores animais, qual é o que a gente faz no dia a dia? Nós estamos cortando as nossas despesas dos nossos currais, mas o governo não gosta suas despesa não. Mesmo quem está tirando os piores animais e levando pro abate, infelizmente está aí o preço da carne também. Vocês imagina a arapuca que é armário pra cima de nós. Portanto, é é pegar essa frente, a primeira ação do parlamento, e eu espero que o governo tenha sensibilidade, que possa ouvir a voz de quem levanta cedo trabalho e produz, possa ouvir esse parlamento, reconhecer que cometeu erro e se o governo tiver boa vontade, disposição e humildade de reconhecer o governo, nós estaremos dispostos a contribuir para levar não só a dignidade dos portões de leite, mas os produtores rurais brasileiros. Grande abraço.",
      "summary": "Deputado discute pressão para abrir comércio de leite em 2019, convence ministro Paulo Guedes a não fazer isso por impacto econômico negativo a produtores. Governo Bolsonaro prometeu alimento barato, cortou verba e negociação para produtores, resultando em preços achatados e menores receitas. Novo governo deve reverter políticas, reconhecer erros e trabalhar com produtores para dignidade e sucesso do setor leitário.",
      "speaker": {
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692205177,
      "duration": 13,
      "transcription": "Agora o exdeputado e produtor de leite Roberto Balestra.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692205190,
      "duration": 453,
      "transcription": "Amigos, a minha saudação, estive aqui nessa casa por trinta e dois anos, durante os quais, fui presidente da comissão de agricultura por duas vezes, e nunca me afastei da comissão de agricultura. Terminado, terminado os meus mandatos, retornei pra em umas, fui morar na fazenda, continuo produtor de leite, continuo defensor do do setor, não sou mais político. Por isso hoje eu tenho a isenção, e a propriedade pra poder falar transmitindo aquilo que me corre também nas veias. Ninguém descreve a dor melhor do que aquele que está sentindo. O nosso setor sempre foi altivo, sempre foi presente, nunca se afastou da sua responsabilidade. Podemos olhar a história que vem da época do açúcar, da época do café. Então, não representamos apenas nesse momento o setor importante. A agropecuária brasileira sempre foi o carrochefe do Brasil. Desde do do descumprimento do Brasil. Temos dificuldade? Temos. Mas há que todos nós temos que entender Governo não age, Governo reage Se hoje nós temos a Frente Parlamentar da Agricultura, ela foi criada em consequência da mobilização dos produtores. Todos se lembram daquele movimento que foi feito na Esplanada dos Ministérios, daquele movimento dos caminhoneiros, que começou no Rio Grande do Sul, veio subindo o Brasil e outros que começaram do Amazonas e viemos nos encontrar em Brasília. A comissão de agricultura até aquele momento, ela praticamente não existia, nenhum Governo nos respeitava, ela era institucionalmente como é ainda hoje a representação máxima dos produtores. No entanto, nós não tínhamos voz. Quando fizemos aquele movimento dos caminhoneiros, a partir daquela hora, a imprensa passou a nos respeitar, sabendo que existia uma mobilização possível, porque até então, apenas a esquerda se mobilizava, e vinha aqui para a esplanada dos ministérios, jogar pedra, gritar, xingar, e a imprensa entendia que apenas aqueles que se mobilizavam eram aqueles que trabalhavam. Leda engano, nunca foi. Quando nós tivemos o apoio da classe, nós criamos a Frente Parlamentar da Agricultura, que hoje é essa potência que está aí. Ela sim, ela não é uma representação institucional. A representação institucional é a comissão de agricultura, mas politicamente, a frente parlamentar é a que tem mais peso. Então, se vocês me permitem, pelos anos, pelas dificuldades que nós já enfrentamos, não de agora, desde aos meus dezoito anos, ajudando a fazer piquete, pra que o preço do leite subisse, botando fogo em alho na porta do Banco do Brasil, pra que o preço subisse, Porque governo não age, governo reage. E se nós estamos mobilizados hoje, nós não podemos sair daqui desmobilizando a nossa classe. Muito pelo contrário, cada de nós à sua maneira, cada sindicato rural mobilizando seus associados, cada federação liderando os sindicatos, nós temos que dar a volta, o Governo só vai nos ouvir se nós tivermos posição firme, se nós tivermos posição determinada. Leite, a vida toda ter problema, o problema só acabava, acabava quando nós tomávamos a iniciativa. Todos nós, jogando leite fora, fazendo isso ou fazendo aquilo. Então, nós somos os próprios, os maiores defensores da classe. Não existe município brasileiro, que não tenha produtor de leite. Não existe. Então nós podemos mobilizar o Brasil inteiro. Os representantes políticos estão aqui. Mas nós temos que ter a iniciativa. Governo não age. Governo reage. Se nós estamos aqui, é porque houve da parte de todos nós lá que produzimos. Que temos que pagar a conta. Que temos que fornecer alimento pra vaca, que temos que entregar o produto, que temos a família, que temos o município que nós moramos. Nós nos mobilizamos e pressionamos as classes maiores, pra que houvesse essa essa esse convite. Então, nós temos que continuar. Nós não podemos nos afastar. Governo não age, governo reage. Há presença suas aqui. O ministro já anunciou mais cem milhões. E se não tivesse aqui? Teria anunciado o quê? O que é que teria sido anunciado pra nós? Então vamos exigir aquilo que nos cabe. Vamos exigir do governo aquilo que é de direito. Ninguém está passando por cima de ninguém. Quem já se esqueceu dos movimentos da esquerda nas ruas? Quem já se esqueceu das invasões de propriedades? Quem já esqueceu disso? Quem já esqueceu daquele movimento arrancando pés de laranja, fazendo movimento como aquele contra o produtor? E muito me estranhei aqui hoje ouvir o ministro dizer que apenas o pequeno produtor é que produz. Leite é produzido por todos, não existe pra nós pequeno, médio ou grande. Existe produtor, todos nós defendemos a classe, porque nós defendemos o Brasil. Vamos à luta, Vini.",
      "summary": "Produtor de leite, ex-presidente de comissão de agricultura, continua defendendo setor; destaca história de mobilizações, criação da Frente Parlamentar da Agricultura e importância de iniciativa e determinação dos produtores; enfatiza unidade do setor e pressão política para obter direitos e atenção do governo.",
      "speaker": {
        "name": "Roberto Balestra",
        "position": "Produtor de leite"
      }
    },
    {
      "start_time": 1692205643,
      "duration": 37,
      "transcription": "Estamos pra agradecer o apoio da ccpr minas gerais capô ocb cor prata e abra leite que nos apoiaram com produtos lácteos que os senhores e senhoras vão degustar no nosso milk bufê que será servido após o evento então gostaríamos que todos os presentes permanecessem aqui acompanhassem as falas e no final a gente vai ter esse momento de confraternização Ouviremos agora o deputado federal Pedro Westfallem.",
      "summary": "Mestre de Cerimônias anuncia agradecimento a apoio de empresas e próximo discurso do deputado Pedro Westfallem, seguido de milk buffet para convidados.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692205680,
      "duration": 126,
      "transcription": "Muito boa tarde, de maneira muito rápida, mas muito precisa, porque os que me antecederam aqui, foram muito pontuais nas suas falas. O problema está posto, quero cumprimentar todos os produtores e produtoras que aqui estão nesse momento, cumprimentar a presidente da frente parlamentar, Ana Paula, que tomou a iniciativa de fazer desse parlamento, lugar pra que as necessidades dos senhores sejam atendidas. O professor falou que a, os governos são reativos, e a reação ela é de acordo com a intensidade da ação e da reivindicação. Portanto, esse movimento, que começa forte, que começa com dados, que tiveram parlamentares aqui que se manifestaram dimensionando o problema, que já trouxe o governo aqui. Ele tem que continuar. Eu sou médico, mas eu estou aqui, porque o meu estado, o meu eleitor, me fez vir aqui, pra defender esse setor de país, que não é chão de fábrica. O Brasil é o é o país que fundamenta a sua economia principalmente no setor primário. E aí vai o gado leiteiro, e aí vai o pequeno, médio e grande produtor. Nós somos país agrícola, o mundo já come pelas nossas mãos, médico que sou, obstetra que sou, cheia a importância, a qualidade e a necessidade do leite, desde que a criança nasce. E não pode nesse momento, em que passamos dificuldades, pelo governo que seja inerte e não responda de maneira imediata, com medidas concretas. E isso só vai acontecer e enxergo por aqui, se cada dos senhores, nos seus estados, exigirem do seu do seu deputado eleito que esteja presente, que participe aqui dessas ações, porque é nesse parlamento, é desta casa, que os avanços e recursos de ansiedade acontecem, e acontece sob pressão. Contem comigo deputado federal Pedro Westphalen, muito obrigado.",
      "summary": "Deputado fala sobre a importância do setor primário, especialmente da produção leiteira, e a necessidade do governo ser proativo e fornecer medidas concretas de apoio aos produtores em dificuldades, além de incentivar a participação ativa dos deputados em suas respectivas regiões.",
      "speaker": {
        "name": "Pedro Westphalen",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692205806,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692205817,
      "duration": 757,
      "transcription": "Tarde a todos, a todas, meus parceiros, produtores de leite, cooperativistas, lutadores. Olhem evento como esse, encontro como esse, e deixa a gente meio com nó na garganta. A gente gosta de encontrar os amigos, parceiros como muitos que estão aqui, Vasquinho, Marcelo né? Líderes que estão no cooperativismo há muitos anos né? Eu vim pra cá, emprestado do cooperativismo e do sindicalismo rural. Eu sou médico veterinário, sou produtor rural, né Geraldo? Então, a gente gosta de encontrar os companheiros, os parceiros, os amigos, e ter motivo pra festejar. E a gente aqui às vezes está com vontade de desabafar, de xingar, de protestar. E nós temos que fazer isso sim. Mas o que eu sinto com oito anos de trajetória, de mandato, oito anos, oito mandatos, trinta anos de vida pública, de vereadora a deputado federal sempre defendendo o produtor de leite. O que eu sinto aqui, é que nós temos que segurar pouco essa indignação aqui pra gente transformar toda a nossa energia em proposta objetiva em ação concreta porque não dá para suportar mais. A situação é de fato grave, é séria e é preciso fazer com que isso ecoe, repercute dentro dos ministérios e lá no gabinete do presidente Lula. E é preciso que a gente faça isso com propostas objetivas. Portanto, alguns podem ter estranhado porque muitos de nós tivemos que entrar, sair aqui, eu mesmo tive que entrar e sair, vocês sabem, estamos tendo simultaneamente uma marcha de prefeitos em Brasília, prefeitos que a gente também precisa têlos como parceiro, não só por mandato da gente. Eu não abro mão de que em todas cidades que eu atuo, as minhas emendas anualmente não deixam de ter pelo menos uma parte dela pra melhoria de estrada rural, que é problema gravíssimo que nós temos também. Então a gente tem que cuidar, julgar em várias posições ao mesmo tempo. Mas desde o primeiro momento, não é, na hora da abertura eu estava aqui, acompanhei alguns pronunciamentos, a Ana não está aqui, é uma grande parceira que chegou pra somar nesse movimento. Mas muitos que estão aqui, talvez ou outro não saiba, mas isso primeiro que a luta do produtor de leite não começou hoje. E a luta em defesa do produtor de leite na Câmara Federal não começou agora também nessa legislatura não. A gente já vem fazendo isso há muitos anos, tivemos vitórias, tivemos algumas frustrações, mas tivemos muitas vitórias. Inclusive nessa questão da importação de leite. Muita das vezes nós conseguimos barrar, usando inclusive os aspectos sanitários, a pressão dentro do Ministério, quantas vezes com todos os ministros, pelo menos dos últimos quatro governos, que eu estou aqui, indiferente de partido, eu estive sentado brigando pelo leite. Tivemos conquistas importantes, agora mesmo conversava com Marcelo Cândidoto, da CCPR, quando nós conseguimos garantir não só pras cooperativas, mas pro todo o setor leiteiro, a recuperação dos créditos de PIS e Cofins e a garantia de cinco por cento ser aplicado no produtor, no programa Leite Mais Saudável. Muito produtor às vezes vê esse trabalho lá na cooperativa, ou lá até na propriedade dele, e não sabe que foi aqui na Câmara. Trabalho que eu, Alceu Moreira, outros líderes que naquela época criávamos a subcomissão do leite, começávamos. E que deu resultado concreto. Mas agora a situação é mais grave. Então ela exige humildade, não personalismo, não é de falar eu faço, eu vou fazer, o partido AB0 deputado a b ou a cooperativa tal. É nós. Tem que ser no plural, é coletivamente. Uma força firme. Mas primeiro tem que ter clareza das propostas. E com clareza das propostas a gente estabelecer uma estratégia de ação. Num primeiro momento negociação que a gente já vem fazendo a exaustão. Hoje teve aqui o ministro Paulo, eu não pude ficar o tempo todo, mas sei da fala dele, sei do anúncio de alguns milhões, cem milhões pra comprar pouco de leite, equilibrar. Ajuda, ajuda, não resolve. Eu vou pontuar pelo menos três situações que eu vou insistir com isso dentro da FPA, que é ao lado do Pedro, estamos lá sempre lutando pelo produtor rural, botando a cara, vendo minha cara ser espalhada em Minas Gerais e na Praça Sete com o Santinho dizendo aqui, esse quer envenenar sua comida, porque nós estamos lá defendendo uma modernização da legislação sobre defensivo agrícola, né, sobre os pesticidas, que hoje é caríssimo e que muita das vezes já não funciona adequadamente e que a legislação é inadequada e que nós conseguimos aprovar na Câmara às custas de enfrentar desgaste lá na ponta. A gente não vai se intimidar porque alguns radicais, alguns ambiientaloides querem nos atacar como se nós é que estivéssemos destruindo o planeta. Não, produtor rural sabe a luta que é pra ter uma nascente na sua fazenda, pra ter o solo conservado. Nós, mais do que ninguém, defendemos o meio ambiente, mas nós precisamos ser respeitado naquilo que fazemos. Portanto quando a gente fala do leite, a gente fala também dessas outras bandeiras que no dia a dia a gente defende aqui E defende que todo dia, botando a cara, mas agora é a união em torno do leite. E o que que eu vejo como propostas? Primeiro, adianta a gente comprar leite se continuar entrando leite importado sem nenhum controle, com 0 de imposto? Aí talvez eles vão importar mais. Olha, eu eu uso a compra do governo pra fazer capital de giro, eu uso a compra para fazer capital de giro, eu me estoco ali, porque provavelmente o governo não tem nem onde estocar esse leite, a verdade é essa, não é? Ou eu uso isso e vou importar mais. Eu não vou lá na ponta do produtor aumentar o preço pro produtor. A janela de importação continua aberta. Eu vendo meus estoques pro governo e vou importar mais. Quem está importando não está sensível à causa dos produtores. E eu sei, alguns estão falando na cooperativa A ou B, não, eu sou defensor do cooperativismo e sei que as nossas cooperativas, e não é por acaso, a OCB está aqui, a OCNG lá de Minas Gerais e outras entidades, o Vasquinho aqui da CMIL, a CCPR e outras cooperativas deixando claro, são contra, totalmente contra a importação. Se teve caso ou outro isolado, às vezes até é pela concorrência predatória de alguém ali do lado importando exageradamente. Então temos equilíbrio. Tem que parar a importação. Mas como parar a importação, domingo sábio? Olhe, quando se criou o Mercosul, estabeleceuse regras e a Argentina impôs e todo mundo concordou que o açúcar pra entrar na Argentina tinha que ser tributado. Logo em seguida, o Senado da Argentina votou uma tarifa de vinte por cento, é o que atendia a eles naquele momento. Hoje, nós produtores de leite, temos embutido de imposto na nossa produção mais de trinta por cento. O óleo diesel, que por sinal subiu de ontem pra hoje e subiu muito, a energia elétrica, os nossos a nossa ração, os insumos tudo tem muito imposto. Nós temos que ter uma tarifa e o acordo do Mercosul permite isso, uma tarifa de compensação, porque nós temos custo tributário muito maior e lá eles estão subsidiando. A ração na Argentina está subsidiada nesse momento, nós temos argumentos pra isso. O artigo primeiro do acordo dá margem pra isso, porque ele não foi integralmente cumprido nos outros aspectos. Então nós temos que cobrar do governo, eu aprovei requerimento de minha autoria com a coautoria de todos os colegas da da da nossa Comissão da Agricultura, dirigido ao presidente Lula e aos ministros, pra que o acordo do Mercosul seja revisto, pra que eles comuniquem à Argentina e ao Uruguai que vão taxar importação de leite em derivados. Isso é possível fazer e tem que pressionar o governo pra parar essa importação. O outro aspecto é sanitário. Eu sou veterinário, eu sei o rigor que os nossos laticínios, as nossas cooperativas são submetidas. E o leite chega aqui sem nenhum controle de origem adequado, muita das vezes próximo de vencer. Então há como o Ministério da Agricultura sim ter uma ação mais firme, mais dura e não no piloto automático. Hoje se uma sorveteria quiser importar leite, ela entra lá na internet, digita, fala qual que é a quantidade, de onde que ela vai comprar e no dia seguinte a guia está autorizada. Na mesma hora, a guia está autorizada, não é? Sem nenhum controle de qualidade adequado, sem controle das autoridades brasileiras. Então é botar freio nisso. A questão sanitária pode nos ajudar. A compra que o ministro ajudou, falou, sim, mas não compra pra mero controle de estoque, compra pra comprar e distribuir na merenda escolar, compra pra distribuir de imediato pra esse leite ser consumido. Não é pra ele depois ser voltado pra vender em atacado pra outras indústrias não, não é isso. No caso do leite não dá pra fazer controle de estoque igual faziase com o café por exemplo, que não é perecível. O leite, o governo tem que comprar e destinar ele de imediato, isso não está claro. Tem que ter programa de distribuição pro consumo aumentar, não não é? E por último, vamos ser realista, tem gente fraudando e aí é crime, não é? E eu sei que não são as nossas cooperativas, que estão importando leite e reidratando leite. Ainda que não seja o leite importado, reidratação de leite no Brasil é é proibida. Ah mas como é que você sabe que está? Olha, eu sei até pelo paladar. E aqui quem gosta de beber leite, eu acredito que a maioria gosta, porque nós produzimos e sabemos o valor do desse alimento, a gente bebe leite in natura, que eu gosto de beber o leite até lá no pé da vaca, a gente bebe leite ferido na nossa casa, a gente bebe o leite, aquele barriga mole pasteurizado, bebe o leite, o HT o leite em caixinha, que é leite mesmo, que foi processado corretamente, e bebe aquele leite rehidratado, você vê o gosto de leite em pó. Está descarado e não tem uma fiscalização dura. Então nós precisamos de uma ação concreta de imediato, são várias ações e essas ações poderão nos dar bom resultado. Agora, o governo tem que realmente ficar do nosso lado, tem que tomar uma atitude porque o volume de leito importado desde que mudou o governo, ele triplicou. Ah, não é culpa do atual governo, eu não vim aqui para dizer que é culpa. Agora se ele não agir, se ele não botar os ministros pra agir, pra nos defender e o próprio Presidente Lula para quem eu mandei o requerimento, vim a campo dizer eu vou defender o produtor brasileiro. Aí sim a culpa deles. Porque nós temos que ter governo no Brasil que defenda os brasileiros e que assuma a posição numa hora dessa. Portanto, eu tenho uma atitude aqui nessa casa, nas matérias de interesse do Brasil, absolutamente suprapartidária. Eu sou oposição sim ao governo, mas nunca serei oposição ao Brasil. As medidas que ele quiser tomar em benefício do produtor de leite, em benefício da nossa economia, terão meu voto a favor. Votei já alguns projetos de iniciativa do governo, não sou aquela oposição radical que é contra tudo, como a gente já viu fazerem contra o governo passado. Votei a favor do arcabouço fiscal porque eu acho que o Brasil tem que ter capacidade de investimento, Votei inclusive contrariando a orientação do meu partido, do PL, nesta matéria. Votei a favor dos mais médicos porque eu sinto que a saúde tem que estar em todos os lugares, indiferente de quem é o governo. Agora, quando é pra cobrar do governo atitude responsável eu cobro. E quando é pra ser contra as ideologias comunistas que ele está querendo implantar, não pensem que o domingo sábado vai vacilar não, eu tenho lado. Agora o meu lado em primeiro lugar é o lado do Brasil, é o lado dos produtores de leite e dos produtores rurais do Brasil. Contem comigo, vamos persistir na nossa luta e cobrar do governo medidas como essas três que eu elenquei, que depende dele, travar a importação com isenção depende do governo. Comprar o leite e distribuir, comprar e distribuir depende dele. Fazer controle sanitário rigoroso de qualquer importação que naquele ali mesmo pagando imposto e fiscalizar quem no Brasil rehidrata leite em em pó, porque isso é crime. Muito obrigado.",
      "summary": "Deputado propõe parar importação de leite, impor tarifa de compensação, fortalecer controle sanitário, governo comprar leite para distribuição imediata e defender produtores rurais.",
      "speaker": {
        "name": "Domingos Sávio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692206574,
      "duration": 52,
      "transcription": "Que hoje aqui no evento está sendo entregue à FTPL abaixo assinado dos produtores rurais da FCOAgro leite minas que reúne trinta e duas cooperativas mineiras, citamos também as moções de apoio ao evento e ao nosso movimento das Câmaras Municipais de Vereadores de Victor Graefe e São Domingos do Sul no Rio Grande do Sul Campos Novos em Santa Catarina e dois vizinhos no Paraná obrigada. Convidamos agora para vir ao púlpito a membro da FTPL deputada Caroline de Tony.",
      "summary": "Mestre de Cerimônias anuncia entrega de documento da FTPL, apoio de municípios e convida deputada Caroline de Tony ao púlpito.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692206626,
      "duration": 165,
      "transcription": "Boa tarde a todos. Há anos que os produtores de leite vêm sofrendo no nosso país seja pelo alto custo da produção, seja pelo desestímulo com a baixa da valorização do produto, mas esse ano a situação chegou a uma situação insustentável com alíquota 0 para importação do leite estrangeiro, fazendo com que desestimulasse os nossos produtores principalmente os pequenos que daí tem pouco poder de barganha perante as cooperativas, perante os laticínios e foi pensando nisso, ouvindo aos nossos produtores da base que nós protocolamos ainda em maio desse ano, o PDL cento e cinquenta e de dois mil e vinte e três, quando estava sendo criada a Frente Parlamentar de Apoio ao aos produtores de leite com apoio da Ana Paula Leão, nós estamos colhendo assinaturas para pressionar o Poder Executivo, e hoje eles sentiram essa pressão e foi graças à pressão dos parlamentares da frente parlamentar e de vocês produtores rurais, produtores de leite que hoje o ministro veio aqui e falou que vai acabar com essa isenção da importação do leito, então uma salva de palmas a todos nós que cooperamos para que isso acontecesse. Então depois de tantos dias de tantos anos tristes, hoje é dia a se comemorar porque dos empecilhos para que nós tenhamos uma produção boa, uma valorização dos do produto e dos nossos produtores, hoje foi dia de grande conquista e por isso eu quero parabenizar a deputada Ana Paula Leão, que é presidente da Frente Parlamentar, que está, nós temos mais de cem assinaturas no nosso requerimento e caso o ministro não tomasse essa decisão hoje, nós já falamos com o presidente Arthur Lira e ele iria pautar assim que colhêssemos a assinatura dos líderes, esse projeto pra gente poder valorizar os nossos produtores de leite. Então esse é o recado que eu quero deixar pra vocês hoje, cumprimentando especialmente a todos os produtores do Brasil, especialmente de Santa Catarina, do qual estado que eu faço parte, e agradecendo a deputada Ana Paula Leão por esse momento de confraternização e sobretudo de reivindicação que teve sucesso graças a todos nós que estamos lutando por aqueles que dão o nosso orgulho que é a nossa produção agropecuária brasileira e sobretudo os nossos produtores de leite. Grande abraço e ótimo evento a todos.",
      "summary": "Deputada relata pressão da Frente Parlamentar ao Poder Executivo para encerrar isenção da importação de leite estrangeiro, resultando em promessa do ministro de acabar com a isenção. Ela agradece à deputada Ana Paula Leão e a todos que cooperaram para a conquista em benefício dos produtores de leite, especialmente de Santa Catarina.",
      "speaker": {
        "name": "Caroline de Toni",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692206791,
      "duration": 24,
      "transcription": "O milk buffet está sendo servido, ali a gente só pede pra que aguardem mais pouco, só pra gente concluir aqui as falas, com a palavra então neste momento só pra gente dar seguimento, o deputado Enderson Pinto.",
      "summary": "Mestre de Cerimônias: milk buffet está sendo preparado, peça para os participantes aguardarem um pouco mais, vamos dar seguimento à fala do deputado Enderson Pinto.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692206815,
      "duration": 414,
      "transcription": "Uma boa tarde a todos. É uma pena, uma pena o auditório já está em trinta por cento da sua capacidade do que estava aqui no início. Mas tenho certeza absoluta que também que isso se deve pelo conjunto de medidas que já foram tomadas a partir da reivindicação do setor. Eu acho que isso é importante. Eu queria inicialmente, talvez eu seja o único representante do Pará, aqui procurei na plateia e não encontrei ninguém do meu estado, mas venho aqui, claro, dizer que o Pará também apoia esse segmento tão importante que representa hoje aí milhão e cem mil, que já chegou a milhão e duzentos mil produtores ou unidades produtoras de leite nesse país. Mas eu queria inicialmente parabenizar a deputada Ana Paula. Eu tive que sair antes da fala do ministro Paulo Teixeira, mas tive o cuidado de também baixar a fala do ministro pra poder ouvir, pra saber qual era o nível de compromisso que o governo já tinha assumido nesse encontro. E eu particularmente percebi claramente que há uma intenção de se resolver uma questão. O problema é que as medidas que foram colocadas aqui, ainda não são suficientes, meu querido deputado Domingos Sávio, pra resolver a questão. E nós temos que ter medidas de imediato, pra resolver o que está posto agora, medida de médio a longo prazo, pra resolver ao longo dos próximos anos, pra que a gente possa permanecer com essa cadeia do leite pujante no Brasil como todo. E aí eu queria, por isso, relatar três coisas aqui que eu penso que é importante. A primeira delas, que não há como você pensar em qualquer acordo comercial ou fazer parte do bloco econômico, se não levar como ponto prioritário a soberania nacional, principalmente pra aqueles que representam dentro da economia. E hoje, a cadeia do leite representa isso muito claramente. Então não tem como o Brasil, ou o governo federal justificar a dificuldade de renegociar com o Mercosul, diante do prejuízo causado ao seu produtor de leite daqui do Brasil, em detrimento ao ganho da economia dos países do Mercosul. Que acordo comercial é esse, em que eu abro mão de defender o meu país pra atender aquele que estão vindo de de fora trazer o seu produto errado. Isso é fácil de resolver como Argentina, muito bendito aqui pelo querido deputado Domingos Sávio, em relação ao açúcar. Então o Brasil tem que fazer a mesma coisa com leite porque hoje nós estamos diante de uma crise. E confesso a vocês, antes de ouvir nos últimos três meses, os meus colegas, falando em várias comissões, principalmente na FPA e na Comissão de Agricultura, eu não conhecia muito da cadeia do leite. Mas a partir do momento em que os números foram chegando, os prejuízos foram apontados e a dimensão do problema foi chegando até a gente, eu disse eu tenho que me envolver nesse tema, por quê? Como é que nós podemos aceitar que o Brasil hoje, como o quinto maior produtor de leite, ainda tem gente que diz que o nosso produto não é competitivo. Como isso? Se você é o quinto maior porque os produtores estão competitivos, essa que é a verdade, então não dá pra ir nessa tese. Eu vejo, e aí eu falei, que eu iria falar três coisas, a primeira foi essa, de que o Brasil precisa resolver problema de soberania, que é dar sustentação e e defender no Mercosul o interesse aos produtores do leite. A segunda são propostas, que eu entendo que são duas, fora o que já foi efetivado agora, que são duas coisas que precisam vir juntas com o que já foi tomada de medida. A primeira, se a importação cresceu há uma média de dez por cento saindo de três, o Brasil precisa brecar isso, se não for para parar totalmente a importação, mas precisa estabelecer regras de imediato pra que volte aos níveis de três por cento, porque ele garante isso, aí sim, competitividade e o nosso produtor vai conseguir colocar o leite num preço justo sem causar prejuízo inclusive ao nosso consumidor. Essa é a primeira proposta que tem que ser defendida aqui. E a segunda é ampliar a proposta da compra, da compra do leite que hoje precisa ser adquirido, vendido pelo produtor do leite, que ao invés de cem, duzentos, o Brasil pensa na necessidade que temos de cinco bilhões, transformar isso em pelo menos bilhão. Tem recurso, tem recurso, basta fazer a conta. Claro que eu não vim aqui, também, fazer uma fala obviamente no sentido de jogar uma responsabilidade para o governo. Mas hoje, o que o acordo feito com o Mercosul causa prejuízo para o produtor de leite e o Brasil tem que resolver isso. E a forma de resolver na minha avaliação de imediata, o as meninas já tomadas, aumentar a sua compra, o valor que foi estabelecido para a compra, e eu acho que é importante isso. E o segundo, com certeza absoluta, o que eu falei anteriormente. Essa é a minha contribuição, mas sobretudo, fazer pedido final a todos. E aí serve não só pra cadeia do leite, mas pro agro, pra qualquer segmento da economia desse país. Domingo Sávio tocou num assunto que é real aqui hoje. E aí eu quero com essa mensagem finalizar a minha fala. Nós fazemos parte de diversos partidos, que pensam diferente. E eu digo pra vocês, que o parlamentar que veio pra esse parlamento, com a defesa específica do seu partido ele veio pro lugar errado, Porque o seu partido é importante, mas a defesa não sei não tem que ser de direita ou de esquerda, a defesa tem que ser dos interesses do povo brasileiro. E a esta chamada de atenção que eu quero deixar para todo o Brasil, porque a polarização do país está nos dividiu e a essa divisão pode nos trinta e cinco por cento, quase trinta e trinta e cinco por cento, quase trinta e cinco por cento do PIB desse país. Viva o produtor do leite, viva o Brasil, mas sobretudo, viva o que cada de vocês fazem pela manutenção duma economia pujante do Brasil. E conte comigo, deputada Ana Paula. Parabéns pela iniciativa, disse pra senhora que eu estava aqui pra lhe apoiar e me somar nesta luta que não é só sua, mas pela sua iniciativa, se juntando a vários outros, hoje já conquistou com certeza absoluta, grande parte das reivindicações que vocês fazem aqui. Grande abraço, que Deus o abençoe e bora trabalhar pelo Leite Brasil.",
      "summary": "Deputado defende ações imediatas e duradouras para crise no setor do leite, promove sobriedade nacional no Mercosul, e propõe regras mais rigorosas para importações e aumento da compra governamental de leite. Ele também destaca a necessidade de combater a polarização do país e defender os interesses do povo brasileiro, sem considerar afiliação política.",
      "speaker": {
        "name": "Henderson Pinto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692207229,
      "duration": 34,
      "transcription": "Registramos carinhosamente, agradecemos a presença da caravana da Cooperativa dos produtores de leite do Baixo Tietê em São Paulo. Com a palavra agora o produtor de leite representante do movimento próLeite Brasil Pedro Ivo.",
      "summary": "Mestre de Cerimônias agradece presença da Cooperativa produtores de leite Baixo Tietê em São Paulo e dá lugar ao produtor de leite Pedro Ivo, representante do movimento próLeite Brasil.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692207263,
      "duration": 544,
      "transcription": "Quero cumprimentar a todos, produtores eleito representantes de entidades, a deputada Ana Paula parabenizála por esse evento pelo seu carisma de conseguir fazer com que esse evento tivesse esse brilho que teve. Muita gente participando, e eu fiz questão de ficar sentado ali até o final, até o último, que falou, porque digo pra vocês o seguinte, que essa organização nossa dos produtores que ela começa a surgir, mas que já tem muitos veteranos aqui né que não é o início de tudo porque todo mundo ajudou a construir ao longo do tempo alguma coisa e chegamos até aqui, mas essa organização é alimento pra classe política, é alimento pra nossas entidades, que essa as entidades sentem mais vontade de trabalhar, quando tem respaldo da da organização de de todos nós que somos produtores. Então por isso que eu fiquei ali até o final, e eu acho que, esse esse evento deputada Ana Paula, ele atingiu o objetivo, mais de trinta deputados federais aqui né? Muitas propostas, as pessoas se dedicando, me chamou atenção deputado que disse que não é produtor de leite, mas tem produtor de os produtores de leite do estado dele pediram pra ele estar aqui, É isso que é o que é bonito que é interessante. E eu queria falar acrescentar pouca coisa na minha fala porque já foi dito tudo com muita maestria melhor do que eu falaria aqui, eu queria apenas dizer algumas coisas que não foi dito. Eu queria dizer pra vocês que até dois mil e catorze, o Brasil tinha sistema de cotas pra importação, e nós viemos crescendo, a gente veio crescendo até dois mil e catorze, o nosso auge foi dois mil e catorze, nós chegamos a trinta e cinco vírgula milhões de litros de leite, e em dois mil, e catorze. Depois de dois mil e quatorze você abandonou o sistema de cotas, e nós não tivemos mais isso, e nós viemos regredindo regredindo em dois mil e vinte e nós caímos pra vinte e cinco vírgula bilhões de litros de leite, nós perdemos dez bilhões de leite de dois mil e catorze a dois mil e vinte e E em dois mil e vinte e dois caiu mais ainda, caímos para, vinte e três vírgula oito bilhões de litros de leite. Então o que que está mostrando que tem que ter sistema de cotas? Tem que ter sistema de cotas. Eu diria pra vocês que, tem ditado que diz assim, que se arrochar demais, a corda arrebenta, e se afrouxar demais, o violão não toca. O segredo está em equilibrar isso. Se a gente abrir as porteira como foi aberto, quebra o produtor. Se a gente fechar as porteiras, o consumidor vai pagar caro. Então o segredo disso, disso tudo que foi dito aqui é achar o ponto de equilíbrio disso, e eu queria dizer mais uma coisa que também não foi dito aqui, eu acho que nós temos que radicalizar, porque período ruim, tem que dar basta nisso. E no meu ponto de vista, e escutando as pessoas e os aplausos, mas escutando também o no nos grupos, nós temos que radicalizar sim. Nós somos muito competitivos, nós temos estamos investindo em robótica, pra vocês terem uma ideia dado interessante de dois mil, e nove pra cá, em dois mil e nove nós tínhamos os cem maiores produtores produziam onze mil litros e onze mil e quinhentos litros por dia em dois mil e nove. Agora, os cem maiores produtores produzem vinte e cinco mil e quinhentos. Então está havendo uma concentração também na mão dos grandes, que nós estamos e isso nós precisamos, porque nós temos que ser país exportador, nós não podemos ser país que só pensa no mercado interno, nós temos que ser grande exportador, mas pra isso acontecer, nós temos que radicalizar sim nas importações. E digo pra vocês o seguinte. Uma concorrência entre os dos iguais, não é uma concorrência sadia. E nós não somos iguais à à Argentina, embora tenhamos competência dentro da nossas dificuldades de sermos bom no que estamos fazendo, mas jamais teremos as condições da Argentina. Se pegarmos a região de São Francisco, Cordobar Rosário, eles não usam quilo solo que tem o pH ideal, eles não usam adubo nas suas pastagem, porque é solo que é uma turfa. Eles não usam só mineral plugado, porque quando você lava a cabeça lá na Argentina com shampoo, não faz espuma porque a água é tão mineralizada que eles não precisam usar sal mineral pro gado. Então nós estamos falando numa duma competição desigual, tem tudo pra nós dizer olha, basta, tem que tirar o leito do Mercosul. Principalmente na disputa com a Argentina, porque nós não somos iguais e eles eles não usam ração pras vacas, eles dão pouquinho de energia na linha da ordenha, pouquinho de energia, quilo de fubá, eles não usam ração como nós usamos. Então temos sim que tirar o leite, na minha opinião, o parlamento tem força pra isso. Queria dizer pra vocês o seguinte, que o nosso parlamento do agronegócio é muito forte, nós temos que trazer o Lira pra essa discussão, e sem que ser tratadodo sim, tem que passar o trator, porque senão essas crises entra governo sai governo e as crises continuam, nós temos que tirar o leito do Mercosul. Eu sei que é difícil, é pesado, tem uma longa caminhada, mas se não for possível tirar o leito do Mercosul, mas que não seja a porteira aberta, que tem que importar no volume certo. Talvez até, dizer que nós não estamos rompendo o livre mercado no Mercosul, mas que apenas a CONAB tenha condições de importar o leite que o Brasil precisa, porque nós precisamos do leite se não estoura o preço na área de venda, em junho do ano passado o governo passado se desesperou, o leite foi pra nove reais o pacote na área de venda, porque esses volumes de leite que são frutos de desova, eles eles não têm constância, essa desova de leite não tem constância, hora vem, hora não vem, daqui a pouco não veio, e o leite estourou na área de venda. Então precisa sim ter esse equilíbrio, e talvez a CONAB, que é a nossa de abastecimento, possa importar o leite que falta, o que falta, a partir do quê? De critérios técnicos, vamos fazer o rastreamento, quem está produzindo esse leite, vamos ver a origem e a procedência desse leite, e vai se comprar em torno de três por cento que precisa pra não estourar o preço na área de venda, porque hoje nós já não temos leite pra atender o mercado interno nosso, e aí a venda desse leite, também tem que ser acompanhada porque tem muita tem tem leite indo pra programas sociais, inclusive o 0 leite em pó importado que vem de fora, Tem indústria que aprendeu ganhar dinheiro com a rede da atração, ou pra iogurte, ou pra leite, tem que acompanhar o que é feito com esse leite. Então no meu ponto de vista essas duas questões que eu queria colocar, que não foi falado, o leite nós somos não somos igual a Argentina, não somos, 0000 nosso congresso tem força política sim pra empurrar isso, traturar sim, tem que traturar, porque senão no diálogo capaz que não passe, porque tem as alianças e tem a a balança comercial, né, que nós a nossa balança é positiva pra nós, então queria deixar essa colocação, queria agradecer a todos vocês, a gente ficou aqui até o final pra escutar, pra prestigiar, e pode ter certeza, a todos os deputados, a deputada Ana Paula, que vai ter plateia sim pra escutar vocês defendendo a nossa cadeia produtiva do leite. Forte abraço a todos e até uma próxima.",
      "summary": "Participante salienta importância de organizar produtores, propõe limitar e controlar importações de leite, especificamente do argentino, e defende intervenção do parlamento nessa questão. Também argumenta sobre a necessidade de um ponto equilíbrio na produção de leite no Brasil e suplementar CONAB com autoridade de importação.",
      "speaker": {
        "name": "Pedro Ivo",
        "position": "Participante"
      }
    },
    {
      "start_time": 1692207807,
      "duration": 30,
      "transcription": "Também agradecemos a presença da das comitivas da CCPR de Minas Gerais, de Piracema e Unaí. Ouviremos agora o deputado estadual por Goiás Amauri Ribeiro.",
      "summary": "Mestre de Cerimônias anunciou agradecimentos às comitivas presentes e apresentou o deputado estadual Amauri Ribeiro.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692207837,
      "duration": 340,
      "transcription": "Eu, queria muito ter falado enquanto esse plenário, estava cheio. Eu queria ter falado enquanto nós tínhamos aqui a presença do ministro, dos representantes do governo. E se vocês prestaram atenção, quero cumprimentar aqui a deputada Ana Paula, e se vocês prestaram atenção, na maioria do tempo que estivemos aqui nós falamos pra nós mesmos. Os representantes foram embora. Que se ferre os produtores, não estão preocupado conosco. Nunca se preocuparam não vai ser agora que vão se preocupar. O que foi dito aqui hoje, passaram uma vaselina pra entrar mais fácil. É esse é o palavreado. Vamos embora da mesma forma que chegamos. O que conseguimos aqui hoje? Seu Benedito, conseguimos alguma coisa no entender do senhor seu Benedito? Nada. Eles vão comprar leite? Vão comprar de quem? Dos grandes laticínios? Cem cem milhões, não sei quanto vão comprar, vão ter comprado os grandes laticínios, que são os maiores importadores, que são os maiores adulteradores desse leite. É uma vergonha. Eu conversei há algum tempo atrás, quem é de Goiás aqui? Quem conhece aquele jabuticaba que tem Hidrolândia? Eu conversei há algum tempo atrás com aquele cinquenta, cem, duzentos mil pés de jabuticaba tem ali, e ele era produtor de leite, e eu fui visitar a fazenda dele. E ele havia parado de produzir leite. Dois três mil litros de leite. E ele me disse que parou de produzir leite quando ele entendeu, que tem dois tipos de produtores de leite, e eu me encaixei em deles, porque eu, sou produtor de leite. Eu era peão, e apaixonado pela produção que quando eu tive condição financeira e independência, eu fui produzir leite, porque a maioria dos produtores que produzem leite produzem por paixão. Por paixão, mas mesmo por paixão a gente precisa de dinheiro, para manter a nossa produção. E ele me disse que existe dois tipos de produtores de leite, e foi por isso que ele parou, de produzir leite. E ele falou assim, eu entendi que existe o pequeno produtor, que é o bobão, o bobinho, e o grande produtor, que é o bobão. E é isso que nós somos, e é assim que nós somos tratados. É assim que nós somos tratados. Nós nunca lutamos da forma que deveríamos lutar. Eu já participei de reuniões igual essa, e já ouvi diversos discursos igual os que eu ouvi aqui hoje, alguns discursos foram diferentes, mas aguerridos, da forma que eu gosto, e da forma que eu queria que acontecesse. E nós, deputada Ana Paula, não vamos conseguir nada se não lutarmos, se não viermos pra Brasília e fazer esse povo pisar em bosta de vaca nesse pátio da da Esplanada. É a única forma que nós vamos obter algum resultado e respeito. Caso contrário, nós vamos voltar da mesma forma que viemos aqui. E nós não deixamos recado nenhum. Que recado que nós deixamos aqui? Nenhum. Os deputados vão lutar, a Ana Paula e outros, como eu já lutei, tantos outros já lutaram e o governo não está nem aí. Nem o nosso próprio governo nos respeitou, quanto mais esse governo quer estar, não estão preocupados, estão preocupados com outros países. Dá pra sim travar essa importação, é só fazer como a Argentina fez. Não fazem porque não querem. Eu ouvi a fala do senhor aqui olha, foi a fala mais perfeita. O que o senhor disse? Quando o senhor se levantou e o ministro não respondeu e foi embora. Respondeu não, foi embora. Deputado Domingos isso? Nós temos que lutar, precisamos, vamos trazer dois mil, três mil, quatro mil, dez mil, vinte mil produtores, vamos acampar aqui. Vamos deixar recado, se daqui trinta dia nós não tivermos uma resposta no que viemos buscar aqui hoje, nós vamos voltar, de uma forma diferente, pacífica, porque nós não somos baderneiros, nunca fomos. A direita não faz isso, quem faz isso é a esquerda. Vamos voltar pra cá, e vamos mostrar pra eles que nós também sabemos lutar. Quem mais ensinou como se faz protesto, foi a esquerda, e vamos mostrar que nós aprendemos com eles mas de uma forma diferente, pacífica, mas nós temos sim que deixar recado aqui hoje, que se daqui trinta dias nós não tivermos alguma coisa diferente acontecendo, nós vamos voltar. E vamos voltar voltar aqui pra fazer algo diferente. É isso que eu queria dizer, e dizer principalmente ao ministro, que nós não viemos aqui talvez foi até bom eu não falar enquanto ele estava aqui porque aí ia ia acontecer alguma disposição, nós não viemos aqui pra pedir. Nós viemos aqui pra exigir o fim da exportação. É isso que nós viemos fazer aqui, e estamos voltando, com a mão abanando, com pouquinho de vaselina, pra facilitar a entrada. Uma boa noite pra vocês.",
      "summary": "Produtores de leite negligenciados, promessas governamentais vistas com ceticismo; deputado pede ação contra grandes laticínios e imposição de limites à importação, ou sinais de mudança em 30 dias, caso contrário, ameaça retorno com protesto pacífico.",
      "speaker": {
        "name": "Amauri Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1692208177,
      "duration": 40,
      "transcription": "Agradecemos e registramos a presença da deputada federal Gisela Simona. Gostaríamos de chamar ao palco neste momento para chancelar a entrega do abaixoassinado da Fecoagro Leite Minas, o presidente da F ecoagro e presidente da C1000 também o Vasquinho e também Domingos Sávio, por gentileza. Pra tirar uma foto com a deputada, presidente. Deputado, eu queria em respeito aos nossos cooperados, e todos os produtores rurais que os produtores.",
      "summary": "Mestre de Cerimônias anuncia e agradece a presença da deputada federal Gisela Simona. Chama o presidente da Fecoagro Leite Minas, o presidente da C1000, Vasquinho e Domingos Sávio para o palco para uma foto com a deputada e cooperados.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692208217,
      "duration": 165,
      "transcription": "Essa aqui, pra gente entregar junto, deputada, a federação fez trabalho com trinta e três cooperativas, que tem quinze mil assinaturas. Uma representação delas, né, porque em sete dias depois da reunião nós tivemos com a senhora, aqui é o presidente do Sindicato Rural de Valadares, Vale do Rio Doce, fez essa, a turma do de Goianiense fez outra captação. Então assim, o nosso nobre deputado falou uma resposta em trinta dias, nós não aguentamos nem cinco. A coisa precisa de ter realmente o andamento. E eu queria sugerir, como nós somos mineiros, e a intenção nossa aqui dos produtores né deputada, é fortalecer os deputados, que têm uma visão e carinho com o leite, né? Nós queremos votar nos deputados do leite, nós temos que apoiar quem defende o leite, mas nós precisamos que realmente a representação da câmara dos deputados, fosse no Ministro da Agricultura, pedi à senhora ao Domingo Sávio aos deputados aqui presentes, tem que envolver ao Arthur Lira, o peso político dessa representação de hoje merece o apoio do presidente da câmara. Quem a gente precisa parar essas importações, Os produtores têm pressa. Deputada, nós agradecemos muito o seu empenho. Domingos, Marcelo aqui. Pessoal. Essa campanha de assinaturas começou na Cooperativa de Abaitê, tem seiscentos e oitenta assinaturas da Abaitê. Agradecer ao Copasso do Zé Francelino aqui, tem quatrocentas assinaturas aqui. São trinta e três, em média, de quinhentas assinaturas. Esse trabalho também sindical. O que está muito bonito aqui hoje, amigos, é a união das lideranças sindicais com o cooperativismo e com os produtores rurais. O Brasil precisa de leite do Brasil, obrigado. Auditório, vem pra cá moçada, é o leite do Brasil.",
      "summary": "O Presidente da Cemil e Fecoagro destacou a colaboração com 33 cooperativas, totalizando 15 mil assinaturas, para fortalecer deputados que apoiam a produção de leite nacional e solicitar ao Ministro da Agricultura maior apoio a este setor. Valorizou a união de lideranças sindicais, cooperativismo e produtores rurais para impulsionar a produção de leite brasileiro.",
      "speaker": {
        "name": "Vasquinho",
        "position": "Presidente da Presidente da Cemil e Fecoagro"
      }
    },
    {
      "start_time": 1692208382,
      "duration": 231,
      "transcription": "Os presentes venham até o palco pra tirar foto registrar esse momento pra uma foto oficial por gentileza quem tiver em cima do auditório Aproveitar o momento pra registrar a foto. Rapidamente. O evento ainda não acabou mas a gente já quer registrar essa foto esse momento bonito. Com a presença de todos vocês aqui hoje. Gostaríamos de agradecer também a presença da CooperaVap para Catuminas. Também foi trazido uma moção de apoio da Bahia Leite a Associação dos Produtores de Leite do Estado da Bahia, que também está sendo registrado aqui hoje nesse evento. Agradecemos também a presença da comissão especial da bovinocultura de leite da FAESP. O evento ainda não acabou. Vamos só aguardar o registro das fotos. Registrando também a presença da federação da agricultura do Paraná. A gente pede a gentileza que todo mundo retorne aos seus assentos? Teremos uma última fala pra encerrar o evento? A gente vai passar a palavra agora à deputada Ana Paula Junqueira Leão, presidente da frente parlamentar em apoio ao produtor de leite pra encerrar o evento por gentileza, a gente pede aos participantes que desçam aqui do palco, por favor tomem seus assentos pra continuarmos, finalizarmos o evento a cerimônia. Ao final a gente. Pessoal, eu sei que todo mundo já está cansado.",
      "summary": "Mestre de Cerimônias pede para fazer foto oficial com os presentes no palco. Agradece a presença de CooperaVap, Associação dos Produtores de Leite da Bahia e comissão especial da bovinocultura de leite da FAESP. Anuncia última fala da deputada Ana Paula Junqueira Leão para encerrar o evento. Pede aos participantes que retornem aos seus assentos para continuar e finalizar o evento. Menciona que todos estão cansados.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "start_time": 1692208613,
      "duration": 131,
      "transcription": "Para para descansar, mas eu preciso dar uma palavrinha aqui com vocês. Eu quero agradecer do fundo do coração e dizer a importância desse evento pra nós hoje. Eu acho que hoje a gente conseguiu mostrar pro Governo a nossa força. E à frente ela está aberta, tem o deputado Domingos Sávio, tem o Pedro Ivo que não está aqui no Congresso mas nos ajuda, tem todos os deputados que estavam aqui, participam da frente, não sou só eu, todos eles constroem comigo e com vocês junto. E o maior sucesso do evento foi a participação de vocês, foi vocês estarem aqui conosco. Então agradeço o pessoal do Prata, Monte Alegre, o pessoal do Paraná, de Santa Catarina que estavam aqui, Goiânia. O Nair, Miracema, agradecer todo mundo do fundo do coração que foi muito importante a participação de todos nós no evento. Quero agradecer o apoio total da CNA, da OCB, da Abrala Leite, muito obrigada porque a gente sozinho realmente deputado Domingos, não sei cadê dele, o Abra Leite, o deputado Domingos, a gente não faz nada sozinho, mas a gente tem feito aqui a quatro mãos e tudo o senhor está no grupo da frente também, eu coloco lá tudo o que a gente vai fazer. Então é só a senhora abrir e ler e que o senhor vem com a gente, está bom? Tinha que ver que não ficasse só o PRONMAT tinha que ser o PRONAMB que estava, não ficar os dois e os custos três investimentos, e eu acho que tinha que tratar isso ao quadrado. Eles eles e ele que vai ter que fazer AEAEA Simone né, eles vão ter que fazer uma manobra, pra",
      "summary": "Deputada agradece presentes no evento, destaca força demonstrada a Governo e importância da participação. Agradece apoio de CNA, OCB e Abrala Leite. Menciona sobre PRONMAT e PRONAMB, e AEAEA.",
      "speaker": {
        "name": "Ana Paula Leão",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1692208744,
      "duration": 8,
      "transcription": "Mais uma vez.",
      "speaker": {
        "name": "Vasquinho",
        "position": "Presidente da Presidente da Cemil e Fecoagro"
      }
    },
    {
      "start_time": 1692208752,
      "duration": 48,
      "transcription": "Agradecemos o apoio da CCPR, Capul, OCB, Coopata e Abra Leite que nos apoiaram com produtos lácteos que estão sendo degustados aí no milk bufê, do lado de fora do auditório, a presença de todos. Informamos que todas as fotos do evento estarão disponíveis no no perfil Frente do Leite e encerramos a solenidade agradecendo aí a presença de cada de vocês aos produtores rurais, as comitivas, caravanas né, as autoridades. Excelente trabalho a todos e que essa luta possa render aí bons frutos para todos os produtores de leite do Brasil, uma ótima noite a todos. Obrigada.",
      "summary": "Acertei o apoio de CCPR, Capul, OCB, Coopata e Abra Leite no milk buffet. Todas fotos do evento no perfil Frente do Leite. Agradecimento a produtores rurais, autoridades e convidados. Excelente trabalho e boa noite a todos.",
      "speaker": {
        "name": "Natália Borges",
        "position": "Mestre de Cerimônias"
      }
    }
  ]
}