{
  "start_time": 1683072000,
  "end_time": 1683114386,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "03/05/2023 - Lançamento da Frente Parlamentar da Segurança Pública",
  "speeches": [
    {
      "start_time": 1683108866,
      "duration": 154,
      "transcription": "Atenção nesse instante daremos início à cerimônia de reinstalação da frente parlamentar da segurança pública. Solicito a todos que ocupem os seus lugares. Solicito a todos que ocupem os seus lugares. A cerimônia de reinstalação da frente parlamentar da segurança pública. Solicito a todos que permaneçam com os telefones em modo silencioso. Atenção. Para compor a mesa diretiva, convidamos as seguintes autoridades, deputado federal Alberto Fraga, presidente parlamentar da frente da segurança pública. Deputado delegado Marcelo Freitas, primeiro vicepresidente da frente. Deputado capitão Augusto. Deputado Sanderson, presidente da comissão de segurança pública e de combate ao crime organizado. E general Braga Neto. Composta a mesa, Composta mesa, convido a todos para imposição de respeito, ouvimos o hino nacional brasileiro, letra de Joaquim Osório Duque Estrada, composição de Francisco Manuel da Silva.",
      "summary": "Início da cerimônia de reinstalação da frente parlamentar de segurança pública; solicita-se ocupar lugares e silenciar telefones; convidados para mesa diretiva, incluindo deputados e general; imposição de respeito; tocamento do hino nacional.",
      "speaker": {
        "name": "Edgar Dias",
        "position": "Mestre de Cerimónia"
      }
    },
    {
      "start_time": 1683109020,
      "duration": 212,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1683109232,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1683109234,
      "duration": 90,
      "transcription": "Registramos e agradecemos a presença do coronel Adão, subcomandante da polícia militar do Distrito Federal. Agradecemos a presença do coronel Tomás, subcomandante do Corpo de Bombeiros do Distrito Federal. Homenagem ao presidente da frente parlamentar de segurança pública na legislatura passada. Convido o deputado capitão Augusto a se posicionar à frente para receber placa de agradecimento, entregue pelo atual presidente, deputado Alberto Fraga. Convidamos o deputado Alberto Fraga e o deputado a retornarem para seus lugares. Pronunciamento do presidente da Frente Parlamentar da segurança pública, deputado Alberto Fraga.",
      "summary": "Mestre de Cerimónia anuncia presentes oficiais, homenageia ex-presidente da Frente Parlamentar de Segurança Pública, e convida atual presidente a entregar placa de agradecimento a deputado capitão Augusto, seguido por pronunciamento do presidente da Frente Parlamentar de Segurança Pública, deputado Alberto Fraga.",
      "speaker": {
        "name": "Edgar Dias",
        "position": "Mestre de Cerimónia"
      }
    },
    {
      "start_time": 1683109324,
      "duration": 495,
      "transcription": "Bom dia a todos. Primeiro quero dizer da minha satisfação de ver os colegas aqui. A gente sabe que os deputados têm muitas obrigações, muitas tarefas no dia a dia, e eu me encho de orgulho quando vejo vários deputados aqui. Isso mostra uma coisa, que esta frente parlamentar é uma frente que sempre foi protagonista aqui no Congresso Nacional e em virtude dos nossos novos valores eu tenho certeza que ela vai continuar sendo uma frente parlamentar atuante, né, pra que a gente possa dar uma resposta ao país. A frente parlamentar da segurança pública é uma das maiores desta casa, mostrouse e se mostra relevante para a discussão de políticas criminais preventivas e repressivas, incluindo o tratamento dado aos profissionais e às vítimas. Infelizmente os problemas da segurança pública continuam atuais. Citarei alguns dados importantes de dois mil e vinte e dois. Do site do Ministério da Justiça e outros. Primeiramente embora o número de assassinatos tenha caído em por cento no Brasil em dois mil e vinte e dois. O índice continua muito alto. Foram quarenta ponto oito mil homicídios. Uma média de mais de cento e dez vítimas por dia. Nós temos de latrocínio, mil cento e oitenta e oito pessoas que foram assassinadas. Tentativa de homicídio, trinta e mil. Estupro, cinquenta e oito mil. Roubos de veículo, cento e quarenta e mil, furtos de veículo, duzentos e dezenove mil, roubos de cargas, treze mil, roubos à instituição financeira, duzentos e quarenta e cinco, Ou seja, as estatística demonstram que o prejuízo ao país é enorme, especialmente de vidas humanas. Grave também são os recursos financeiros perdidos, seja pelos prejuízos às vítimas e ao estado, que amplia recursos em segurança e na saúde pública. Pois parte das vítimas sofre violência física. Procurando hospitais, permanecendo internadas e muitas ficam aleijadas. Outras são apresentadas precocemente. Nesse sentido não se pode esquecer que o crime amplia de forma relevante o custo Brasil. Uma outra questão, o sistema prisional continua abarrotado. De acordo com o Conselho Nacional de Justiça, o Brasil alcançou novecentos e nove mil presos em dois mil e vinte e dois. Quase milhão de pessoas presas. Desse total quarenta e quatro ponto cinco por cento são presos provisórios. Ou seja, ainda não foram condenados e é problema grave para o poder judiciário gerando a impunidade. O país segura como a terceira maior população carcerária do mundo, atrás somente dos Estados Unidos e da China. Os dados demonstram que as políticas de segurança pública não estão tendo o efeito esperado pela sociedade. Falta gestão pelos governos, infelizmente com raras exceções. Embora nos últimos anos alguns indicadores tenham melhorado a situação ainda de muita insegurança. Mas tema importante é o tratamento inadequado aos profissionais de segurança pública. Há problemas de toda a natureza, como salários baixos, equipamentos defasados, entre outros. Que geram falhas operacionais, problema de saúde física e mental nesses profissionais. Até suicídio. Ademais do pouco interesse nas carreiras. Além das políticas pública de governo, seja federal, estadual ou municipal, o tratamento legislativo para policiais de bombeiros merece ser melhorado. Por fim, uma última temática, a mais grave de direitos humanos. As vítimas do crime até o momento foram esquecidas no Brasil, Praticamente não há política para elas. São milhares de órfãos, de famílias destruídas, empresas falidas, todas vítimas dos criminosos. Enfim, por essas razões, a frente da segurança pública continua relevante e temos muito trabalho a realizar. Eu conto com o apoio dos colegas parlamentares, membros dessa frente e de todos os profissionais que atuam na área para que consigamos país mais justos e mais seguro. Assim consideramos instalada por mais uma legislatura à frente parlamentar da segurança pública. Muito obrigado. Eu vou franquear a palavra é bom a gente ouvir o capitão Augusto, o expresidente da frente, o Sanderson e depois quem quiser falar o nosso vicepresidente. Eu só queria dar aviso que naquele, naquela agenda que foi distribuída aos senhores, ali tem organograma da nossa frente, né? Só faltou criar e já está criado, os coordenadores das instituições, então tem coordenador da polícia civil, é o doutor Palumbe, Palumbe. Da polícia militar, coronel Fernanda, do Bombeiro, me fugiu o nome aqui mas é senhor que Então a nossa frente na verdade a nossa grande maioria são de operadores da segurança pública, nós nunca tivemos número tão elevado de operadores da segurança pública. Nós temos o dever, a obrigação de mudar o código penal e as nossas metas elas já estão quase que definidas evidentemente que nós as definiremos com mais reuniões entre os senhores e nós vamos querer que o código brasileiro seja votado, o CPP tem que ser votado. O processo. O processo penal. Já está pronto, precisa ser votado. Nós temos que avançar com uma lei orgânica da polícia civil, da polícia federal é inadmissível você ter uma instituição secular e não tem uma lei orgânica. Né? Então temos muito trabalho pela frente, essa frente vai funcionar não nos moldes da da FPA que é ali né? Todo mundo sabe que é muito bem patrocinado, nós não, nós somos modestos, mas eu conto também com a presença do deputado Polon. O Polon será o coordenador dos CACs pra que a gente e vamos criar uma metodologia de trabalho pra que todos todos possam falar e defender os seus ponto de vista. Nós não somos dono da verdade. Predominar. Os senhores farão parte da frente efetivamente terão que estar à frente. Passo a palavra ao capitão Augusto.",
      "summary": "Deputado discute importância da frente parlamentar de segurança pública e altas taxas de crimes graves no Brasil, como homicídios e estupros. Propõe mudar código penal e leis de polícia civil e federal, além de melhorar tratamento a profissionais e vítimas de crimes. Menciona sobrepopulação carcerária, baixos salários e má condição de profissionais de segurança pública e falta de atenção às vítimas de crimes.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683109819,
      "duration": 335,
      "transcription": "Deputado Osmar Terra por favor. Depois a gente faul e capitão Alden está ali. Eu queria agradecer também a presença do do comando da polícia militar de Brasília e o do Bombeiro isso é muito importante pra nós têlos aqui. Presidente",
      "summary": "Deputado agradece a presença de Osmar Terra, comandante da polícia militar de Brasília, e bombeiros.",
      "speaker": {
        "name": "Capitão Augusto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683110154,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683110173,
      "duration": 607,
      "transcription": "Eu vou me permitir falar em pé pra poder chegar ao meu ilustre general Braga Neto, meu amigo, delegado, Marcelo Freitas. Senhores, bom dia a todos. Sempre motivo de muita satisfação quando nós nos reunimos todos pra tratar, de interesses públicos do Brasil, e hoje, sob a capitania, de dos homens mais admirados aqui dentro do Parlamento, o coronel Fraga, ele mesmo fora do Parlamento, Aloysio, né, nós sempre falávamos, ele fora do Parlamento, ele, com as suas ações que já tinha realizado aqui no na Câmara dos Deputados ele ainda era presente. Quando o senhor retornou pro nosso foi uma alegria, e essa alegria hoje se confirma com a reinstalação da Frente Parlamentar de Segurança Pública, que é uma das maiores frentes parlamentares Congresso Nacional, e não só em número, é uma das maiores frentes porque tem homens e mulheres corajosos que vão pro front, vão pra batalha mesmo, e por isso nós todos que somos integrantes dessa família segurança pública que nesse momento estamos dentro do Parlamento, mas que cada da sua forma, atuou aí vinte e cinco, trinta, uns quarenta anos combatendo o crime, e às vezes aparece, ah deputado Sanderson agora está lá na no congresso, o subtenio Gonzaga lá apareceu, o Aloysio Mendes apareceu, o coronel delegado Caveira apareceu, o coronel telhado apareceu mas, que já foi feito lá atrás, às vezes vocês não imaginam o quão sofrido, árduo é a profissão e o sacerdócio de policial que escolhe seu policial, porque qualquer de nós poderia ter escolhido ser qualquer profissão, não eu vou ser, e eu filho de policial já, neto de de expedicionário, né, então eu quis ser policial federal, fiz todo o esforço pra entrar na carreira, né, e sabendo das dificuldades que enfrentaríamos, fez com que essa minha disposição em buscar dias melhores ficasse ainda mais elevada. Então coronel Fraga, parabéns ao senhor, Dá o comando, não é nem conta comigo, dá o comando que nós vamos obedecer, a comissão de segurança pública é a parte, eu diria, institucional do processo legislativo, mas também tem uma função política. Nós ali e graças a Deus desde o do da primeira reunião, todas as regiões lotadas, todas as regiões lotadas, de não ter lugar pra e espaço pra os deputados e deputadas participarem da comissão de segurança pública, tamanho o procedimento e talvez a necessidade que a comissão de segurança pública da Câmara Federal incorporou a partir dessa legislatura. Por tudo aquilo que nós estamos acompanhando e por tudo aquilo que nós sabemos então Coronel Fraga, parabéns conte comigo, capitão Augusto, que quando eu cheguei aqui era o presidente da da frente parlamentar, sempre me deu muito espaço e e apoio, e laço pra poder caminhar, na na sua legislatura, na sua no seu mandato como presidente da da frente me indicou, como coordenador da da bancada de segurança pública, ou desculpa, como coordenador da bancada gaúcha junto à segurança pública, e assim o senhor fez em cada dos vinte e sete estados, não foi? Agora o coronel Fraco Fraco está fazendo a mesma coisa, nomeando em cada estado, parlamentar pra que seja o líder da segurança pública junto à bancada pra falar pra imprensa enfim, tomar decisões, trazer assuntos que sejam pertinentes à comissão à frente parlamentar de segurança pública. Delegado Marcelo Freitas, meu amigo, colega de Polícia Federal, já ombremos juntos aí, em algumas missões difíceis, e continuaremos juntos. E o general Braga Neto, amigo, uma pessoa admirável em todos os sentidos, e e pegando a da sua pessoa quero dizer, nós não estamos passando no inverno, Capitão Augusto, passou uma primavera, porque pra piorar, pra melhorar tem que piorar, então a que chegou no pior de tudo e agora nós vamos melhorar, que não, chegamos no fundo do poço, não dá pra admitir, termos em pleno dois mil e vinte e três uma democracia nós vamos comemorar esse ano trinta e cinco anos de democracia, de constituição federal pra ter abusador dentro do STF abusando como tem abusado todos os dias. Ou é com deputado, ou é deputado ou é ou é uma deputada ou é senador ou melhor senador eles não eles não tocam. Sempre tem alguém sob qualquer pretexto, sob qualquer pretexto, eles inventam pretexto, cartão de vacina não sei o que está mal preenchido era pra ser a caneta e foi a lápis. Então, isso tudo está acontecendo, porque o parlamento brasileiro se acovardou por muito tempo, foi leniente, se omitiu e agora nós temos senhor, ministro do STF que que se dá o direito de abusar das pessoas, de entrar dentro das casas, de fazer e acontecer. E nós, deputados federais, com a responsabilidade que temos, não temos o direito de nos acovardar. Esse é o momento, esse esse é o momento geral Braga Neto, esse é o momento como usando a palavra do capitão Augusto, não é inverno, é primavera agora. Primavera que nós vamos chegar, na no num momento que todos nós, todos nós em nome da nação brasileira, temos que tomar medidas urgentes. Vinte e cinco de março desse ano, na legislatura anterior ainda, eu recebi uma notícia de que o 0 atual presidente da república que estava preso até esses dias por por ter roubado o país. Lula da Silva roubou por isso foi processado, em primeiro grau em segundo grau foi condenado duplamente, por ter assaltado os cofres brasileiros. Pois bem, aí numa manobra, engendrada pelo STF foi colocado em liberdade hoje está lá ocupando provisoriamente eu digo o Palácio do Planalto. Mas ele em, meados de janeiro, esteve na Argentina dizendo que houve golpe de estado em dois mil e dezesseis aqui no Brasil, com o impeachment da tal da Dilma Rousseff. Aí, a minha assessoria passou, o release a notícia digo não, impeachment já nesse senhor aí. Eu mesmo elaborei uma representação, e encaminhei no dia vinte e cinco de março o primeiro pedido de impeachment desse sujeito que não tinha e não tem, não tinha já em janeiro e agora muito mais não tem, a menor condição moral, ética e lastro social pra ocupar o Palácio Planalto. Então não é só nós temos que enfrentar o abusador no STF, é enfrentar, desonrado, alguém que não tem a menor condição de ocupar a presidência, fazer o enfrentamento, é chegado o momento já senhores e eu digo aqui com todas as letras, em janeiro já era agora ainda mais, é chegado o momento sim de nós nos unirmos, reunirmos todas as nossas energias pra que esse sujeito saia imediatamente do Palácio porque não tem mais condições morais de enfrentar população na rua, ele vai para os estados vai para para o estrangeiro, porque aqui se ele sair, ele não tem a menor condição de sair nas ruas porque provavelmente vai ser agredido, vai ser xingado, vai ser jogado ovo, tomate e o que for. Ao contrário, agora no final de semana, Velho Bolsonaro esteve numa feira, do agronegócio em no interior de São Paulo, não conseguia caminhar. Agro show. Não conseguia caminhar, né? Então senhores, nessa primavera, é chegado o momento de todos nós unidos, comissão de segurança pública, Frente Parlamentar de Segurança Pública, saúdo aqui meu amigo Aloísio Mendes que foi presidente da Comissão de Segurança Pública na lei da altura passada nós fizemos enfrentamento conseguimos aprovar importantes projetos. Deles é o Fim da Saidinha, né, que está lá parado no Senado, o outro, domínio das cidades, Novo Cangaço, que está lá parado no Senado, aliás o Senado sempre, nos nossos discursos, com aquela com aquele posicionamento que poderia ser muito melhor posicionado e não se posiciona. E aí as coisas vão vão acontecendo, hoje de manhã acordamos com uma operação determinada por Alexandre de Moraes, com quatro cinco pessoas presas. O que que fizeram? Eu digo não deve ter caído cofre no ferro dos caras não, cartão de vacina. Merece? Sim senhores, aqui temos delegados de polícia promotores enfim, agentes federais, coronéis, ora sim cartão de vacina da ASO para aprender alguém, como está preso o Anderson Torres que eu fiquei tive lá sábado de tarde visitando por duas horas Anderson Torres, o homem está quatro meses preso delegado de Polícia Federal ministro da Justiça sem ter cometido único crime com o objetivo de. Tortura psicológica e aí através duma duma tortura buscarem algo que eles não acharam. Quando eles botam cartão de vacina é porque não tem nada pra pra achar mais. Mas eles só eles botam cartão de vacina é porque não tem nada pra pra achar mais. Bem senhores, nós temos uma missão, a Frente Parlamentar de Segurança Pública tem essa missão conta conosco, parabéns a todos, eu queria cumprimentar cada dos senhores aqui, mas em razão do do tempo, né, não tem esse tempo, desculpa ter me estendido mas abraço a todos, Frente Parlamentar de Segurança Pública nos representa e lá na Comissão de Segurança Pública nós vamos fazer como como temos feito, trabalho sério, respeitoso, decente, sempre procurando atender e defender o interesse da sua excelência, o povo brasileiro. Obrigado.",
      "summary": "Deputado fala sobre reinstalação da Frente Parlamentar de Segurança Pública, elogiando membros, criticando situação atual do país e STF, anunciando pedido de impeachment contra Lula, e reiterando compromisso com interesses do povo.",
      "speaker": {
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683110780,
      "duration": 222,
      "transcription": "Bem senhores, estamos estamos nos aproximando do final, mas eu queria ler aqui a composição o organograma da frente, serei rápido. Presidente Fraga, primeiro vicepresidente delegado Marcelo, Marcelo Freitas, segundo vicepresidente coronel Assis do Mato Grosso, conselho fiscal delegado Fábio Costa, Daiane do capitão, tesoureiro capitão Augusto, você vai ser tesoureiro que não tem dinheiro, né? Secretária geral a delegada Ione, secretária de coordenação dos CACs Marcos Polon, secretário de comunicação delegado da Cunha, coordenador da polícia federal, delegado Ramaji, coordenador da polícia rodoviária federal Gerlen Diniz, coordenador da PM, coronel Fernanda, coordenador da polícia civil delegado Palumbo, coordenador do corpo de bombeiro Pedro Ahara? Ayhara. Ayhara? Ayhara. Pedro Ayhara. Coordenador da PPE. Polícia penal Gilvanda Federal, coordenador do GM da Guarda, o Lincoln Portela. Aí vem os presidentes regionais, são cinco presidentes regionais, da região norte, nosso querido delegado Eder Mauro. Região, região nordeste, o capitão Alden, região centrooeste, José Medeiros, sudeste, coronel Telhada, presidente regional sul é o Sanderson. Aí vem os estados coordenadores dos estados, coronel Ulisses do Acre, capitão Alberto Neto do Amazonas, Silvia do Amapá, delegado Caveira do Pará, coronel Crisóstomo de Roraima, Rondônia. Rondônia. Rondônia. Albuquerque do Republicanos do do do de Roraima, Gaguim do Tocantins, Alfredo Gaspar, Alagoas, Leulemanto Bahia, André Fernandes, Ceará, Aloysio Mendes, Maranhão, Cabo Gilberto, Paraíba, coronel que é isso? Coronel Meira, Pernambuco, Átila Lira, Piauí, sargento Gonçalves, Rio Grande do Norte, delegada Catarina, Sergipe, Fred Linhares, Distrito Federal, Magda Mofato, Goiás, Rodolfo Nogueira, Mato Grosso do Sul, Abílio Brunini, Mato Grosso, Giovanna Federal, Espírito Santo, Júnior Amaral, Minas Gerais, sargento Portugal, Rio de Janeiro, Paulo Belinski, São Paulo, sargento Faul, Paraná, Júlia Zanatas, Santa Catarina e Bibo Nunes, Rio Grande do Sul. Essa é a nossa equipe, não quer dizer quem ficou, quem não está aqui contemplado que não vai ter espaço, é só procurar o presidente, né? Pra gente negociar e fazermos os eventos. O símbolo da nossa bancada é essa bala aqui. Esse aqui segundafeira todos vocês receberão essa garrafa térmica. É uma garrafa térmica, que os gaúcho vão usar pra tomar o chimarrão, né? Bom gente, pra antes de encerrar eu queria passar a palavra ao coronel Meira que pediu. Bom dia.",
      "summary": "Deputado apresenta equipe da bancada, incluindo presidentes regionais e coordenadores estaduais; menciona símbolo da bala e presente de garrafa térmica; dá turno de palavra ao coronel Meira.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683111002,
      "duration": 219,
      "transcription": "Todos, quero agradecer ao nosso presidente da frente parlamentar Fraga, Alberto Fraga, né? E queria fazer uma fala rápida. A gente que nasceu, né, aos doze anos de idade já usava coturno no colégio militar do Recife, e a vida toda fizemos segurança pública. E aí eu queria Fraga, trazer desafio, está certo, pra frente. Nós temos problema seríssimo na segurança pública do Brasil. Na verdade, todos os governantes que passaram, nunca se preocuparam com segurança pública no Brasil. Nós temos o Ministério da Saúde, que cuida da saúde. Nós temos o Ministério da Educação, que cuida da educação. Precisamos ter o Ministério da Segurança Pública, é fundamental pra passar a sermos respeitados. Uma parte da segurança pública está no Ministério da Justiça. A outra parte está no Ministério da Defesa. Uma grande parte não sabe nem onde está, a grande maioria vive sob o julgo fraga. E governadores? E aí eu posso falar com bastante propriedade, porque fui perseguido, dezesseis anos, pelo governo de Pernambuco. Me processou, por último agora me botou na corregedoria pra tirar, está certo, as minhas patentes, a minha patente de coronel que foi com muito suor, todas as promoções por merecimento, todas as promoções arriscando a vida à frente da tropa. Então a gente precisa ter essa independência na segurança pública. Esse é desafio que eu quero trazer aqui, isso me incomoda muito, precisamos ter. E digo aos senhores, sou bolsonaristas, eu sou Jair Messias Bolsonaro, E eu fiz esse pedido pessoalmente a Jair Messias Bolsonaro. E ele tinha prometido sim criar esse ministério. Não quero nem dizer o nome de quem seria o primeiroministro, está certo? É, é oficial da da polícia militar de estado, aqui do do centrooeste. Mas ele colocou mera? Iremos sim desse mandato criar esse ministério, porque desde o início pedi isso a ele, precisamos ter Ministério da Segurança Pública no Brasil. Assim estaremos sob o julgo, está certo, de prefeitos, no caso das guardas municipais, De governadores, no caso exatamente das polícias militares, bombeiros militares, polícias penais. Então é esse a é essa a minha fala, é esse meu pedido, essa minha preocupação, para que a gente consiga construir, está certo, a independência verdadeira da segurança pública no Brasil. Todos nós estamos no mesmo barco, da polícias federal, rodoviária federal, polícia civil, polícia penal, polícia militar, bombeiro, o barco é o mesmo. Na hora que a gente bota uma farda e sai pra defender, está certo, à população brasileira, o barco é só. E aí então a gente tem esse entendimento, e eu queria deixar essa fala nesse primeiro dia aqui, e, meu comandante Fraga, sou seu soldado, está certo, nessa luta e de todos os senhores que aqui estão. Meus parabéns e vamos a essa luta, essa guerra é fundamental a segurança pública, sem segurança pública o Brasil não vai pra canto nenhum, nada funciona. E isso a gente vivenciou em alguns momentos no Brasil e lá em Pernambuco, quando no advento das greves. Então para tudo. Então somos fundamentais. E a gente precisa exatamente, defender essa bandeira independente de partidos. Meu muito obrigado.",
      "summary": "Deputado propõe criação de Ministério de Segurança Pública no Brasil, acreditando que isso garantiria respeito e independência na segurança pública, beneficiando todas as forças de segurança. Ele já pediu isso pessoalmente ao presidente Bolsonaro e deseja ser \"soldado\" nessa luta, independente de partidos.",
      "speaker": {
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683111221,
      "duration": 18,
      "transcription": "",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683111239,
      "duration": 69,
      "transcription": "Turma da hora. Não eu só gostaria de primeiro agradecer a consideração, a distinção dos senhores me colocarem na mesa, dar os parabéns ao senhor Presidente, pela pela bancada, a todos os integrantes. Lembrar o seguinte, segurança pública começa no município, com ordenamento urbano. Deixase crescer desordenadamente e depois transfere o problema para as forças policiais e de segurança. A importância de se valorizar realmente o profissional de segurança pública porque ele precisa ter segurança, precisa ter a certeza e a tranquilidade de ir pro trabalho e voltar pra casa, né. E também senhores, é lembrar que essa segurança pública no Brasil tem solução. Os senhores sabem que quando nós chegamos no Rio de Janeiro a situação, tem até algum ministro que estava comigo lá, tivemos na Rocinha juntos, né. Aquilo ali estava caos, mas com gestão em pouco tempo e com a valorização do profissional de segurança, nós conseguimos recuperar aquela credibilidade da da polícia militares e da polícia civil. Então eu desejo aos senhores sucesso, empenho e que não esmoreça. Muito obrigado. Obrigado general.",
      "summary": "General valoriza profissional de segurança pública; aponta importância de ordenamento urbano; menciona solução para problemas de segurança pública no Brasil, exemplificando com sua experiência no Rio de Janeiro. Deseja sucesso e engajamento aos presentes.",
      "speaker": {
        "name": "Braga Netto",
        "position": "General"
      }
    },
    {
      "start_time": 1683111308,
      "duration": 5,
      "transcription": "Deputado Osmar Terra por favor. Depois a gente faul e capitão Alden está ali. Eu queria agradecer também a presença do do comando da polícia militar de Brasília e o do Bombeiro isso é muito importante pra nós têlos aqui. Presidente",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683111313,
      "duration": 153,
      "transcription": "Dia a todos, de maneira extremamente objetiva eu queria parabenizar o nosso coronel Fraga e dizer que estamos à sua direita, coronel, pra poder lhe apoiálo nessa missão de buscar coordenar essa frente parlamentar da segurança pública em nosso país. Cumprimentar o meu amigo capitão Augusto, que fez trabalho excepcional, que buscou na medida do possível unir os esforços pra que a gente pudesse construir uma segurança pública cada vez melhor. Cumprimentar o Sanderson, meu colega da Polícia Federal, amigo de longa data, e Sanderson tem feito trabalho excepcional à frente da comissão de segurança pública, merece o nosso reconhecimento público. Cumprimentar o general Braga Neto, pra nós é uma honra ter o senhor aqui à nossa direita nessa mesa. E dizer especialmente aos colegas deputados e aos colegas homens e mulheres de polícia, que a nossa missão é essa, buscar acima de tudo, fortalecer as instituições de nosso país. Eu penso que o Rodolfo Lattesta, que estava ali atrás, ele tem o ato de dizer pra gente o seguinte, nós temos que nos unir especialmente nos pontos de convergência. Se nós focarmos os pontos de convergência, nós vamos certamente construir uma segurança pública melhor e fortalecer as instituições de nosso país. Eu costumo dizer que maior do que qualquer de nós são as instituições que nós temos a honra de representar. E se nós conseguirmos, coronel Fraga, fortalecer as instituições, certamente a sociedade vai ser beneficiada com nossas ações porque a partir do fortalecimento do homem e da mulher de polícia, daquelas pessoas que atuam à frente da segurança pública, nós vamos conseguir diminuir na população aquela percepção de insegurança coletiva que é isso que nós queremos diminuir, diminuir a sensação de impunidade e fazer com que todos aqueles que estão à margem da lei acreditem que de fato existe estado brasileiro que vai fazer com que a mão punitiva, a mão forte, a mão prestora do Estado, por intermédio dos homens e as mulheres de polícia irão tocar. O que a gente tem que fazer é garantir, que aqueles que operam segurança pública, que aqueles que aturam a segurança pública e que fazem o enfrentamento ao crime, seja valorizado pela sociedade brasileira cada vez mais. Independente desse governo que aí se encontra, o nosso papel é valorizar o homem e a mulher de polícia pra que os senhores e as senhoras possam executar a sua missão constitucional da melhor maneira possível e contem com essa frente parlamentar da segurança pública pra fazer com que os senhores e as senhoras tenham voz especialmente no combate ao crime organizado como todo. Abençoada semana e contem com a gente sempre. Obrigado. Muito obrigado, Marcel.",
      "summary": "Parabenizando coronel Fraga, reconhecendo capitão Augusto e Sanderson, salutando general Braga Neto e outros policiais, deputado destaca missão: fortalecer instituições nacionais, unir-se em pontos de convergência e valorizar força policial, diminuindo percepção de insegurança e aumentando sensação de punição a criminosos.",
      "speaker": {
        "name": "Delegado Marcelo Freitas",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683111466,
      "duration": 22,
      "transcription": "Deputado Osmar Terra por favor. Depois a gente faul e capitão Alden está ali. Eu queria agradecer também a presença do do comando da polícia militar de Brasília e o do Bombeiro isso é muito importante pra nós têlos aqui. Presidente",
      "summary": "Deputado agradece a presença de Osmar Terra, comando da polícia militar e bombeiros.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683111488,
      "duration": 365,
      "transcription": "Capitão Alden, capitão Alden, Seja mais breve do que o 0 favor, viu?",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683111853,
      "duration": 54,
      "transcription": "Obrigado deputado. Olha inclusive aproveitando a oportunidade hoje à tarde na comissão de segurança pública nós temos uma audiência pública importantíssima. Tem uma resolução acabando com os manicômios e fazendo com que os bandidos perigosos eles não vão mais sofrer, só vão ter medida administrativa, né? Isso quer dizer que pessoas como maníaco do parque, esses cara que não tem condições de de convívio social, Adélio, vão vão ser atendido no hospital comum, né? Por isso que hoje a na comissão de segurança pública nós vamos chamar todos eles pra nos explicar que história é essa. Salgentíssimo Faul, vossa excelência tem a palavra. Fosse honra. Isso aqui",
      "summary": "Deputado menciona audiência sobre resolução que trata de perigosos, permitindo atendimento em hospitais comuns em vez de manicômios, com intenção de discutir mérito da medida.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683111907,
      "duration": 523,
      "transcription": "Olha, todos. Precisa nem falar que todos são, mas coronel Fraga, uma satisfação têlo aqui na na presidência. Augusto, meu amigo, em quem eu sempre, desde que cheguei aqui na câmara procurei me espelhar, entre outros deputados e e deputados, Sanderson. Eu tenho eu tenho algumas preocupações em relação à segurança pública, vou tentar elencar rapidamente aqui, uma delas é, eu não sei se são leis mal amarradas, leis frágeis, por isso que nós temos que ter cuidado muito grande na aprovação de projetos aqui dentro do parlamento, porque eu tenho visto bandidos, claramente bandidos, né, que nitidamente criminosos, sendo soltos pela pela justiça, eu vou citar caso breve aqui, eu fiquei estarrecido, coisa de dois três dias, o 0 STJ cancelou o processo, a prisão, condenação, tudo, de uma de uma senhora, de uma mulher, de uma traficante. Policiais militares adentraram a residência dela, e pegaram seis tabletes de cocaína, seis quilos e alguma coisa, três mil porções do mesmo entorpecente já fracionadas, duas mil e poucos e poucas porções de crack, mais quilo de maconha. Então é uma quantidade razoável de entorpecente, e o que o pior entorpecente químico, devastador, e simplesmente consideraram que os policiais militares não tinham busca e apreensão pra adentrar na casa dessa mulher, então foi considerada a coleta de provas ilícitas, e ela saiu como se nada tivesse acontecido, como se nenhum crime tivesse sido praticado. Eu me lembro de tempos atrás a gente fazia as prisões em Maringá, e era, tinhase uma uma ideia de que o a presença da droga era chamado de crime continuado, o cara está com quilo de crack lá dentro, ele está vinte e quatro hora por dia em flagrante, Entrou, está preso, esse é o entendimento. Estão multando esse entendimento. E eu digo aqui o que é pior, até é o prazer, porque a letra da lei não diz. Aí desses ministros que que deu essa o voto favorável à absolvição dessa mulher, ele ele falou uma baboseira tão grande pra mim, uma baboseira que sou polícia de rua, ele falou que a constituição permite que você entra dentro de uma residência em situação de flagrante, mas não pra procurar o flagrante. Ora bolas, Ora, bolas. Então, se está em flagrante, a droga está lá dentro, está em flagrante agora, se ela está debaixo da cama, escondida atrás da geladeira, se o policial tem que procurar, se ele tem informações, se ele está trabalhando, diligenciando, entrou, achou a droga, cumpriuse a constituição, prisão em flagrante, condenação, as instâncias de piso ainda estão condenando, graças a Deus, o que o que causa certo transtorno na vida do vagabundo, mas chegando em instâncias superiores ainda colocam os nomes do do do escritório dos advogados lá pra pra dizerem né, pra enaltecerem quando na verdade é uma falha gigantesca da sociedade, da justiça, inclusive do parlamento que tem que amarrar. Tem que amarrar isso aí porque não é é inadmissível, inadmissível você não poder ter caso emblemático, a polícia passando numa área de tráfico, área intensa de tráfico, jovem com a mochila nas costas, saiu correndo, qualquer policial do mundo sai em perseguição atrás, ele adentrou uma casa, não se sabe se é dele ou não, não se sabia até então, né? E a polícia adentrou atrás, era a casa dele, além de cem pinos de cocaína dentro daquela mochila, tinha mais sete quilos de drogas químicas em cima de uma mesa. Ele foi preso, e tudo foi anulado por instâncias superiores, porque fugir de polícia com mochila nas costas em área de tráfico não é motivo para ser perseguido e preso. Essa foi a o voto do de desses juízes, desses ministros. Outra preocupação, o juiz federal Eduardo Ápio, assumiu a décima terceira vara criminal em Curitiba, famosa vara criminal que enfiou a vara no Lula, digamos assim, ele anulou, ele anulou os processos, anulou os processos e as condenações impostas pelo juiz federal à época Sérgio Moro contra o Sérgio Cabral. Diz que eu, o Moro e o Deltan estavam em conluio, e não deram a as chances de defesa pro pro pobre coitado pro coitadinho do Sérgio Cabral e então anularam uma uma sentença aí de de dezessete anos de cadeia, que digamos passagem não vai fazer falta nos quatrocentos que ele tem, mas mesmo assim não está preso. Até ouvi o 0 uma entrevista do do senador Moro falando que até o Moro já se conformou que no Brasil o corrupto fica preso, ele falou assim olha, seis anos preso já é alguma coisa interessante pra corrupto no Brasil. Eu falei, seria, Sérgio Moro, seis anos preso pra corrupto no Brasil, se ele fosse condenado a dez. Até concordo que seis seria uma boa pena. Mas ele foi condenado a quatrocentos, quatrocentos anos tirar seis, é tapa na cara da sociedade, tapa na cara da sociedade. E pra finalizar presidente, uma grande preocupação que eu tenho, o avanço do craque e agora essa desgraça K nove, K nove, K três, Lula vinte e dois, são as drogas desgraçadas que estão avançando sobre o Brasil, destruindo o sonho dos nossos dos nossos jovens. O Lula vinte e dois é o ano, Lula treze é o número do desgraçado. Então nós temos que, nós temos que enfrentar. Lá em Maringá jovem saiu pra praticar furtos, ele todo dia praticava furtos, e ele foi roubar uma uma uma personal trainer saiu de casa cinco e meia da manhã pra trabalhar, e ele abordou, ela pra roubar o carro, roubar dinheiro, mas ela estava com roupa de academia tal, o desgraçado acabou dando umas volta no centro com ela, levou ela pro apartamento, amarrou e estuprou. Viciada em crack, viciado em crack, tem uma mini cracolândia lá em Maringá, todos vagabundos, dezenove, vinte, vinte e cinco ano, trinta ano, eu passo lá diariamente, que é meu caminho de levar meus netos pra passear na Praça da Catedral, tá aqueles desgraçados lá. Então quem fala que tem novecentos mil preso no Brasil, fala que tem muito, está errado, porque tinha que ter milhão e quinhentos, porque aquelas merda lá devia estar tudo preso e não infernizando o comerciante. Olha, urinam e caga na frente do comércio, fala que mora na rua, não se pode fazer nada, esses dia abordado, a guarda municipal abordou, promotor do Ministério Público, Ministério Público que eu tenho grande respeito, mas infelizmente promotor do Ministério Público achou ruim que não se pode abordar morador de rua, morador de rua cagando, mijando, usando droga, eles vão lá no no no Centro Pop, no albergue, onde tem a comidinha quentinha, chegam lá eles furtam, arrombam e furtam veículos do lado. Senhor me chamou quando eu fui entregar veículo lá coronel, o senhor me chamou e falou assim olha, eu montei uma firma aqui, estou terminando, estou acabando todos os meus cliente que vem aqui, tem o seu carro arrombado aqui na frente, arrombam e levam tudo que tem dentro, tráfico de drogas aqui na frente, ou seja, o cara furta e rouba pra usar o crack, e ganha comidinha quentinha, eu passo ali na Gilberto Carvalho onde fica os noiado vagabundo ali, todos ladrões de potencial viu? Porque você não consegue usar droga vinte e quatro hora por dia se não for roubando, ou ganhando esmola. E e eu já falo, esmola é é financiar o 0 crack e o álcool. Mas enfim, eu passo ali quando é onze horas para carro ali, pessoas de bom coração, desce umas marmitinha quentinhas cheirosa, eles comem depois, marcam uma pedrinha deles. Pô vá pra puta que pariu. Muito obrigado, por chimarrão.",
      "summary": "Deputado expressa preocupação com segurança pública; critica leis que permitem libertação de criminosos, como traficantes com grandes quantidades de drogas; menciona casos específicos de libertação de traficantes e anulação de condenações impostas por juízes federais; denuncia avanço de drogas destrutivas no Brasil e falta de ação para combatter as cracolândias.",
      "speaker": {
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683112430,
      "duration": 11,
      "transcription": "Capitão Alden, capitão Alden, Seja mais breve do que o 0 favor, viu?",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683112441,
      "duration": 243,
      "transcription": "Senhoras e senhores, satisfação. Satisfação poder estar representando a Bahia e o Nordeste nesta frente parlamentar de segurança pública, representando policiais militares bombeiros militares policiais civis policiais da polícia forense as guardas civis municipais. Eu venho de estado que nós somamos nos últimos dezesseis anos desse desgoverno oitenta e cinco mil homicídios, em apenas dezesseis anos. Nós temos hoje o Estado, que mais morre policiais proporcionalmente em serviço e fora de serviço e pasmem também por suicídio. A Bahia hoje vive uma doença que é endêmica e atinge todas as corporações policiais. Estão falando do suicídio, nós precisamos tratar dessa questão, tanto aqui no Ministério dos Direitos Humanos, da Cidadania, incluir os policiais em todos esses programas e projetos que são desenvolvidos aqui nos vários ministérios, e não apenas PRONASS, programa, pra cidadania, voltado apenas para o público externo. Mas ninguém e eu não vi nenhum programa que atue diretamente nos policiais, nos operadores da segurança pública. Uma outra questão e bem rapidamente, que eu não posso deixar de falar. Soldado prisco na Bahia, muitos aqui dos senhores conhecem, Gonzaga também conhece, muito perto, esse parceiro, esse nosso amigo colaborador, infelizmente não foi reeleito como deputado estadual lá na Bahia, e hoje está sendo perseguido pelo governo do estado. Estava no exercício do mandato parlamentar na época do assassinato do soldado Wesley, que foi assassinado ao vivo, no ponto de maior destaque internacional do Farol da Barra. Todos vivam diante das câmeras, assassinado pelo estado. E à época estava no exercício do mandato estadual como deputado estadual, e hoje ao sair do parlamento estadual está respondendo PAD, porque estava à época à frente dos movimentos, das movimentações que estavam pedindo justiça pelo soldado Wesley. E hoje corre o risco de, uma vez reintegrado a corporação, de ser demitido e ficar inelegível nas próximas eleições. Então esse desgoverno tem buscado caçar cada de nós. Na condição de militares estaduais, não podemos retornar ao serviço ativo como foi meu caso depois dezessete anos de outros tantos aqui que também são militares. E aqui, esse desgoverno, está colocando uma meta de extinguir, extirpar todos os militares de quaisquer áreas do governo, seja aí no Poder Executivo, Legislativo. Então querem limpar simplesmente a nossa existência na face da Terra, com a letra quarentena e uma série de outros mecanismos que visam nos afastar da política. Precisamos lutar contra isso, na comissão de segurança pública, na frente parlamentar e também exigir que as as nossas prerrogativas, enquanto militares estaduais e enquanto parlamentares, possam ser sim executadas. Quase fui cassado na Bahia, fui dos primeiros a denunciar o consórcio nordeste dos respiradores da empresa Rip que é da maconha, e quase me cassaram, fui suspenso por trinta dias pelo exercício da minha atividade parlamentar. A constituição é clara, cabe ao parlamentar estadual ou federal, fiscalizar atos do Poder Executivo e se nós, senhores deputados federais, não, pra trabalharmos pra que a gente possa de fato e de direito a exercer a nossa atividade enquanto parlamentares, porque que não adianta brigar, lutar pra ocupar espaço do parlamento e estando aqui, não poder exercêlo, fiscalizando atos do Poder Executivo, sendo até mesmo cassado do seu mandato. Então, me colocar à disposição, parabéns Coronel Fraga, parabéns Sanders, parabéns a todos os demais que compõem essa força. Estamos juntos.",
      "summary": "Deputado satisfeito por representar forças de segurança de Bahia e Nordeste; em últimos 16 anos, 85 mil homicídios e alta taxa de policiais mortos e suicidas no Estado. Sua proposta: inclusão de policiais em programas do Ministério dos Direitos Humanos e Cidadania, tratamento da epidemia de suicídio, e defesa de militares perseguidos e afastados do governo.",
      "speaker": {
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683112684,
      "duration": 124,
      "transcription": "Muito obrigado Santos. Senhores, em virtude, em virtude do adiantado da hora, eu vou encerrar as inscrições, senão nós vamos ficar muito tempo aqui. Tem mais quatro escrito na ordem é BIBO, BIBO Nunes, o Fernando Massimo que é o presidente da frente dos CAC está ali. Coronel Assis, coronel Ulisses. Eu queria também fazer registro aqui do presidente da ANERB, é a Associação Nacional das Entidades Representativa de Esse rapaz, Tadeu, o cabo está ali o Leonel, Lucas ele tem trezentos e vinte mil filiados. Então você olhe bem os deputados que estão aqui, que esses são os defensores de polícia, hã? Então é o importante você olhar e mandar a mensagem pros seus estados. Esses são os amigos, tá certo? Então, Bibo, você está escrito na força. Vamos vamos vamos vamos vamos botar três minutos, você está no RIG sempre então vamos. E eu também queria citar, eu recebi aqui bilhete confesso que até pouco duro né? Mas a perícia tem que entender que ainda a frente parlamentar é pra defender todos, inclusive a perícia criminal. Mas não precisa dizer que uma frente parlamentar sem que esquece a perícia não pode ir adiante e tal, eu acho que é é inadequado, mas podem contar com a gente sem nenhum problema. É porque a perícia ela está ela está atrelada a a polícia em algum estado. Exatamente. Não é ainda caso né? Eu sempre defendi mas não é caso ainda vamos dizer assim todo todo o país. Então fica aqui o reconhecimento para a Associação Brasileira de Criminalista que nós também iremos defendêlos com certeza. Vivo.",
      "summary": "Deputado encerra inscrições e cita nomes de presença na sessão, incluindo defensores de policiais e representantes de associações. Reconhece importância da perícia criminal e defenderá Associação Brasileira de Criminalistas.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683112808,
      "duration": 171,
      "transcription": "Bom dia a todos, uma honra estar aqui na instalação da Frente Parlamentar da Segurança Pública. O sonoplasta, dá som aí pô. Mas está muito baixo, e eu preciso de voz. Estão me ouvindo bem? Muito bem. Não tremeu nem estrutura ainda. Saudação especial ao Reginaldo Braga Neto, uma honra para todo o Brasil, meu colega Marcelo, nosso ícone da segurança do Brasil, nosso Presidente Roberto Fraga, Capitão Augusto e meu conterrâneo Sanderson, minha saudação a todos vocês. A importância desta frente para segurança pública. Nós estamos num país onde esse desgoverno, nesse esse futuro prediário Lula, não respeita as instituições de segurança, eles valorizam o bandido. E nós estamos aqui para valorizarmos ao máximo as forças de segurança. E a prova que incentivo e valorizam o meu bandido recentemente, quando o expresidiário foi ao exterior, foi a China e aos Emirados Árabes, quem estava junto na comitiva? Bandido, criminoso, o líder do MST Stedini estava na comitiva, corroborando, confirmando que é governo que apoia o criminoso. E nós estamos aqui, nobre presidente, para combatermos, lutarmos em todos os momentos, quando o fraga diz que eu desço do meu ringue na câmara, eu digo que aqui o ringue é para a australiana, não é pouca coisa, porque aqui estão os grandes líderes, as forças de segurança que não vão nos permitir que esse desgoverno continue aí. Hoje, paz meus senhores, eu estou triste, estou revoltado, não sei mais o que eu faço, quando acordo de manhã, e ouço, que área militar general Braga Neto, Área militar pela primeira vez, não é isto? Foi invadida com ordem de prisão sem ter sequer uma suspeita comprovada, quando prenderam o ex ajudante ordens, o Mauricy. Não respeitam nem lamentar isso vai acabar, porque nós parlamentares temos força para fazermos a leis, e falamos as leis que coloque as pessoas esses transplantar dos seus devidos lugares. Viva segurança, viva, à Frente Farlamentar de Segurança Pública. Muito obrigado. Obrigado Viva.",
      "summary": "Hoje, deputado instala Frente Parlamentar da Segurança Pública, criticando governo por valorizar bandidos, especialmente expresidiário e líder do MST, que viajou ao exterior com comitiva governamental. Denuncia invasão militar e prisão sem provas comprovadas, e afirma que parlamentares farão leis para garantir segurança e ordem.",
      "speaker": {
        "name": "Bibo Nunes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683112979,
      "duration": 14,
      "transcription": "Obrigado. Obrigado. Deputado Coronel Assis.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683112993,
      "duration": 184,
      "transcription": "Senhor presidente, muito obrigado pelo franqueamento aí da nossa fala, quero aqui cumprimentar vossa excelência, presidente Fraga, presidente Sanderson aqui também. Quero cumprimentar o nosso expresidente da frente parlamentar, capitão Augusto e seu nome Augusto, parabenizar todos os nossos parlamentares que trabalharam na legislação da lei de organização básica das polícias e bombeiros militares do Brasil, e com certeza traz aí o alento à nossa carreira nacional das polícias e bombeiros militares do Brasil. Parabéns pela vossa condução, e parabéns por ter passado essa nossa frente parlamentar também ao nosso grande mestre aqui Alberto Fraga. Cumprimentar meu amigo delegado Marcelo Freitas, também aí pela sua condução como vicepresidente, e ao general Braga Neto esse grande exemplo de militar, de homem público que nos brinda aqui com a sua presença. Meus amigos e minhas amigas deputados e convidados aqui representantes das forças policiais aqui presente. É dia de alegria, é dia que com certeza eu fico muito feliz de poder estar aqui compondo uma frente de tamanha importância como é a frente da segurança pública. Infelizmente, Corona Telhada, a segurança pública no Brasil é dos maiores problemas que nós enfrentamos. Por quê? Porque infelizmente Nós somos conhecidos mundialmente como o país da impunidade, favor, aqui se comete crime e não se dá nada, aqui se comete crime e que com certeza fomenta cada vez mais a a situação da impunidade, e a impunidade é a mãe da reincidência, é a reincidência, é o combustível da violência então, essa frente, ela tem papel decisivo para que nós possamos trabalhar leis, trabalhar políticas públicas bíblico, com certeza façam com que nós possamos avançar no combate à criminalidade, na valorização dos nossos policiais. E aqui, eu quero deixar uma crítica senhoras e senhores aqui. Infelizmente estamos chegando já no mês seis do corrente ano, e até agora nada do governo federal apresentar qualquer proposta política pública ou coisa que o valha em relação à segurança pública em em nosso país. As fronteiras estão largadas, o tráfico de droga avança a passos largos, as organizações criminosas, as facções tomam conta do Brasil, e nós precisamos fazer uma grande corrente e essa comissão, deputado Fraga, tem, essa frente parlamentar deputado Fraga, tem papel decisivo nisso, precisamos trabalhar pra lutar por Brasil livre, por Brasil justo e por Brasil que com certeza promova justiça social. Forte abraço, muito obrigado a todos e parabéns mais uma vez e viva a Frente Parlamentar",
      "summary": "Deputado cumprimenta autoridades e parabeniza colaboradores na aprovação da lei de organização básica das polícias e bombeiros militares. Destaca importância da frente parlamentar de segurança pública e critica falta de ação do governo federal no combate à criminalidade e promoção da justiça social.",
      "speaker": {
        "name": "Coronel Assis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683113177,
      "duration": 9,
      "transcription": "Muito obrigado Santos. Senhores, em virtude, em virtude do adiantado da hora, eu vou encerrar as inscrições, senão nós vamos ficar muito tempo aqui. Tem mais quatro escrito na ordem é BIBO, BIBO Nunes, o Fernando Massimo que é o presidente da frente dos CAC está ali. Coronel Assis, coronel Ulisses. Eu queria também fazer registro aqui do presidente da ANERB, é a Associação Nacional das Entidades Representativa de Esse rapaz, Tadeu, o cabo está ali o Leonel, Lucas ele tem trezentos e vinte mil filiados. Então você olhe bem os deputados que estão aqui, que esses são os defensores de polícia, hã? Então é o importante você olhar e mandar a mensagem pros seus estados. Esses são os amigos, tá certo? Então, Bibo, você está escrito na força. Vamos vamos vamos vamos vamos botar três minutos, você está no RIG sempre então vamos. E eu também queria citar, eu recebi aqui bilhete confesso que até pouco duro né? Mas a perícia tem que entender que ainda a frente parlamentar é pra defender todos, inclusive a perícia criminal. Mas não precisa dizer que uma frente parlamentar sem que esquece a perícia não pode ir adiante e tal, eu acho que é é inadequado, mas podem contar com a gente sem nenhum problema. É porque a perícia ela está ela está atrelada a a polícia em algum estado. Exatamente. Não é ainda caso né? Eu sempre defendi mas não é caso ainda vamos dizer assim todo todo o país. Então fica aqui o reconhecimento para a Associação Brasileira de Criminalista que nós também iremos defendêlos com certeza. Vivo.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683113186,
      "duration": 198,
      "transcription": "Tudo bom Fernando? Bom dia a todos. Bom dia presidente, coronel Fraga, parabéns pela frente, quero cumprimentar a sua pessoa a todos da mesa pessoas general Braga Neto, meu amigo delegado Marcelo Freitas do União Brasil, né capitão, Sanderson, cumprimentar todos os presentes, deputado Ismael Alexandrino que está ali atrás. Parabenizar pela Frente Parlamentar da Segurança Pública, a gente fica muito feliz de ver esse evento aqui, de ver tantos policiais, bombeiros, agentes das forças de segurança, mas ao mesmo tempo a gente fica muito triste de ver os relatos de Brasil afora onde os nossos agentes de segurança, que são os heróis tratados como bandidos, e os bandidos que assola a nossa sociedade, vilipendiando sobre os nossos agentes de segurança. Isso é absurdo que tem acontecido em todos os estados são relatos múltiplos como Farru falou aqui agora há pouco e outros deputados também se pronunciaram, e a gente tem que trabalhar aqui dentro desse Congresso, nós deputados de bem, nós deputados da segurança pública, eu sou médico mas também sou policial civil, sou perito, médico legista da polícia civil do estado de Rondônia, e nós temos que trabalhar incansavelmente, todos os dias aqui, Paulo Elinski, e todos os deputados presentes, pra que nós possamos ajudar os nossos policiais, que nós possamos inverter essa situação, de que o 0 vilão está virando bonzinho e que o nossos heróis estão virando bandidos perante a justiça, desculpa, perante a nossa sociedade. E infelizmente vários governos trabalham nessa propositura, de rebaixar as nossas forças de segurança, de rebaixar os nossos agentes de segurança, e nós não podemos aceitar isso. Parabéns pela Frente Parlamentar, parabéns a todos os guerreiros da segurança pública que estão aqui, que se dedicam dia após dia, seja bombeiros salvando vidas, seja os policiais arriscando suas próprias vidas pra salvar a nossa sociedade, e ainda recebem chacotas, ainda recebem críticas, ainda recebem condenação, processos administrativos. Parabéns aos senhores que se dedicam pra salvar a nossa sociedade. No dia seis de julho nós estaremos lançando a Frente Parlamentar em defesa dos CACs, dos clubes de tiro, nas lojas que vendem materiais, porque eles estão sendo acometidos de crime. O que está acontecendo com essas pessoas, especialmente quem vive disso, gerando desemprego, gerando desinformação, criminalizando os CACs, se tiver CAC no Brasil que cometeu crime, sai na imprensa que todos os CACs são iguais, todo mundo está cometendo crime afora, Brasil afora, muito triste isso. E queria convidar todos os presentes aqui, a todos os deputados, a participarem dessa frente com a gente dia seis de julho, vai ser aqui na câmara a gente vai fazer o convite oficial a todos os deputados, general Braga Neto também, Ismael Alexandrino está à frente junto comigo, e eu quero agradecer a todos os deputados que assinaram a nossa frente parlamentar, acho que todos aqui assinaram, nós conseguimos, teve dificuldade, uma rejeição muito grande de alguns partidos de esquerda, rejeição muito grande de alguns outros deputados, mas conseguimos e vamos defender assim a nossa segurança pública, vamos defender sim os nossos CACS, nosso clube de tiro, as lojas que vendem esses materiais para os clube de tiro. Muito obrigado presidente, Deus abençoe a todos. Obrigado",
      "summary": "Deputado fala sobre felicitação por evento de segurança pública, tristeza com tratamento de agentes como bandidos, necessidade de ajudar policiais e inverter situação, problemas com criminalização de CACs e convida deputados a se juntar à frente parlamentar em defesa deles em 6 de julho. Parabéns à frente parlamentar e a guerreiros da segurança pública.",
      "speaker": {
        "name": "Dr. Fernando Máximo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683113384,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683113393,
      "duration": 236,
      "transcription": "Gosto de cumprimentar a mesa na Pega desse aqui olha. Oi som, ok. Gostaria que cumprimentar a mesa na pessoa, meu amigo coronel Fraga, presidente da frente, na pessoa de quem eu cumpri todos os demais representantes da mesa, e as e as autoridades militares, policiais aqui presentes e os convidados. Eu quero trazer três dados aqui, que é muito importante, pra vocês entenderem porquê que a nossa violência no país está de uma maneira que está insuportável pra sociedade, e por isso que a sociedade elegeu a maior bancada de pessoas que são operadores de segurança pública nessa legislatura. De cem por cento dos crimes que ocorrem de roubo, somente noventa e oito por cento desse somente dois por cento são descobertos, noventa e oito por cento desses crimes, eles são deixado pra trás, não existe nenhum nenhum tipo de punição, E dentro dos dois por cento estão falando de roubo. Tem pessoas que nem registram mais quando ele pede seu celular, quando ele pede a sua bicicleta, quando ele pede o maior bem que nós temos que é a vida, noventa e dois por cento não é elucidado, fica em pune. O que que eu quero dizer com isso? E aí eu corrobooro aqui com a fala do meu amigo e deputado Osmar, que tem que dizer, a lei tem que punir de maneira dura, porque enquanto nós tivermos leis que beneficiam o bandido, enquanto nós tivermos leis que o bandido pese na balança e veja que o crime compensa, nós vamos perder vidas, nós vão nós não vamos ter a nossa, dentro da nossa sociedade, qualquer tipo de paz. Enquanto nós tivermos estupradores, ladrões, homicidas solto, é porque a nossa cadeia tem pouco preso. Eu estou dizendo isso porque existe mito de que nós temos o encarceramento, e aí as pessoas estão liberando a Comissão de Direitos Humanos defendendo a liberação dos presos. Isso é balela, o DEPEN informa para os órgãos de estatística, que nós temos em torno de oitocentos mil preços, mas na verdade só quarenta e seis por cento estão presos porque os outros estão em semiaberto, em aberto, e estão com a tornozeleira, estão todos soltos. É por isso que o crime não para, não cessa. Nós temos que endurecer a lei, a certeza da punição, ela diminui a violência. Quando o bandido pesar e disse assim, olha, o crime não compensa, ele vai parar de cometer crime só, e nós só conseguiremos isso quando inclusive os nossos tribunais que têm, seguido aquela doutrina do de jurista italiano não Ferrajoli no Igue Ferrajoli Do garantismo, Luig Ferrajoli. Olha, nem a Itália, esse cara é italiano, nem a Itália não está aceitando mais isso. Há quarenta anos eles criaram uma lei chamado AntiMAF, que é dura contra o crime organizado, e é isso que nós temos que ter aqui, senão nós não vamos conseguir ter paz, e isso vai chegar na na na casa de cada pessoa que está aqui, se nós não cortarmos esse mal pela raiz. Temos que endurecer e a nossa responsabilidade como frente parlamentar, a nossa responsabilidade como comissão de segurança pública é fazer com que a sociedade tenha paz, que você não seja roubado, que o seu filho não seja assassinado. Muito obrigado. Muito obrigado coronel.",
      "summary": "Deputado fala sobre alta taxa de crimes impunes no país, a necessidade de punições mais severas e o aumento do encarceramento para reduzir a violência. Ditos mito de excesso de prisões e aponta número real de 46% de presos entre os 800 mil réus. Critica \"doutrina do garantismo\" e sugere adoção de leis mais duras, como a italiana \"AntiMAF\". Responsabilidade da frente parlamentar e comissão de segurança pública em trazer paz à sociedade.",
      "speaker": {
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683113629,
      "duration": 13,
      "transcription": "Nosso penúltimo escrito Afonso RAN. Afonso RAN. Depois sargento de Portugal e vamos almoçar. Bom dia.",
      "summary": "Deputado cita artigo de Afonso RAN, menciona sua experiência militar e propõe almoço juntos.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683113642,
      "duration": 274,
      "transcription": "A todos a trazer pouquinho e daqui a pouco nós estamos tá tá. Está conosco o Ministro da Agricultura, comissão da Agricultura E eu tô também pra pra fazer questionamentos, mas primeiro lugar importantíssimo essa frente parlamentar, essa frente parlamentar, né? Através da liderança do Fraga, lembro de duas leis que inclusive são de nossa autoria e que trabalhamos e que tive a oportunidade de ser, né? Que você foi o relator, que a lei do abjeato, né? Que agravamos a perda, vivicamos o crime e só no Rio Grande do Sul, nosso Estado, nós temos uma redução de cinquenta por cento desse crime, né? E agora, com avanço, inclusive com novas estatísticas. Importante nós legislarmos, porte rural de armas, da mesma forma foi relator, aprovamos, né? Cumprimentar o colega Sanderson, hoje presidente da nossa comissão de segurança pública, AAA comissão, né? A frente parlamentar e desculpe não nominar todos aqui, são todos, né? Líderes, né? No sentido da participação, eu sou talvez o que menos entende de segurança pública, mas o tema do campo nós já temos duas leis importantíssimas e por ser lei, não pode mexer e não é bem assim pra mexer. E agora nós tamo aí com essa questão dos CACs, né? E temos uma iniciativa legislativa, que eu acho que é do Sanderson, né? Não sei de haver haver outras, agora nós temos a nossa frente parlamentar que vai defender os CACs, porque quando você atinge esses segmentos, você tá desarmando o cidadão de bem e não faz nenhum movimento na criminalidade. Então, realmente tem que se fazer movimentos muito fortes através, né? De pessoas, de líderes. Hoje nós temos muitos parlamentares que vem de origem das instituições de segurança, né? Cumprimentando aqui o general, né? Braga Neto, né? Coali cumprimentar, mas todas as instâncias e que bom, acho que temos voz forte, tendo voz forte, né? Capitão Augusto, as coisas não são fáceis. Então, eu vejo papel importantíssimo, estratégico pra esta frente parlamentar. Haja visto que se não tiver segurança pública e se tiver desarmamento, né? Nós vamos ter uma inversão de valores e uma desproteção efetiva à sociedade, sem, né? Jogar confete ou achar que, mas a redundância é que essa frente parlamentar, o coronel Fraga, é importantíssimo. Então, também quero compartilhar aqui com os meus colegas do Rio Grande do Sul, né? Ficamos aí numa função de de auxiliar na coordenação do Rio Grande do Sul, né? Com o Bibo, que é atuante, né? Com as que eu vi as manifestações do, dos dois, né? Também do Sanderson e de outros colegas que nós temos. Então, acredito que, né, tem ações a serem feitas em todo o Estado e ações estratégicas. Mas o que que é mais importante? Talvez, que eu tenho, eu sei que vai, vai sair uma diretriz aqui da frente parlamentar, é definir os pontos de atuação de prioridade. E eu acho que a prioridade de fazermos, né? A neutralização desse decreto dos né? Dos, dos, dos, dos, dos. Desculpe, dos CACs, né? Caçadores, atiradores e colecionadores, é talvez o ponto de referência, né? Vamos dizer assim, se se falar numa linguagem de dar o tiro, o tiro talvez mais certo, né? Porque isto tudo desencadeia todo processo. Eu colocaria essa sugestão e também na questão do campo nós estamos colhendo a assinatura na frente parlamentar que vai ser afilhada desta frente, porque esta é a maior, que é a segurança no campo, porque há uma preocupação muito grande com invasões, com movimentos, né? Com uma série de fatores da criminalidade que o crime chegou no interior do interior e hoje, né? É nas máquinas, é nos insumos, mas é na vida das pessoas, né? Então, também pediu apoio, nós tamo liderando essas assinaturas, faltam bem pouquinhas pra nós tratar algum tema pontual, mas a a nossa frente, né? Parlamentar de segurança pública, eu tenho certeza, vai papel determinante no futuro duma sociedade livre, né? Que passa por os aspectos estudantes para isso. Agradecer a oportunidade. Parabéns. Muito obrigado, Afonso.",
      "summary": "Deputado menciona duas leis sobre armas e crime, apoia iniciativa sobre Centros de Ateliê (CACs) para evitar desarmamento de cidadãos legais, destaca importância da frente parlamentar liderada por Fraga, pede ações para neutralizar decreto sobre CACs e assinar frente parlamentar sobre segurança no campo.",
      "speaker": {
        "name": "Afonso Hamm",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683113916,
      "duration": 33,
      "transcription": "Gente eu queria registrar a presença da nossa delegada Catarina que é a coordenadora do Rio Grande de de Sergipe e a coronel Fernanda. E oh da Cunha, o da Cunha que é o nosso chefe aí da comunicação. Pra encerrar então o nosso deputado talvez é o que mais sofre com esse problema da violência no país porque hoje nós não podemos esquecer o Rio de Janeiro em hipótese alguma. Sargento de Portugal por favor. Bom",
      "summary": "Deputado mencionou presença de coordenadora do Rio Grande de Sergipe, coronel Fernanda e chefe de comunicação. Falou sobre sofrimento do Rio de Janeiro com violência e saúda Sargento de Portugal.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683113949,
      "duration": 319,
      "transcription": "A todos, quero agradecer aqui ao nosso Presidente, por ter mencionado, eu como único representante do Estado do Rio de Janeiro, estado em que vive uma guerra civil, tenho aqui uma prova viva disso, o general do exército, que trabalhou na intervenção até ao ao término aqui da minha fala, peço que o senhor até, plane pouco sobre isso também, estender pouquinho breve relato sobre isso. Estado em que não vem respeitando desde a nove desde a lei da criação da treze nove cinco quatro de dois mil e dezenove, não vem respeitando pensionista, não vem respeitando veterano, não não vem respeitando a tropa toda ativa do Rio de Janeiro. O estado num cenário de guerra, vocês aqui não sei se acompanham pela televisão. Eu sou Prova Viva vinte e três anos policial militar da linha de frente, fui do choque do BOPE, trabalhei à disposição na polícia civil, pude aprender com todo mundo e vi que todos nós juntos podemos sim contribuir. Aqui nós temos policiais federais, delegados, praças, oficiais e pra mim é uma grande honra, primeiro ter sido eleito. E essas pessoas que estão aqui na mesa eu vinha na televisão, e hoje eu posso compartilhar com o conhecimento que eu tenho, eles me respeitam, isso é muito bom, eu não sou mais que vem aqui pra fazer teatro, a gente vem aqui pra trabalhar e muito, essa comissão tenta fazer de tudo pra mudar, só que a gente esbarra em muita burocracia. Saibam vocês que a gente tenta diariamente aqui, de dia, de noite e de tarde, na folga fazer o melhor, mas infelizmente o sistema é foda, é foda como a gente vê no filme mesmo, como foi falado no tropa de elite, é foda, a gente tenta fazer o melhor e pode ser que passem quatro anos aqui, eu não tenha conseguido fazer quase nada. Mas pelo menos a gente tem que deixar recado, população do Rio de Janeiro que vocês não estão abandonados, essa frente aqui vai atuar, esses membros aqui vão ajudar, a gente pediu pra criar uma uma frente aqui, grupo de trabalho pra vistoriar no Rio de Janeiro, o que vem acontecendo, a violação dos direitos de pensionistas e reformados e aposentados, porque criamos a lei lá, nove cinco três sete de dois mil e vinte e e deixaram de fora veteranos e pensionistas, pensionista que perdeu o ente querido, se acha que a moleza troca de lugar com ela, traga de volta o ente querido dela e ela não precisa mais da pensão do Estado, porque ela fica suplicando dinheiro. Agora, inúmeras pensionistas do Rio de Janeiro, considera especiais, porque eu não sei o que tem uma pessoa especial foi a mas é aquele que morreu em combate. Então sem receber uma gratificação que foi inventada no Rio de Janeiro, inventada pra favorecer uma nicho, uma classe e dividiu todo mundo. Hoje nós temos ativos brigando com veterano, veterano brigando com ativo, pensionista especial como pensionista comum, e no final das contas, quem está lá de cima está rindo. E aqui embaixo nós estamos nos matando. Então essa frente aqui tem que intervir sim, a gente tem que trabalhar, tem que cobrar daquele que está à frente como governador. Agora uma suspeita de que não respeitou o regime de recuperação fiscal, e a gente não vai ter certeza se vai receber ou não. Se não tem capacidade de gerir o estado devolve. O que não pode é a gente pagar o pato. Eu também pedi pra criar uma frente pra discutir o regime de recuperação fiscal, Rio Grande do Sul, Goiás, Minas que está chegando agora o Rio de Janeiro. O que não dá é pra você ouvir do ministro falar que a dívida é impagável. E governador que não está pagando ou está pagando, como é que começa, como é que é o MEI, como é que é o fim dessa dívida? Então eu finalizo aqui, agradecendo a todos pelo respeito principalmente, que eu estou tendo aqui nessa frente, nessa comissão, aqui não tem hierarquia. O que o nosso deputado ali o 0 Gilmar Terra falou é verdade. Você foi treinado pra curar ferida de trinta e oito. E hoje você tem sete meia dois, que é brinquedo ali. Agora é ponto cinquenta, estado que, diferente de todos os demais, infelizmente nós somos diferentes. Veículo blindado, helicóptero blindado, policiais morrendo diariamente. Eu vou ler número pra vocês aqui, que eu até botei no meu status, que é assustador. Está aqui, olha. Vamos ver se abre. Onze agentes de segurança pública assassinados em abril, em abril, tá? Não é o nome todo não, abril, mês passado. Dez policiais militares, policial civil, soldado, quatro cabos, quatro sargentos, subtenente, uma perita legista, olha só uma perita. Perita legista. Oito ativos, dois veteranos, excluído, esses excluídos que a gente fala aqui, é que foram colocados na rua absolvidos no conselho, inocentados na justiça, e mesmo assim foram colocados na rua, que a gente não passa a mão na cabeça de ninguém não. Escolheu viver a margem da lei? Responda e fique preso. Dois em serviço e nove de folga. Isso aqui é o cenário do Rio de Janeiro, e vai aumentar, infelizmente, no Rio de Janeiro a gente só tem o alvo e a gente não sabe quem vai ser o próximo, mas com certeza você vai ser contemplado dia com tiro. Eu fui baleado três vezes. Eu não escolhi, aconteceu. Numa sextafeira e no domingo eu estava na falta no batalhão. Essa é a assistência que o Estado dá pra gente. Vou finalizar aqui agradecendo ao senhor a todos da mesa aqui e a todos os presentes e queria uma palavra breve do senhor. Como é que a gente vê essa guerra civil no estado do Rio de Janeiro.",
      "summary": "Deputado agradece Presidente, menciona guerra civil no RJ e pede atenção a violação de direitos e dívida estadual. Ele pede grupo de trabalho para situação no RJ, especialmente para pensionistas e veteranos, e alerta sobre alta taxa de policiais assassinados no estado.",
      "speaker": {
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1683114268,
      "duration": 30,
      "transcription": "Muito bem. Eu Vai, Leonardo. Eu prometi ao presidente que eu não ia me alongar porque é eu trato disso no outro momento. O que eu posso dizer é isso. Tem que valorizar, tem que realmente endurecer as penas, porque se não tiver a certeza da punição não vai pra frente, mas valorizando o policial, dando os meios pra eles, a polícia do Rio, a PMERJ né, nós a PMERJ é uma valorosa. E o policial na reserva não pode ficar desarmado. Se ele perder a arma ele vai morrer, muitos dos que morreram morriam fora do centro. Velho, general.",
      "summary": "General enfatiza: valorize polícia, endureça penas, forneça meios necessários. Contra a violência, policiais ativos e na reserva devem estar armados.",
      "speaker": {
        "name": "Braga Netto",
        "position": "General"
      }
    },
    {
      "start_time": 1683114298,
      "duration": 88,
      "transcription": "Bom gente eu pra finalizar eu queria também agradecer a presença do nosso querido delegado Rodolfo que é presidente da ADEPOL e a todos as entidades representativas de classe aqui. Mais uma vez a a nossa deputada Roberta Roma, que bom têla aqui, viu? E eu agradeço demais a presença de todos vocês e me orgulho muito. Antes semana passada eu tive com conversando com o presidente Arthur Lira, e ele foi muito claro ele disse Fraga eu não faço nada nesta casa sem ouvir A bancada da agricultura, a bancada da segurança e a bancada então gente nós temos que estar unidos. E eu apresentei projeto na casa, telhado, que eu acho que é muito importante. Eu apresentei projeto de resolução pra que o presidente da frente quando o assunto for inerente à frente ele tenha o poder de encaminhamento, que ele tenha minuto que seja, mas é importante ele se manifestar no plenário pra que os os seus componentes da frente possam entender qual é o pensamento e pra que assim a gente unidos possa cada vez mais melhorar a segurança pública no país. Muito obrigado a todos e tenham todos bom dia. Obrigado.",
      "summary": "Deputado fala sobre agradecer a presença de delegado e representantes de classe, menciona conversa com presidente da Câmara sobre importância de ouvir bancadas da agricultura, segurança e apresentação de projeto de resolução para que presidente da frente possa se manifestar no plenário sobre assuntos relacionados à frente, com foco em melhorar a segurança pública no país.",
      "speaker": {
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}