{
  "id": 70834,
  "start_time": 1700489870,
  "end_time": 1700501594,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE MEIO AMBIENTE E DESENVOLVIMENTO SUSTENTÁVEL",
  "description": "(REQ 110 e 113/2023 CMADS, da deputada Socorro Neri),  subscrito pelos Deputados Nilto Tatto, Marcelo Queiroz e Amom Mandel\r\n\r\nConvidados:\r\n\r\nALOÍSIO LOPES\r\nDiretor do Departamento de Política de Mitigação, Adaptação e Instrumentos de Implementação do Ministério do Meio Ambiente do Meio Ambiente e Mudança do Clima - MMA\r\n\r\nRODRIGO FERNANDES DAS NEVES (presença confirmada - REMOTA)\r\nProcurador-Chefe do Meio Ambiente da Procuradoria-Geral do Estado do Acre\r\n\r\nMARCELLO DE LIMA LELIS\r\nSecretário do Meio Ambiente e Recursos Hídricos do Tocantins\r\n\r\nMARCELO PIEDRAFITA (presença confirmada - REMOTA)\r\nEspecialista Sênior do Instituto Talanoa\r\n\r\nJANAÍNA DALLAN (presença confirmada - REMOTA)\r\nPresidente da Aliança Brasil NBS\r\n\r\nANDRÉ GUIMARÃES (presença confirmada - REMOTA)\r\nDiretor-Executivo do Instituto de Pesquisa Ambiental da Amazônia (IPAM)\r\n\r\nBRUNO BRAZIL DE SOUZA (presença confirmada - REMOTA)\r\nRepresentante da Verra no Brasil\r\n\r\nNELSON ROCHA (presença confirmada)\r\nDiretor-Presidente da Câmara de Comércio e Indústria do Estado do Rio Janeiro (Caerj)\r\n\r\nSINEIA WAPICHANA (presença confirmada)\r\nCoordenadora-Executiva da Articulação dos Povos Indígenas do Brasil (APIB)\r\n\r\nMAUREEN SANTOS (presença confirmada)\r\nRepresentante Grupo Carta de Belém\r\n\r\n\r\nMARCELLO BRITTO ( não comparecerá)\r\nSecretário-Executivo do Consórcio da Amazônia Legal",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2352671",
  "speeches": [
    {
      "id": 81076,
      "start_time": 1700489840,
      "duration": 777,
      "transcription": "Boa tarde a todos, convido os senhores e as senhoras a tomarem acento. Declaro aberta a presente reunião de audiência pública para debater o mercado voluntário de carbono no Brasil em atendimento aos requerimentos número 110 e 113 de minha autoria tenho a honra de anunciar que foram convidados para audiência pública os seguintes expositores Aloysio Lopes diretor departamento de política de mitigação adaptação e instrumentos de implementação do Ministério do Meio Ambiente e mudança do clima Rodrigo Fernandes das Neves procuradorgeral do meio ambiente da procuradoriageral do estado do Acre que fará sua exposição por videoconferência Marcelo de Lima Lelis secretário do meio ambiente recursos hídricos do Tocantins Marcelo Pedro Vita especialista sênior do Instituto Talanoa que fará a sua sua exposição por vídeo conferência, Janaína Dalan presidente da Aliança Brasil NBS que fará a sua exposição por vídeo conferência André Guimarães diretor executivo do Instituto de Pesquisa Ambiental da Amazônia e PAN que fará sua exposição por vir de conferência Bruno Brasil de Souza, representante da verba no Brasil, que fará a sua exposição por videoconferência. Nelson Rocha, diretor presidente da câmara de comércio e indústria do estado do Rio de Janeiro, Caerj. Sinée Uapichana, coordenadora executiva da articulação dos povos indígenas no Brasil, Maurim Santos, representante do grupo Carta de Belém e também com muita honra é anunciar a presença que também farão exposições a Natália Renteria da coalizão clima floresta e agricultura e a Isabele, Isabele Rodrigues, gerente de projetos e advocacia da RAPIS que é a rede de ação política pela sustentabilidade. Quero convidar para estar conosco nesse início de audiência pública o Nelson Rocha, diretor presidente do CAERJ, Aloysio Lopes, diretor do Ministério do Meio Ambiente, Marcelo Leles, secretário do estado de tocantins, Maure em Santos, representante do grupo Carta de Belém. Quero agradecer aqui a presença do secretário adjunto de agricultura do estado do Acre meu amigo Edivan Maciel agradecer a presença de todas de todos os senhores e senhoras, de todos aqueles que estão nos ouvindo assistindo também de forma remota, Agradecer a presença do médico veterinário Joaquim Medeiros, que me dá a honra de hoje estar me acompanhando aqui nesta Senhoras e senhores antes de passarmos as exposições dos nossos convidados esclareço os procedimentos que serão adotados na condução desta audiência pública. Os convidados deverão limitarse ao tema do debate e disporão de dez minutos para as suas apresentações não podendo ser interrompidos Após as exposições será iniciado o debate. Deputados que estejam presente ou por os expositores para as respostas e considerações finais. Os expositores deverão ligar seus microfones apenas quando foram usado palavra para os que participam pelo aplicativo Zoom as câmeras devem permanecer ligadas tanto quanto possível comunico que esta audiência pública está sendo transmitida ao vivo pelo portal da câmara dos deputados na página da comissão e pelo canal da câmara no youtube informo também que as apresentações em multimídia serão disponibilizadas para consulta na página eletrônica da comissão após a reunião. É com grande satisfação que inicio esta audiência pública, convocada para discutir tema de vital importância para o nosso país, o mercado voluntário de carbono. A audiência esta que é já teve debates anteriores que a precederam aqui nesta mesma comissão de meio ambiente e desenvolvimento sustentável realizadas a partir de requerimentos também de minha autoria. Uma discussão muito interessante sobre mercado de carbono, Outra discussão sobre os efeitos das mudanças climáticas, discutindo justiça climática, racismo clima ambiental e outros temas e uma discussão também igualmente importante discutindo educação climática. Reuniões que lograram êxito e que cujos relatórios estão sendo apresentados à comissão de meio ambiente e desenvolvimento sustentável visando contribuir para esse momento importante em que aqui na câmara dos deputados, já temos a relatoria indicada pelo presidente da casa, tendo deputado aliel Machado do PV do Paraná como relator do pl quinhentos e vinte e oito de dois mil e vinte e ao qual o pl 412 de 2022 já aprovado pelo Senado foi a pensado junto com outros nove projetos de lei discutindo né esse tema de modo que essa contribuição desta audiência pública Também será remetida à à comissão de meio ambiente e desenvolvimento sustentável e também ao senhor relator designado para tratar desta matéria o deputado ali ao Machado este encontro reflete meu compromisso e desta comissão com desenvolvimento sustentável buscando não apenas harmonizar a proteção ambiental com o crescimento econômico mas também colocando a sociedade e as comunidades no coração deste processo. Entendemos que o envolvimento ativo e a contribuição da sociedade civil são essenciais para alcançarmos soluções sustentáveis e inclusivas O mercado de carbono, em suas vertentes regulamentadas e voluntárias, representam uma oportunidade ímpar para o Brasil. Segundo dado da iniciativa brasileira para o mercado voluntário de carbono, publicados neste ano, nosso país possui o potencial de gerar é vírgula dois a vírgula nove giga toneladas de dióxido de carbono equivalente em crédito de carbonos anuais o que corresponde a quinze por cento do potencial global. Esta capacidade, se plenamente aproveitada, Podese traduzir em valor bruto adicionado à economia brasileira entre dezesseis e vinte e seis bilhões de dólares ao ano, além da criação de cerca de oitocentos e oitenta mil empregos anuais. Estamos diante de uma realidade em que a implantação de mercado regulado que aceita crédito de carbono pode aumentar a demanda doméstica por esses créditos, estimulando assim o mercado voluntário. Com a projeção de uma demanda anual de cerca de dois bilhões nos valores de dois mil e dezoito. É imperativo que consideremos o impacto econômico ambiental e social dessas iniciativas uma regulamentação adequada deste mercado é decisiva precisamos garantir a segurança jurídica e a transparência permissão para atrair investimentos sem impor restrições desmedidas ao mercado voluntário a natureza jurídica dos crédito de carbono A tributação das operações e o financiamento dos projetos são aspectos fundamentais que devem ser incluídos com precisão e clareza. Além disso, o projeto de lei número quinhentos e vinte e oito, ao qual o PL 412 2022, Aprovado pelo senado em outubro passado, que institui o sistema brasileiro de comércio e emissões de gases de efeito estufa e altera as leis número doze cento e oitenta e sete dois mil e nove que a política nacional de mudança do clima a lei 12.651 de 2012 o Código Florestal e a lei de mil novecentos e setenta e seis do mercado de valores mobiliários estarão em discussão nesta casa o que sublinha a necessidade de debate amplo e esclarecedor é nosso dever enquanto legisladores e defensores do meio ambiente garantir que as políticas e regulamentações estejam alinhadas com os objetivos nacionais de redução de emissões de emissões E COM O DESENVOLVIMENTO SUSTENTÁVEL, DESTACO AINDA, QUE A GOVERNANÇA EFICAZ DESSE SISTEMA É FUNDAMENTAL, NESSE SENTIDO, enfatizo A IMPORTÂNCIA da composição da instância de avaliação do sistema que deve contemplar os regulados, os pesquisadores e a sociedade civil. Esta instância será essencial na implantação acompanhamento e revisão do mercado de carbono voltado para sustentabilidade socioeconômico e ambiental garantindo que as vozes de todos os envolvidos sejam ouvidas portanto esta audiência não é apenas uma discussão técnica Mais uma oportunidade para contribuirmos, para moldar o futuro do Brasil no cenário global de sustentabilidade. Contamos com a participação de várias das partes interessadas governos especialistas empresas sociedade civil e academia para enriquecer este debate e guiar nossas decisões em direção ao melhor para nosso país e para o planeta. Como a deputada que representa o estado do Acre, estado amazônico, Tenho por esse tema total interesse, à medida em que o vislumbro, como sem dúvida alguma, uma grande oportunidade de desenvolvimento para aquele estado e para toda a Amazônia e ao mesmo tempo de contribuição para fazermos a redução e a remoção de gases de efeito estufa e com isso contribuirmos para o equilíbrio ambiental do planeta. Convido agora para fazer a primeira exposição farei na verdade revezamento entre as exposições presenciais com as exposições remotas, convido então agora pra fazer a primeira exposição. Deixa eu só me localizar aqui, achar o papel. Eu tinha feito uma Na verdade eu tinha, isso, perfeito. Nós vamos começar então pelo diretor do departamento de política de mitigação, adaptação e instrumento de implementação do Ministério do Meio Ambiente e mudança do clima o doutor Aloysio Lopes. O senhor então tem o tempo regimental pra fazer a sua exposição. Parou, agora sim, muito, muito.",
      "summary": "Deputada convida especialistas a debater mercado de carbono no Brasil, a fim de contribuir para discussão de projeto de lei relacionado, destacando a importância de envolvimento da sociedade civil e regulamentação adequada para garantir segurança jurídica, transparência, e atração de investimentos, sem impor restrições excessivas.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81078,
      "start_time": 1700490617,
      "duration": 710,
      "transcription": "Deputada Socorro Neri parabéns pela por mais essa iniciativa pelo conjunto das oportunidades de diálogo que a senhora tem criado pra esse tema tão importante e tão urgente meus cumprimentos também aos mais parlamentares que acompanham essa audiência pública, aos meus colegas de mesa, não vou nominar todos senão eu perco boa parte do meu tempo, É prazer e vou colocar aqui de forma bem breve umas uma alguns elementos da nossa visão como o Ministério do Meio Ambiente mudança do clima, sobre essa matéria. Primeiro é isso estamos vivendo todos esse esse contexto em que a mudança do clima se impôs como realidade e afetando as várias dimensões da nossa vida no mundo, no nosso país, desde as comunidades lá na Amazônia que estão enfrentando nessa terrível estiagem eu tive oportunidade de participar de diálogos e que os depoimentos são de fato, impactantes chocantes né, até outras né os jovens que vão viver vão assistir show de uma estrela pop internacional, até o nosso sistema energético que enfrenta picos de consumo de energia, essa esse é o contexto que estamos vivendo e portanto, é mais do que fundamental que a gente encontre meios aí de buscar, ao máximo desenvolver os instrumentos as medidas necessárias pra nas várias frentes enfrentar o problema que é o aquecimento da terra gerado pelas emissões de origem antrópica por atividades humanas de gás de feito estufa. É nesse contexto que se insere esse tema do mercado voluntário, das empresas que buscam e que seus compromissos voluntários de neutralização das suas emissões, de se colocar perante os seus consumidores e perante os dores dessas empresas que são empresas que estão levando em conta essa problemática e estão contribuindo na sua forma de operar, na sua tecnologia, pra que a gente tenha uma economia, uma sociedade menos intensiva em carbono. Pontuando que nós como governo federal está aqui meu colega, o diretor Marcelo Dourado, Ministério Desenvolvimento Indústria, Comércio e Serviços, com vários colegas e vários órgãos do Governo Federal trabalhamos de forma muito intensa pra gerar texto para regulamentar propondo uma regulamentação para o sistema brasileiro de comércio de emissões, tema regulado que a deputada se referiu que pretende colocar para a nossa política de clima, instrumento que de fato gere uma sinalização pros agentes econômicos é de que é melhor investir nas tecnologias menos intensivas de carbono, o sistema regulado tem esse papel de colocar uma rota de redução de emissões para grandes emissores, né, não é para todos agentes econômicos e com isso gerar uma dinâmica positiva de investimento e inovação e de outro lado gerar uma demanda por crédito, uma demanda firme né, estável porque ocorre todo ano por crédito de carbono que ajudam essas empresas a cumprir com as suas obrigações. Mas o mercado voluntário por definição ele é isso, basicamente ele é dado por empresas que anunciam perante a internacional seu compromisso ou nacional seu compromisso de ser carbono neutras. Tem empresas que falaram que em dois mil e quarenta vão ser neutras em termos de emissão de carbono, tem empresas que falaram que dois mil e trinta vão ser neutras, e o que elas dizem olha, eu estou tomando as várias medidas que eu posso, mudando as tecnologias, mudando 00A0 tipo de energia que eu consumo e tal, ser efetivamente carbono neutra, mas até chegar a esse ponto eu vou precisar compensar aquelas emissões residuais que eu não consigo eliminar. Para isso eu compro créditos de carbono de outros agentes que implementam projetos que reduzem emissões também voluntariamente, então o mercado voluntário é esse balanço de quem de lado sem ter uma obrigação mas se adiantando mais uma vez perante consumidores, perante os investidores que botam dinheiro nessa empresa, querem ser carbono neutra e do outro lado oportunidades em vários setores de gerar créditos de carbono. Esses créditos de carbono são gerados por metodologias, padrões que existem, são desenvolvidos internacionalmente por várias instituições, vamos ter aqui uma delas a Vera falando como que ela procede como aquela vazia valida as metodologias, então agentes econômicos usam essas metodologias para dizer olha estou mudando algo do meu modo de operar, algo da minha da minha forma de produzir, na minha forma de prestar serviço pra que eu emita menos carbono. A diferença entre o que eu emitiria se eu não fizesse nada, o que eu emito com essa tecnologia que eu estou adotando, essa quantidade de carbono que deixou de ser emitida são é o que dá base pra emissão de ativo né, que é o crédito de carbono, portanto é sistema que está baseado nesse pressuposto de que existe uma atividades que estão sendo transformadas, alteradas, visando emitir menos carbono que é o que dá base pra emissão desses créditos. Do lado de quem compra o que importa nisso, a motivação é é fundamentalmente uma questão de credibilidade, ou seja, uma empresa que está dizendo que é carbono neutro, que está comprando crédito de carbono, pode dizer, Cabana, ela precisa ter certeza de que aquele crédito de fato representa uma emissão evitada, que era de fato é é rigorosa o suficiente pra dizer que não é qualquer coisa, não é mais do mesmo, não é o que eu já fazia que agora eu estou botando carimbo em cima é algo que de fato foi inovador adicional em relação ao que tradicionalmente era feito, é isso que essas metodologias buscam comprovar, mas também buscam comprovar que outros aspectos são garantidos né, ou seja, além da integridade ambiental que existe uma integridade social, ou seja, se existem povos, comunidades, populações envolvidas nessas atividades, elas foram ouvidas contempladas e beneficiadas por essa atividade, ou uma partilha, elas também metodologia precisam garantir que existe uma segurança jurídica, seja, está gerando ativo com base, e você tem direito de propriedade pra sobre esse ativo que é o crédito de carbono, você pode vender você tem segurança de que aquele ativo é parte vamos assim do do patrimônio de quem a gerou, então tem uma questão de segurança jurídica entre outros fatores, então tudo isso envolve a qualidade vamos dizer assim ou as metodologias que geram crédito de carbono devem garantir tudo isso, e garantir de uma forma transparente, as atividades que geram isso tem que ser verificadas por terceiros, ou de certa forma auditadas para garantir que isso ocorre, então esse é o sistema voluntário operando né, e aí essa atenção sobre a qualidade das metodologias que é uma atenção de todo mundo principalmente de quem está comprando mas de toda a sociedade né, e a gente tem conversado com empresas que estão fazendo isso e elas falam isso olha, eu quero gastar o meu dinheiro como empresa PARA GARANTIR A MINHA MAS, EU QUERO TER CERTEZA DE QUE AQUILO QUE EU TÔ É ATIVO QUE DE FATO É de de uma emissão que deixou de ocorrer, né, por uma atividade que foi realizada de forma adicional e que a atende esses outros esses outra atributos, e se possível mais, além de carbono, se eu estou contribuindo pra biodiversidade, se eu estou contribuindo pra remunerar os povos com unidades que estão preservando né AAA floresta nativa, nos casos os créditos gerados por essas atividades, esses são atributos que também são valorizados que podem gerar representar diferencial inclusive no preço dos créditos, mas quem compra quer ter certeza disso né, ele não vai botar nem o dinheiro e nem a sua reputação em ativos que possam vir a ser questionados quanto a sua qualidade. Parênteses que eu faço que acho que é tema importante aqui, uma uma parte categoria importante de créditos de carbono são aqueles e e potencial pro nosso país, são aqueles gerados por atividades relacionadas à redução do desmatamento, desmatamento evitado, manutenção, recuperação de vegetação nativa, e esse crédito além de garantir tudo isso, ele tem que também, ou seja desses atributos gerais, eles têm que responder algumas perguntas adicionais, né, ou seja além de dizer que de fato ele resultou de esforço adicional de evitar o desmatamento, e não é algo que já ocorreria de qualquer forma, de demonstrar que tem segurança jurídica, de que aquela terra aquele território, os direitos e propriedade estão sendo garantidos, as salvaguardas sociais estão sendo garantidas, se existe o risco de permanência, ou seja, de que tudo bem você evitou o desmatamento hoje mas quem me dizer que amanhã isso não vai pegar fogo, que amanhã não vai ter esse desmatamento e que essa emissão pela qual eu estou pagando hoje não vai ocorrer amanhã, é o tema da permanência. Outro é o tema da fuga né? Como é que você me garante que tudo bem você evitou evitou o desmatamento aqui mas ele vai ocorrer ali do lado, ou seja eu estou pagando por carbono que deixou de ser emitido aqui, mas daqui a pouco ele vai ser emitido da mesma forma a questão da fuga. E por fim, bom eu acho que esses são e além disso aqueles outros critérios adicionais, ou seja, gerar crédito de carbono com base em desmatamento evitado né, ele deve também endereçar esses outros aspectos E0A metodologia no seu todo deve estar demonstrar a integridade nesses vários temas. Desculpa que eu botei aqui meu despertador também, então já apitou duas vezes eu vou parar de falar, mas só pra dizer que nesse texto do PL quatrocentos e doze né, que foi incorporado aí é o cinco dois oito na tramitação aqui na câmara, ele trata do mercado regulado mas ele também diz sobre esse arcabouço mercado regulado qual é o tratamento que ele quer dar pro mercado voluntário, e o texto fala olha, não queremos e a nossa visão, e nem precisamos regular tudo que ocorre no mercado voluntário, tem transação de voluntário pra voluntário que deve ocorrer só ter a natureza jurídica do ativo bem definida, o tratamento tributário e contábil bem definido, mas essas transações não passam pelo sistema regulado, ela só vai naquele PL tratar do mercado regulado que ele disse olha, se você quer vender pra dentro do sistema regulado uma empresa que tem obrigação do sistema regulado, esse crédito vai ter que passar por uma avaliação pra ver se ele atende a todos esses requisitos. E o outro que na verdade a gente traz do acordo de Paris, é que se esse crédito do mercado voluntário vai ser vendido para país que está usando esse crédito para a sua NDC para o seu compromisso do acordo de Paris aí já não é mais tão voluntário assim né? O acordo de Paris fala que você tem que fazer o ajuste da contabilidade das emissões aqui do nosso país com o país que está comprando, isso tem que ser autorizado pelo país que está vendendo, e tem que ser tão autorizado assim dizer que a gente tem folga vamos dizer assim no nosso compromisso climático que nos permite vender parte dos resultados, então se é pra vender pra país sob acordo de Paris também tem que passar no sistema regulado, mas fora isso é voluntário pra voluntário o PL não tem ambição de sair regulando tudo o que ocorre no mercado voluntário. Eu paro por aqui então deputado mais uma vez parabéns pela iniciativa e ficamos aí pra acompanhar o debate muito obrigado. Muito obrigada pela contribuição, doutor Alois.",
      "summary": "Governo promove medidas contra mudança do clima, reduzindo emissões e incentivando tecnologias menos intensivas em carbono. Mercado voluntário permite empresas adquirirem créditos de carbono para neutralização de emissões, baseados em atividades de redução de emissões validadas por terceiros. Proposta de regulamentação para sistema brasileiro de comércio de emissões.",
      "speaker": {
        "name": "ALOISIO LOPES",
        "position": "Diretor do Departamento de Política de Mitigação, Adaptação e Instrumentos de Implementação - Ministério do Meio Ambiente do Meio Ambiente e Mudança do Clima - MMA"
      }
    },
    {
      "id": 81077,
      "start_time": 1700491327,
      "duration": 31,
      "transcription": "E eu convido agora pra fazer sua exposição por videoconferência, Rodrigo Fernandes das Neves, que é procurador chefe do meio ambiente da procuradoriageral do estado do Acre, ele que participou da elaboração e implantação do sistema de incentivo a serviços ambientais do estado do Acre, o CISA, tem doutorado pela UNB no tema Instrumentos Legais e Regulatórios do de carbono. Doutor Rodrigo. Olá.",
      "summary": "Deputada convida Procurador Chefe do Meio Ambiente, Rodrigo Fernandes das Neves, para exposição via videoconferência sobre participação na criação e implementação do sistema de incentivo a serviços ambientais do Acre (CISA) e possuindo doutorado na área de instrumentos legais e regulatórios do carbono pela UNB.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81079,
      "start_time": 1700491358,
      "duration": 683,
      "transcription": "Só confirmando o retorno do áudio aí está ok? Está ok estamos lhe ouvindo e vendo bem. Que ótimo que bom. Também queria começar agradecendo né a a liderança da deputada Socorro que é aqui do estado do Acre né que tem realmente assim se dedicar à pauta da questão ambiental e essa especificamente questão de mercado de carbono voluntário né que envolva de remuneração o incentivo para a redução do desmatamento é especialmente importante para todos os estados Da Amazônia. O 0 Aloysio fez uma excelente introdução né explicou de forma bastante clara, a importância, a relevância do tema, nós estamos focando aqui obviamente na questão Do mercado voluntário, mas como ele bem destacou né, o PL lá ele trata, em princípio do mercado regulado, Mas também fala das questões do mercado voluntário que são importantes e necessários para financiamento né de iniciativas de proteção das florestas na na Amazônia. Então assim o primeiro ponto É deixar claro que essa questão do mercado voluntário para o mercado voluntário de crédito de carbono por redução de desmatamento, É tema não só relevante mas urgente para os estados da Amazônia. Então assim essa é uma pauta que a gente precisa realmente ter cuidado muito grande porque hoje é é uma excelente oportunidade de financiar a transição, não é? A econômica para uma uma economia de desenvolvimento sustentável na região. O PL que está Agora que saiu do senado né que foi integrado e que está agora em discussão, na Câmara dos Deputados, Ela cria o sistema brasileiro de comércio de emissões que é o sistema regulado, né, que estabelece basicamente limites para emissões por setores E permite que haja uma transação que mercado porque AAA economia já demonstraram que isso Do ponto de vista econômico que é o mais eficiente pra se internalizar o custo ambiental na economia, Mas para os estados da Amazônia, as a maior parte das transações se dão no mercado voluntário. Sim. Então o primeiro ponto é que É é deixar claro assim que o importante é extremamente importante para os estados da Amazônia e o PL Garanta A continuidade das políticas que existem nos estados hoje, destacadamente do Acre, Mato Grosso, Maranhão, Pará, Amazonas, etc, todos os estados estão caminhando para a acessar o mercado voluntário É que o PL que fato garanta que esse continue sendo meio viável de financiar as políticas públicas Na Amazônia. Aqui é aqui que a gente chama né O mercado regulado ele não é, não inclui em princípio o setor de floresta mais para a Amazônia, setenta oitenta por cento das emissões São exatamente do desmatamento, então a gente precisa de mecanismo que gere recursos para A a execução e financiamento de políticas de desenvolvimento sustentável, de comando controle que a gente tem alternativas Nas políticas dos estados com financiamento viável e contínuo para que essas políticas públicas de fato aconteça. Lembrando que A originalmente né dentro lá das discussões internacionais, quando teve lá por exemplo o Protocolo de Kyoto. Só se Se viabilizava o financiamento de reflorestamento. Não havia mecanismo pra Pra pagar por resultados de desmatamento, isso a gente não tinha, né, quando entrou em vigor lá o protocolo de Kyoto. Nos anos seguintes então, Houve esforço internacional muito grande pra que se viabilizasse elementos como o Aloísio mencionou de padrões de critérios salvaguardas, proteção direitos, É procedimentos, etc, que viabilizasse de forma segura que de fato determinado desmatamento Eu tivesse reduzido isso representava uma quantidade de toneladas de carbono. Que pudesse ser medido de forma segura e depois transacionar. Eu digo isso porque na realidade o esse Red Bulls que é o que o Red mais que interessa aos Estados Amazônia, Ele foi construído como se diz de baixo pra cima. A então primeiro teve os as primeiras iniciativas sem regulação ainda as primeiras iniciativas de projetos privados depois isso lá em dois mil e sete, dois mil e oito, dois mil e nove, dez começaram a surgir os mesmos sistemas jurisdicionais, Só aqueles sistemas que consideram o território inteiro de estado, né? O estado do Acre desenvolveu o seu seu sistema em dois mil e dez. A primeira previsão no Brasil em lei assim de forma mais completa sobre questão de mercado de carbono foi no Código Florestal dois mil e doze, Portanto dois anos depois da existência do mercado do do sistema do Acre e também do do Mato Grosso e de outros. E o acordo de Paris então aconteceu só em dois mil e quinze, então a gente vê que é crescente de baixo pra cima, né? Foi desenvolvendo de baixo pra cima. E essas iniciativas como por exemplo do estado do Mato Grosso. E o ato por exemplo, dezesseis acordos internacionais Mercado voluntário ou de pagamento por resultado com governo alemão, governo britânico, hoje né, ainda hoje Ele é mecanismo muito potente de financiar as políticas a desenvolvimento sustentável desses estados e de outros que estão tentando entrar nesse mercado. Então é absolutamente necessário a gente garantir que haja uma segurança jurídica nessas relações de mercado voluntário Pra que essas iniciativas que se iniciaram antes mesmo da regulação nacional e da regulação internacional, elas continuem, Então, elemento que o Aloysio trouxe, né, importante a gente fazer essa diferenciação Entre que é o mercado voluntário que não envolve transferência para outros países da dos créditos São não não transferem do Brasil pra outros países existe o mercado regulado interno que é eventualmente a possibilidade de a gente usar Os créditos do de de redução do desmatamento no sistema brasileiro que é mercado regulado nacional Tem o mercado internacional que é o mercado do aborto de Paris. Então assim as as maiores oportunidades que a gente tem hoje, né? Os estados têm É realmente AAA0 acesso ao mercado voluntário é sem ajuste correspondente, né? Essa é a maior oportunidade que a gente tem então é importante que os debates que aconteçam e o texto final do do projeto Ele de fato permita que essas iniciativas continuem. Ah é então a o mercado de carbono voluntário ele é uma imensa oportunidade para os estados de É, mantém o financiamento das suas políticas desenvolvimento ao mesmo tempo que traz uma série de vantagens. Primeiro, Numa camada de uma política nacional de redução de desmatamento a gente tem com incentivo para os estados a gente tem conjunto De de estados com conjunto de políticas públicas contribuindo para a redução do desmatamento, trazendo ganho de escala Que só os projetos não tem e que numa escala só nacional também tem dificuldade porque O governo central em Brasília não consegue resolver e fazer a micro gestão política e administrativa, né? Na escala de de Uma Amazônia com nove estados que tem. Então o estado né, seria uma iniciativa adicional intermediária que faria esse rubi De intercomunicação com o governo federal, iniciativas federais e os projetos privados garantindo que haja alinhamento que é esse tempo que a gente costuma utilizar O alinhamento né de projetos privados na jurisdição no estado e o estado garantindo a a integridade contábil também com a o nível nacional. Não é em escala subnacional, escala dos Estados seja garantido nesse nesse planejamento é é justamente porque ele garante uma inclusão grande de de De grande número de atores dentro do estado beneficiando. Produtores ou ou comunidades tradicionais que não teriam. Que não teriam acesso porque a criação de projeto É muito caro, né, e projeto privado assim, é o é o custo de transação muito alta, então a jurisdição permite uma distribuição equitativa justa Desses benefício permite né e garante a melhor proteção de salvaguardas sociais, proteção de direitos, uma governança participativa, A linha incentiva os estados a mudarem ou ajustarem suas políticas para a proteção das florestas E como a gente falou acho que o principal é ter uma escala que realmente faça a diferença. Os projetos são importantes e necessários E os e a existência de de sistema em nível estadual não impede a existência de projetos privados, Mas 0AA jurisdição tem uma escala que realmente vai fazer diferença quando a gente considera os novos estados da Amazônia a quantidade de território é imensamente maior do que a quantidade de na escala de projetos que realmente não vão fazer a diferença então já pra finalizar. Em síntese, né? A a necessidade do projeto de lei garantia a permanência dessas de sistemas jurisdicionais o projeto né precisa garantir que a gente tem essa escala a governança a garantia de salvaguardas né? E a transparência e integridade contábil do sistema numa escala de adicional que garante Essa participação das comunidades locais e também uma distribuição equitativa, né, dos benefícios. Então assim, representando então né o Fórum de Procuradores de Meio Ambiente da Amazônia são os advogados dos estados, a gente tem trabalhado e a gente conclama realmente por a proteção e a garantia do acesso dos estados. Do acesso dos estados a a esse mercado voluntário do mercado de carbono de Red Bulls.",
      "summary": "Mercado voluntário de carbono urgente para Amazônia; financiamento de políticas sustentáveis; mercado construído de baixo para cima; oportunidade de mercado voluntário para estados. Programas jurisdicionais estaduais promovem inclusão, proteção social e direitos, governança participativa, escala que faz diferença, benefícios equitativos e transparência. Procuradores do Meio Ambiente da Amazônia defendingem acesso contínuo ao mercado voluntário de carbono.",
      "speaker": {
        "name": "RODRIGO FERNANDES DAS NEVES",
        "position": "Procurador Chefe do Meio Ambiente da Procuradoria-Geral do Estado do Acre - Procuradoria-Geral do Estado do Acre"
      }
    },
    {
      "id": 81082,
      "start_time": 1700492041,
      "duration": 21,
      "transcription": "Do meio ambiente e recursos hídricos do Tocantins.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81080,
      "start_time": 1700492062,
      "duration": 724,
      "transcription": "A todos quero cumprimentar a deputada federal Soco Neri, parabenizála pela propositura da audiência, saudar também o deputado Ricardo Aires que é do nosso estado, que fez essa articulação pra que o Tocantins também estivesse presente, né deputada, é uma alegria registrar isso. Quero cumprimentar o Aleandro, vou ser rápido aqui porque são dez minutos, Leandro presidente da Topá, grande parceiro da Secretaria do Meio Ambiente na execução do projeto que nós vamos apresentar. Quero cumprimentar o Aragon, que é o nosso secretário executivo do GCF da forçatarefa dos governadores para o clima e florestas, a Marina advogada da Topar, o Gustavo tocantinense secretário geral do Conselho Nacional da Juventude da Presidência da República aqui. E o doutor Aloysio fez essa conceituou inicialmente o projeto, vai vai colocar a apresentação? Se vocês puderem já colocar. Doutor Aloísio fez AAA essa conceituação muito boa sobre o tema, o Doutor Rodrigo, que é grande parceiro, falou dessa prioridade dessa urgência para os estados da Amazônia, a gente AVANÇAR NO TEMA, ENTÃO O TOCANTINS, ELE, ELE ESTÁ TRABALHANDO NO SEU PROGRAMA JURDICIONAL DE RED vou fazer uma apresentação rápida do estado duzentos e setenta e sete mil quilômetros quadrados, vírgula seis milhão população quinze por cento da área são unidades de conservação, sessenta por cento do território está conservado, nove por cento bioma amazônico, noventa e biomas cerrado, trinta e cinco reserva legal sessenta e cinco área produtiva de acordo com o Código Florestal. E nós estamos no Mattopiba, Maranhão, Tocantins, Piauí, Bahia, fronteira agrícola fortíssima em pleno desenvolvimento da agricultura, e é nesse contexto é que o Red mais se apresenta e se apresenta como uma ferramenta fortíssima pra equilibrar esse cenário. Então, é isso, aqui a nossa história, né, vocês notem que é trabalho de décadas, não é trabalho que começou ontem, começou com a lei de da política estadual de mudanças climáticas em dois mil e oito, em dois mil e nove e quinze a gente constrói o nosso plano de prevenção e controle, e nesse mesmo ano a forçatarefa de combate aos incêndios florestais, o Comitê do Fogo, trinta e duas instituições parceiras EAE está lá evoluindo ano a ano esse comitê. Em dois mil e dezenove o início da elaboração dos cálculos, mensuração e volume dos crepes, o início do projeto propriamente dito. Em dois mil e vinte, a gente atualiza de prevenção e controle do desmatamento ele vira PCCDIF incluindo incêndios florestais em dois mil e vinte, a gente apresenta a nota conceitual a artetri que é o padrão em que o projeto foi foi está sendo desenvolvido. A gente define a metodologia estoque fluxo para repetição de benefícios, também nessa época, e a gente garante a nossa eletibilidade perante ao CONAED pra acessar recursos financeiros de RED mais na modalidade de pagamento por por resultados. São duzentos e quarenta e cinco milhões de toneladas entre dois mil e seis dois mil e vinte, incluindo os dois biomas cerrado e amazônico e não preciso dizer projeto extremamente minuciosamente auditado pelo CONARED. Agora mais recentemente criamos a lei do fundo clima, é importante a gente ressaltar a governança que essa lei estabelece, né, o comitê gestor é formado pelo pelo governo, sociedade civil e pela iniciativa privada. Então quem vai gerir o projeto é esse comitê gestor, e ele é acompanhado do Conselho Estadual do Meio Ambiente do Cohem e do Fórum estadual de mudanças climáticas. E além disso, essa lei norteia os investimentos ou seja, tudo naturalmente aplicado de acordo com a salvaguardas de Cancún. E também baseado na estratégia que o Tocantins desenvolver o chamada Tocantins Competitivo Sustentável que define a nossa política de desenvolvimento sustentável para os próximos vinte anos. Outra lei importantíssima, a lei que criou a política estadual de pagamento por serviços ambientais é tema extremamente importante nessa audiência, né, porque trata dessa relação entre o privado e o público, como é que o privado e o público vão trabalhar em sintonia trabalhar harmonicamente e é isso que nós queremos. A iniciativa do Tocantins garante o cumprimento das salvaguardas e também a utilização de metodologia compatível. Naturalmente, os projetos serão apresentados à Secretaria do Meio Ambiente e nós vamos analisar a compatibilidade das metodologias, digo do privado é aninhando com o projeto jurisdicional. Já foi dito aqui, né, os estados amazônicos tem prioridade absoluta sobre o tema sem dúvida nenhuma, e o cenário ideal é constituído pela combinação de programas jurisdicionais e privados. Esse é o cenário que nós entendemos ser o cenário ideal. Essa é talvez a a etapa mais importante como é que a gente anuncia para o mundo que nós tínhamos projeto e que nós queríamos transacionar créditos, a gente através da lei número treze mil trezentos e três a gente apresenta uma oportunidade de negócio, e e através de chamamento público, a gente lança para o mundo três empresas participam desse chamamento público entre elas a Mercúrio, uma grande empresa Suíça e a Mercúrio vence o chamamento público, está aqui o Leandro e a Marina, né, da topar da Tocantins parcerias que desenvolveram são grandes e os grandes responsáveis por esse arcabouço legal. Feito isso, a gente estabelece uma sociedade de propósito específico formado pela Tocantins Parcerias, órgão do governo e pela Mercuri que comprou os créditos. Essa soma é é faz com que nasça a Tocantins carbono a tocar, né, e o que que a tocar quer fazer? A tocar quer, É que não a topar está fazendo todo esse trabalho que antecede a verificação e a validação dos nossos. Aí já o momento em que a gente, o governador assinando, o governador Vanderlei Barbosa ao meio assinando o acordo em Genebra, está lá o Alean desse grisalho aqui da direita. E estamos ali assinando o acordo no dia cinco de junho coincidentemente o dia mundial do meio ambiente. E, a Mercúrio ela se compromete, porque quando a gente lançou o edital, a gente pediu que a fosse, a gente chamou uma empresa que quisesse comprar os créditos do tanto os passados entre dois mil e dezesseis dois mil e vinte, quanto os futuros até dois mil e trinta. Só que haviam vários estudos existem vários estudos que nós precisamos fazer e estamos fazendo nesse momento, existem a repartição de benefícios, as audiências públicas, as oficinas que nós precisamos prazer, e a gente não tinha os recursos pra fazer isso, então nós dissemos olha está aqui o projeto queremos vendêlo, passado e futuro só que a gente precisa de alguém que tenha coragem de adiantar os recursos pra que nós possamos fazer tudo isso acontecer. E a Mercúrio topa, e a gente assina acordo com esse pré investimento e a Mercúrio garantindo os recursos pra que a gente termine todas as etapas valide, certifique e entregue os créditos já comprados por essa empresa. Então esse foi ponto extremamente importante essa questão do préinvestimento. E, como vocês viram, a história é antiga lá no Tocantins desde dois mil e oito com a primeira lei. Então havia certo descrédito dos governadores, dos líderes. Esse negócio de carbono, essa história vem se arrastando há quanto tempo então esse momento dia sete, o dia cinco de setembro agora é momento importante pra nós, porque cai os primeiros recursos na conta da Tocantins Carbono. Então tudo aquilo que era teoria passa AAA se se concretiza com a chegada dos primeiros recursos. O que é que a gente está fazendo agora? Esse é o primeiro fórum que nós fizemos pra gente iniciar e pra gente discutir com os povos tradicionais e e originários. Como eles queriam, como eles querem que as oficinas aconteçam no estado todo, né, a gente pactuar com eles primeiro qual é a metodologia que nós vamos empregar. E foi extraordinário eu digo que nos oito meses que eu estou à frente da secretaria talvez tenha sido o momento mais rico, mais emocionante, porque foi muito bonito ver como eles, qual qual é a relação dos povos originais e tradicionais com a natureza com o meio ambiente. Foram duzentos e cinquenta líderes quilombolas indígenas, as três etnias socantineses foram estavam representadas mais de quarenta comunidades quilombolas representadas e aí foi a o pontapé inicial pra gente iniciar o ponto dois, o início da jornada e oficinas por todo o estado começa agora no iniciozinho de dois mil e vinte e quatro essa essa jornada. O projeto também vai chamar pra mesa o agro. Não tem como nós não chamarmos pra mesa no Tocantins o agro. Grande parte, mais dois minutinhos, grande parte das áreas que nós queremos preservar estão em propriedades particulares do agro. Então parte dos recursos serão pactuados também com o setor produtivo com o agro está sendo sendo chamado pra sentar na mesa e discutir conosco como é que nós vamos fazer primeiro, o 0 enfrentamento do desmatamento ilegal, segundo como é que a gente pode criar mecanismos de produzir em menor área com mais efetividade, diminuindo também o desmatamento legal. O head jurisdicional no nosso ponto de vista é a forma mais eficiente ou tão eficiente quanto, ou talvez mais sólida, porque o que é jurisdicional é projeto de estado, de distribuição de recursos pra que os recursos cheguem aos povos indígenas, comunidades tradicionais, aos pequenos agricultores, aos aos agricultores familiares. Os próximos passos, a finalização de todos os estudos técnicos, contratar a validadora e a verificadora, a regulamentação do fundo clima que falta ainda ser feita, e a execução do projeto. Então, é é isso, né, é projeto extremamente importante pro pro é projeto que vai revolucionar toda a política ambiental do estado e por isso a nossa gratidão, deputada socorro de estarmos aqui porque queremos participar efetivamente de tudo isso da da regulação do e de todas as decisões porque sabemos o quanto será decisivo para o estado de Tocantins, principalmente desse enfrentamento, não vou dizer enfrentamento, desse trabalho em parceria com o setor produtivo para que nós possamos produzir e preservar a preservação e produção possam andar juntos. É isso. Muito obrigado.",
      "summary": "Secretário do Meio Ambiente e Recursos Hídricos do Tocantins abordou década de conservação ambiental, lei de política ambiental e criação de programas e fundos. Mencionou prioridade de estados amazônicos, parceria com empresa suíça e diálogo com povos tradicionais. Próximos passos incluem estudos técnicos, contratação de validadora, regulamentação do fundo e execução do projeto.",
      "speaker": {
        "name": "MARCELLO DE LIMA LELIS",
        "position": "Secretário do Meio Ambiente e Recursos Hídricos do Tocantins - Secretário do Meio Ambiente e Recursos Hídricos do Tocantins"
      }
    },
    {
      "id": 81081,
      "start_time": 1700492786,
      "duration": 40,
      "transcription": "Marcelo, pelas contribuições, convido agora pra fazer a sua exposição por via remota, Marcelo Piedade Fita, Pietra Fita, especialista sênior do Instituto Talanoa. Ok, Marcelo? Eles estão ok? Marcelo, você está no mudo Marcelo. Então, é isso que eu estava perguntando, está bom agora?",
      "summary": "Deputada convida Marcelo Piedade Fita, especialista do Instituto Talanoa, para exposição remota. Verifica se tudo está ok depois de problemas com audio.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81085,
      "start_time": 1700492826,
      "duration": 919,
      "transcription": "Estão me ouvindo agora? Sim, agora sim. Legal. Então, deputada deputada, quer dizer, em nome do do Talanoo agradeço imensamente agradecemos o convite pra participação desta audiência cumprimentar a todos, e apesar do do Instituto Talanot né, de de políticas climáticas está fazendo né, quer dizer, o acompanhamento, quer dizer, de todo o processo né, quer dizer, de de elaboração digamos das propostas que levar ao PL depois da tramitação da do PL né, na tanto no no senado e agora na câmara, eu vou me limitar a a expor alguns pontos relativos a projeto específico que a gente tem no Talanoa, é projeto que tem procurado, quer dizer, mapear dinâmicas do mercado voluntário em relação há territórios indígenas e de populações tradicionais, quer dizer, os projetos ditos projetos de carbono. E obviamente teve bocado de coisas pra falar mas o tempo que nos cabe são os dez minutos então vou tocar alguns pontos prévios introdutórios pra depois falar pouco quer dizer de oportunidades e desafios em relação a uma regulação principalmente quer dizer das se abriram né, quer dizer, com o desenvolvimento de projetos em terras indígenas envolvendo aí desenvolvedoras, as comunidades locais, quer dizer, e o poder público. Quer dizer, os últimos quinze anos né, a a ausência dessa dita regulamentação sobre o mercado voluntário né, quer dizer, ele tem sido uma constante né, falar da ausência dessa regulamentação e ela tem sido muitas vezes quer dizer usada pra explicar quer dizer a insegurança jurídica que para nesse mercado, quer dizer, questionamentos a respeito da da violação de salvaguardos socioambientais e da própria dificuldade né de atuação dos órgãos públicos na relação na regulação entre empresas e comunidades, quer dizer, interessadas no desenvolvimento projeto de carbono, o que a gente tem na realidade, quer dizer, fruto desse primeiro período digamos né, que do começo dos anos de dois mil e dez né, em que a gente teve ali, quer dizer, período que a FUNAI né fala de de vinte e quatro projetos né, em terras indígenas a gente tem conjunto de documentos, de orientação, de orientações, de notas técnicas, pareceres né produzidos tanto pela FUNAI, pela FUNAI em parceria com o Ibama, pela Procuradoria Federal especializada, pela AGU, que dão, quer dizer, conjunto de de de orientações, quer dizer, gerais em relação ao poder público e a ao seu posicionamento em relação a esse a esse mercado né, quer dizer isso em base né, quer dizer há há uma constatação de conjunto de contratos, de de de instrumentos que tinham sido desenvolvidos na época que, em que se, que violavam né, quer dizer desrespeitavam né, quer dizer o usufruto exclusivo né, dos da dos indígenas sobre suas terras tradicionalmente ocupadas, né, se questionava né, quer dizer, a os mecanismos de participação e procedimentos de consulta na elaboração dos projetos, em muitos casos quer dizer contratos abusivos, bem neguloso em relação à forma de comercialização de crédito, a repartição de custos e riscos e a repartição de benefícios entre comunidades locais e, então são esses na realidade, quer dizer, uns instrumentos que ainda hoje, né, quer dizer, têm orientado muito da atuação, quer do poder público especificamente quer dizer da da FUNAI quer dizer diante da quer dizer dum dum novo momento de desenvolvimento bastante considerável de projetos em terras indígenas e territórios ocupados populações extrativistas, tradicionais de diferentes formas, quer dizer, territórios públicos, né, então, se a gente considera, quer dizer, de a FUNAI apenas na FUNAI de dois mil e vinte e dois até abril de dois mil e vinte e três, instaurou trinta e três procedimentos administrativos frutos de diferentes tipos de motivações né, quer dizer, denúncias, solicitações de apoio, convites, todo esse tipo de coisa das quais, dos quais trinta e três procedimentos né, versariam subcontratos efetivamente assinado nove contratos né, quer dizer, outros casos são de conhecimento público posterior a essa data de abril, a Funai fala em mais uns vinte processos que sendo sistematizados, que devem virar procedimentos públicos, procedimentos administrativos pro acompanhamento e tal, então diante desse, se por lado a gente tem, quer dizer, esse esse mercado que cresce sobre as as os territórios né, de uso públicos tradicionais, de povos indígenas, a gente nota quer dizer, nesse mesmo período de dois mil e vinte e a dois mil, junho de dois mil e vinte e três, a gente constatou, quer dizer, cinquenta e sete novos projetos sendo registrados na plataforma do errado ECS, né, quer dizer, metade deles em desenvolvimento e validação e interessante porque nenhum desses projetos né que geraram administrativos na eles acabam sendo registrados na plataforma na plataforma da da da então a gente nota quer dizer, de fato a gente constata quer dizer movimento recente dessas das empresas desenvolvedoras, interessados em desenvolver projetos em terras indígenas, unidade de conservação, projetos abstratinistas e tal, Legal. Então, que né, tem levantado quer dizer uma série de questionamentos em relação né, quer dizer aos processos de diálogo, de negociações desiguais né, funcionamento de projetos em participação em consulta, negociações expedidas né, que acabam que entendam né tendem a entenderiam né, quiser afirmar contratos né, quer dizer, de décadas de duração que isso tem implicações geracionais, sobre modos de vida, sobre utilização de territórios e todo esse tipo de coisa. Então já caminhando né, em relação a essa regulamentação do mercado voluntário né que sempre se fala mas tem que regulamentar tem que regulamentar. No limite dizer, o mercado voluntário de carbono como a gente pensa fazer esses projetos privados né, quer dizer, ele se no limite ele não pressupõe ou ele prescinde de acompanhamento do ponto de vista quer dizer do estado, né, ele tem uma certa autonomia, ele é autoregulado né, ainda que salvaguardas devam ser cumpridas obviamente né, dizer questões legais que têm que ser é né no desenvolvimento de projetos mas quiser o desenvolvimento desses projetos ele tem uma autonomia que tem de certa maneira quer dizer, depende né quer dizer, da comprovação no limite de processos de consulta, da formalização de algum termo né, quer dizer, de algum instrumento jurídico, plano de ação e repartição de benefícios que permitem mais simples o desenvolvimento de projeto, seu registro, auditoria por empresas, né, que são contratadas pela própria é desenvolvedora né pelos próprios interessados do projeto e isso a emissão de crédito de comercialização então assim quais são os cenários hoje que a gente vislumbra como promissores e ao mesmo tempo desafiadores quiser num é no cenário internacional marcado por uma estabilidade na crise bastante grande desse mercado passa questionamento quanto a metodologias, quanto a, né, quer dizer, a super dimensionamento, quer dizer, da adicionalidade de certos projetos, super esse nome de projetos, que é uma estabilidade, que coloca quer dizer, certos elementos de estabilidade nesse momento. Por outro lado a gente vê quer dizer com bons olhos quer dizer iniciativas que estão sendo feitas no sentido que você da integridade de crédito né, por parte das próprias justificadores né quer dizer, revisitando suas suas metodologias né quer dizer, consórcios ou grupos né de desenvolvedores no Brasil e lá fora, inclusive né quer dizer por movimentos da sociedade civil do terceiro setor pensando habilidade de padrões metodologias no plano amazônico como eu disse que dizer momento é momento de muita insertidão de muito de muita movimentação no sentido, quer dizer, de essa incerteza do que tem acontecido nos últimos tempos. Nesse sentido, quer dizer, a gente vê com muitos bons olhos, né, quer dizer, é duas coisas que rolaram, que aconteceram nos últimos. Deles é a nota técnica de lavra dos Ministérios públicos Federal e do Pará é a respeito que dizer que a reboque né quer dizer do do caso lá de municípios de de Portel né lá no Pará e do né de tudo isso que levantou na verdade quer dizer esses casos em que está em questionamento, além da história da consulta, participação e tal, a questão né, mais jurídica das terras e tal. E a outra história que a outra outro é coisa importante que a gente vê com bons olhos é de fato que a inclusão da sessão dois no capítulo quatro né, quer dizer, no PL que foi aprovado na no Senado, que trata né, quer dizer, é do desenvolvimento de projetos da da da geração de crédito em território em territórios públicos habilitados por essas populações, acho que ambos é instrumentos né, convergem pra uma legitimidade dos povos indígenas como protagonistas esses processos, a necessidade de participação pública, garantia de regularidade, custeio dos processo, teor dos contratos, e uma obrigatoriedade do da regulamentação, quer dizer, com acompanhamento, quer dizer, dos órgãos públicos, né, e aí o desafio é esse né, quer dizer, eu acho que é pouco tempo, mas o desafio é esse né, quer dizer, a gente acredita também né, que a sessão ele instaurou esse marco é importante que não necessariamente terá ser regulamentado ainda na discussão quer dizer do PL que está acontecendo na Câmara, mas que terá de passar por instâncias quer dizer de regulamentação administrativa que incluíram a CONA RED né que incluíram dizer o GT de salvaguarda de reparticipação de benefícios conselhos gestores da CONA RED e da e da benegatti é que poderão né dizer gerar resoluções mais amplas que vem é atender né que dizer uma das solicitações que é umas das dos requisitos que a sessão do PL coloca que é uma regulamentação pelos órgãos gestores nesses territórios, no sentido desse acompanhamento e da regulação da das relações que se eu tiver mais minuto me permite eu acho assim importante a história que o Rodrigo levantou em relação ao que as resoluções que que virão né com relação ao mercado, terão sobre os os programas adicionais, acho que é momento extremamente bonito e importante, quer dizer, dos está desenvolvendo ou adaptando seus programas de adicionais que colocam oportunidade dos povos indígenas e e comunidades tradicionais, que fazer no desenvolvimento de salvaguardos os esquemas de governança e de repartição de benefícios, eu acho que esse é momento importante também né, quer dizer, da gente entender essa outra camada digamos no mercado voluntário, importante né, que o alinhamento de projetos também né Rodrigo, seja de fato dizer implementado né a gente já tem legislações nesse momento que a gente vê em muitos momentos e aí muitos casos é de que projetos privados estão emitindo créditos, vendendo, vendendo créditos sem o devido acompanhamento, quer dizer, do, isso não é legal pra pra integridade digamos do sistema de contabilidade dos estados, e eu acredito que o alinhamento, quer dizer, ele também coloca dizer uma camada adicional de de de garantia de salvaguarda de acompanhamento de projetos privados que possa acontecer nos estados. No mais quiser obviamente, quer dizer, a importância né que da criação, da continuidade da criação e regular regularização de territórios indígenas e da e da da da de comunidades tradicionais essa que é fazer uma das principais senão a principal medida de mitigação das mudanças climáticas que é a garantia desses estoques florestais, a importância de políticas da continuidade de políticas que venham a garantir, né, quer dizer, é política de gestão pelos próprios povos então mecanismo como fundo Amazônia e como outros mas que valorizam, que reconheçam, quer dizer, práticas e conhecimentos que esses povos têm na conservação de estoques, não só está ligado na história de redução de desmatamento que às vezes é problema menor dentro das teses indígenas, mas é como a gente garante quer dizer, sejam reconhecidos como prestadores de serviços nesse sentido fazer a história da lei, na regulamentação da já, política nacional de pagamento por serviços e o grande desafio por fim é de que essas conversas, a participação, a consulta pra que haja que seja regulamentações cheguem ao plano da mais local né, das organizações, das comunidades, quer dizer, pra que isso não seja, não esteja meramente quer dizer nessas instâncias já reconhecidas da CONARREGA, PNEGACT e tal, mas que a gente tenha quer dizer, medidas que permitam que esse desconhecimento geral que está hoje no plano mais local possa ser sanado e de que permita que as comunidades tomem é decisões mais empoderadas, mais com conhecimentos dentro de estratégia de gestão de territorial e de preservação quer dizer mais amplo né que não seja apenas o carbono alternativo pra essas comunidade, peço desculpa pelo excesso do tempo e agradeço e permaneço à disposição.",
      "summary": "Especialista Sênior do Instituto Talanoa discute mercado voluntário de carbono em terras indígenas, falta de regulamentação nos últimos 15 anos, questões de insegurança jurídica e violação de salvaguardas socioambientais, necessidade de participação comunidades locais, importância de regulação e garantia de autonomia de projetos com cumprimento de salvaguardas legais, e estabilidade atual do mercado com iniciativas que promovem integridade do crédito.",
      "speaker": {
        "name": "MARCELO PIEDRAFITA",
        "position": "Especialista Sênior do Instituto Talanoa - Instituto Talanoa"
      }
    },
    {
      "id": 81083,
      "start_time": 1700493745,
      "duration": 27,
      "transcription": "Obrigada, Marcelo Pedro da Fita, por suas colaborações. Eu quero agora registrar a presença do deputado Jorge Goetti, da de Santa Catarina, do PL Santa Catarina, minha solidariedade pelas dificuldades imensas que o povo catarinense está passando e conceda ao senhor uma breve fala. Parabenizo",
      "summary": "Deputada cita colaboração de Marcelo Pedro da Fita, registra presença de Jorge Goetti e expressa solidariedade aos desafios de Santa Catarina, concedendo breve fala a Goetti. Parabéns também mencionados.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81084,
      "start_time": 1700493772,
      "duration": 137,
      "transcription": "E duplamente né, porque é uma reunião segundafeira dessa né, com com uma presença no Plenário como está aqui, meus parabéns aqui pela sua competência, mostra sua competência e também mostra a importância que é esse tema e e vim aqui por causa disso, estou hoje, Cheguei há pouco em Brasília por causa do problema que a gente está vivendo lá, eu sou eu sou de Rio do Sul, moro em Rio do Sul e Itajaí, e a décima sétima enchente que eu pego e esse tema tem tudo a ver né, então e compartilhando só com com todos os painelistas com toda todo o pessoal que está aqui no plenário, eu estou fazendo o meu gabinete carbono 0, carbono 0, e fiz uma indicação pro presidente Lira numa reunião com o presidente Lira há uns dias atrás, sugerindo que A câmara, né, nós, também todos os nossos gabinetes sejam carbono 0 também, eu acho que a gente a gente costuma fazer leis aqui para que os cidadãos cumpram né, então mas nós também temos que dar o exemplo, então seria muito importante eu acho nós nós passaríamos uma mensagem muito positiva Pra nossa população né, como também pro mundo como todo, os parlamentares né, ter o gabinete, a Câmara ter o ser carbono 0. É possível e aqui né, todos os que estão, os painelistas, quem está conversando sabem da importância quer e com certeza nós teríamos boas parcerias com vocês, né? Então e e se conversam né, tudo isso se conversam né, e nós estamos vivendo esse drama lá e a gente sabe da importância que é a descarbonização, a importância que é nós estar na nossa agenda no dia a dia à pauta do carbono, né, então obrigado a vocês que fazem a diferença. Obrigado.",
      "summary": "Deputado sugeriu que o gabinete da Câmara e gabinetes individuais se tornem carbono 0, exemplificando com seu próprio gabinete; destaca importância da descarbonização e ter a agenda do carbono presente no dia a dia.",
      "speaker": {
        "id": 214694,
        "name": "Jorge Goetten",
        "position": "Deputado",
        "slug": "jorge-goetten"
      }
    },
    {
      "id": 81088,
      "start_time": 1700493909,
      "duration": 32,
      "transcription": "Muito obrigado deputado, permaneça conosco né, pra continuar com as suas contribuições ao longo deste nossa dessa nossa audiência pública. Eu quero agora convidar pra fazer a sua exposição, Nelson Rocha diretor presidente da câmara de comércio e indústria do estado do Rio de Janeiro Caerj.",
      "summary": "\"Deputada convida diretor da Câmara de Comércio e Indústria do Rio de Janeiro a fazer exposição.\"",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81090,
      "start_time": 1700493941,
      "duration": 740,
      "transcription": "Tarde a todas e todos. Queria cumprimentar a deputada Socorro Neri, cumprimentar os membros da mesa e o os outros palestrantes remotamente. Fazer cumprimento especial, apesar dele não estar aqui, o deputado Marcelo Queiroz do Rio de Janeiro que, que conhecedor do tema também né, porque fui secretário de meio ambiente e e enfim, trabalhamos juntos, e ele ao mesmo tempo, aqui para que eu participasse mesmo da comissão, né. Então, muitos aqui devem estar se perguntando, mas o que que o diretor uma Câmara de comércio está falando aqui para falar de carbono. É porque é no mínimo estranho, né. Eu queria inicialmente fazer breve breve história para vocês conheçam, né, porque que eu estou aqui. Na realidade, eu fui secretário de Fazenda e secretário de planejamento do estado do Rio, fazendo algumas vezes, e recentemente saí tem cinco meses, e sou responsável pelo projeto economia verde nova fronteira. Sou responsável pela criação e do mercado de carbono no Rio de Janeiro e responsável pela bolsa de ativos sustentáveis do Rio de Janeiro, que na realidade culminou com a vinda da bolsa americana nas daqui para o Brasil. Que está em vias de instalar, já assinamos e tem por trás disso tudo grande. Grande apelo, né, para que a gente possa efetivamente fazer o mercado financeiro funcionar. Aqui. E essa é a discussão, né, porque pra que nós possamos fazer mercado organizado, nós precisamos estar. Plataformas de negociação de carbono, deputada, tem mais de oitenta no mundo. O que a gente precisa é de consolidar aquilo que nos pertence, que é efetivamente o protagonismo dessa nova economia. Então temos que decidir o que queremos, organizar mercado não é fácil. Só para vocês terem uma ideia que faz parte do nosso projeto lá, nós temos a possibilidade num segundo ciclo de atrair fundos de investimentos em empresas sustentáveis, que hoje, administram simplesmente cinquenta e sete por cento do PIB mundial, ou seja, cinquenta e sete trilhões de dólares. Nós queremos isso aqui? Podemos ter isso aqui? Quais são as condições que nós fazemos pra que isso esteja aqui? E isso passa pelo PL quatrocentos e doze, agora aqui em votação. Então tem toda uma discussão desse mercado que precisa ser organizado. E mercado organizado tem várias vantagens. Por exemplo, estabelecer preço, porque à medida que você tem mercado organizado, você forma preço, você dá transparência, dá segurança jurídica, uma série de condições para você atrair os investidores. Não é com essa lógica que nós estamos traçando. E quando a gente fala aqui de mercado regular, do mercado voluntário, parece que são etérios né, como se não tivessem valor. O mercado regulado, pela média, que ninguém sabe como as a as as negociações são bilaterais, gira em torno de dez vezes o valor do voluntário. Quem tem interesse em ir pro regulado? Só que a humanidade vem experimentando sequer vai atingir aquele grau e meio de aquecimento até dois mil e trinta. É preciso que a gente comece a mudar esse panorama e também que nós possamos de alguma forma, entender isso e participar mais ativamente. Então é é necessário dentro da lógica do que foi traçado aqui de cada voluntário em mercado regulado, né, o debate é sobre o mercado voluntário, mas existe uma integração necessária, que o PL, que está em debate aqui na com no na Câmara, ele traça em alguns momentos, mas passa superficialmente. E aí como o tempo era muito exíguo, porque esse tema nós vamos ficar falando aqui meses, vinte e quatro horas e não terminaremos, por quê? Porque está todo mundo aprendendo, quando a gente fala de mercado regulado, parece que é impor uma lei e ponto final. Não, tem monte de coisa que o próprio mercado tem que fazer. Por exemplo, como é que você adensa pra esse mercado acontecer? O que que a gente fez no Rio de Janeiro? Nós estamos dando, descontos por exemplo no carro do IPVA, esse ainda não está implantado mas, esse é o projeto pra que isso vire ganho para o cidadão é é o estado devolvendo os seus créditos de carbono pra aquele que contribuiu, e você dá não em dinheiro, dá em crédito de carbono porque você faz o mercado funcionar, por exemplo. Então, e tem outras coisas que o mercado sequer atentou e que vão ser necessárias. Por exemplo, não existe definição de qual é AAAA questão jurídica, como definir juridicamente crédito de carbono, muita gente fala fala que é ativo financeiro, né. Aliás, deputado, depois eu posso mandar. E nós fizemos artigo acadêmico definido sobre isso ativo, que tipo jurídico é, como a contabilidade deve registrar nas empresas, uma série de coisas que são também regulações que sequer, por exemplo, na questão contábil, as organizações internacionais definiram. Então, como o tempo é muito exíguo, eu sublinhei Três pontos aqui do PL pra mostrar a importância de que país queremos. Nós queremos continuar como produtores primários simplesmente, e aí fazendo uma menção ao crédito carbono, temos o crédito carbono e nos entregamos pros outros negociarem. Ou queremos agregar valor a esse crédito de carbono. Se queremos isso, é preciso que sejamos líderes nesse processo da economia verde. É preciso não apenas dizer que nós somos lindos, que temos ativo maravilhoso, que temos em torno de quarenta por centro do estoque de CO do retido do planeta. Não dá pra falar só isso. É preciso mais do que isso, é preciso ação. E aí me surpreende, o PL quatrocentos e doze, quando, no artigo doze e no quarenta e seis, exclui o Red mais, aqui já mencionado por outros, companheiros da mesa, quando exclui, ora, Nós estamos entregando de mão beijada por quê? Porque ainda não se definiu lá no artigo sexto, seis ponto dois e seis ponto quatro, o que que a gente quer, se vai ser possível ou não então, estamos tirando a possibilidade inclusive do Ministério das Relações Exteriores poder negociar isso em âmbito nacional, em âmbito internacional. Por quê? Como não temos a capacidade porque depois, vamos supor que o mundo consiga chegar ao NET 0, virá ativos de biodiversidade que nós não conseguimos sequer mensurar até hoje. Então é necessário corrigir esse tipo de coisa, é necessário que nós tenhamos. Eu tenho a certeza que, se não a totalidade, a maioria aqui concorda com essa questão de termos isso no no, inserido pra que a gente depois discuta se for o caso e haver a possibilidade internacional de colocação também do Red e bué demais pra que a gente possa de alguma forma ganhar tempo. Outra, pelo menos ter é essa possibilidade, porque no futuro acontecerá Quer queira ou não, porque o mercado regulado não alcançará e não terá condição de suprir, né, a demanda existente no hemisfério norte, ou seja, acima da linha do Equador, tem demanda, abaixo da linha do Equador tem especialmente o Brasil, obviamente que Indonésia, ou Sudão também enfim, alguns países da África, mas sobretudo o Brasil. Bom, outro outro aspecto que me chama atenção, e aí tem questões, obviamente, do ponto de vista formal absurda, né, que é a questão da titularidade do crédito, né, entregando ao SBCE para que ele defina a titularidade do crédito. Não há necessidade a em absoluto disso porque especialmente quando se fala de terra né, estamos falando aqui de de crédito carbono florestal, porque o proprietário é o proprietário da terra, se ele vai entregar o outro vai ceder aquele direito, isso instrumentos contratuais para que sejam realizados, não há necessidade, mas o que tem por trás disso tudo, com o qual quem regula tem que ter essa preocupação. Eu peço só mais minutinho, vou tentar ser breve. É preciso que nós tenhamos o cuidado para que não tenham registros de estrangeiros aqui. Está certo, sem que pra isso, o próprio poder público possa eventualmente ter os recursos oriundos porque a negociação como é digital pode ser feita lá fora com ativos brasileiros. Apesar da questão, Aloísio, da da da compensação que tem prevista lá, mas só se for no no no crédito regulado, tá certo. Então, é uma preocupação também que a gente tem que ter. Está definido, não tem essa necessidade. E por fim, no artigo quinze dezesseis, Como se trata de estrutura de de negociação? O projeto, como ele previu, basicamente de questão do mercado regulado, fala de mercado financeiro, AAA emenda cinquenta e cinco lá no Senado conseguiu melhorar pouco a redação, mas ainda assim, falase de que tem que ter, passar por depósito central. Só existe uma instituição no Brasil com depósito central. Uma única. Então, é o quê? Reserva de mercado isso? Você tem que ampliar, a, ter também a possibilidade de ter depósito central, ok, ah mas vai ser só mercado regulado, é só quem tem no mercado financeiro, mas existem possibilidades eventuais de outras empresas que não precisam ou que vão mitigar de não necessariamente passar por lá. Não estou apenas colocando como efetivamente o prazo é muito curto, nós, deputada, já disponibilizamos entreguei ao deputado Marcelo Queiroz, e conversei com o relator também com o Ariel sobre essas necessidades de adaptação, digase de passagem, esse projeto é muito melhor do que o que nós vimos antes, tanto aqui, quanto no Senado também, eu acompanhei lá os quatro PLs depois o substitutivo do enfim, é preciso que nós tenhamos, sobretudo, eu acho que esse é o fórum adequado que nós tenhamos a consciência de que, para além da simplicidade dessa do dia a dia e como vai ficar essa negociação, a gente tem uma preocupação com o país, e o país será grande nessa nova economia se se se comportar dessa forma, porque senão nós continuaremos sendo o exportador de produtos primários. Muito obrigado.",
      "summary": "Diretor Presidente da CAERJ propôs atrair investimentos em empresas sustentáveis no Rio, organizar mercado de carbono, e definir juridicamente crédito de carbono com contabilização, integrando mercado voluntário e regulado com ênfase em preço, transparência e segurança jurídica.",
      "speaker": {
        "name": "NELSON ROCHA",
        "position": "Diretor Presidente da Câmara de Comércio e Indústria do Estado do Rio de Janeiro - Câmara de Comércio e Indústria do Estado do Rio de Janeiro - CAERJ"
      }
    },
    {
      "id": 81086,
      "start_time": 1700494681,
      "duration": 17,
      "transcription": "Obrigada por suas contribuições senhor Nelson Rocha, eu convido agora pra fazer sua exposição por via remota, a Janaína Dalan, presidente da Aliança Brasil. Boa tarde.",
      "summary": "Deputada convida presidente da Aliança Brasil, Janaína Dalan, a fazer exposição via remota.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81089,
      "start_time": 1700494698,
      "duration": 68,
      "transcription": "Boa tarde a todos, obrigada pela pelo espaço agradecer à deputada Socorro Neri e à Comissão de Meio Ambiente sustentável da câmara, pela oportunidade de debater esse tema tão importante pro Brasil e poder trazer pouquinho da experiência do setor privado aqui que já atua no mercado voluntário há mais de vinte anos, então a gente quer contribuir nesse espaço de diálogo que foi aberto e se eu puder compartilhar uma pequena exposição. Vocês enxergam? Sim Bom então o que é a aliança né Brasil ela ela primeiramente uma rápido apresentação aqui né. Então ela surgiu com a finalidade de promover e estimular uma agenda de combate ao desmatamento e degradação florestal através da criação de diretrizes e boas práticas até porque a",
      "summary": "Aliança Brasil NBS promove e incentiva combate ao desmatamento e degradação florestal, establecendo diretrizes e boas práticas. Palestra na Comissão de Meio Ambiente sustentável da câmara, agradecendo oportunidade oferecida.",
      "speaker": {
        "name": "JANAINA DALLAN",
        "position": "Presidente da Aliança Brasil NBS - Aliança Brasil NBS"
      }
    },
    {
      "id": 516276,
      "start_time": 1700494766,
      "duration": 271,
      "transcription": "Vê acontecendo aí muitas críticas a esse mercado né? Então alguns objetivos é tornar o mercado de crédito carbono num ambiente de negócio mais seguro e confiável reduzir desmatamento, com apoio da iniciativa privada e de organizações da sociedade civil, fortalecer as soluções baseadas na natureza no Brasil como estratégia de mitigação à abundância do clima e preservação de biodiversidade. Opa aí faltou. Então a gente tem vinte vinte e sete membros associados, essas são as empresas que fazem parte da aliança e contribuem diariamente com todos os debates que a gente traz pro mercado de carbono, salvaguardas, distribuição de cobenefícios, enfim a gente tem vários grupos temáticos de discussão que discutem esse mercado voluntário há alguns anos já. Aliança representa setenta e sete por cento dos créditos gerados, isso aqui só foi o número de dois mil e vinte e dois, do que foi gerado no Brasil em Afolu, né diante desse cenário de urgência climática onde alguns painelistas aqui já até comentaram sobre o limite de temperatura de ponto cinco que está ficando difícil da gente não ultrapassar né, e não ter uma solução pro pro aquecimento sem que a gente olhe pras florestas tropicais e a preservação da Amazônia é grande né elemento aí de de de importância pro país. Além dos outros biomas que a gente também tem gerando créditos de NBS. Então a gente tem uma uma visão que a gente precisa atuar em cooperação até aqui já fazendo até menção às falas de outros painelistas que trouxeram a questão do jurisdicional, a questão de respeitar esses estados que têm os biomas né amazônico aqui, a gente também entende que essa cooperação ela é muito importante porque a gente gente está nesse debate aqui que é tão importante pro Brasil? É financiamento climático que já está em funcionamento como eu disse a gente tem empresas aqui que já trabalham há mais de vinte anos nesse mercado. É mercado que não depende de governo ou de negociações internacionais ou seja aumento de ambição climática, mantém a Floresta Viva e complementa esforços governamentais pro desenvolvimento socioambiental. O mercado de carbono global ele acho que a deputada socorro Neri até já trouxe os dados, né que vai saltar de bilhão em dois mil e vinte e pra cinquenta bilhões em dois mil e trinta, estimando que a demanda pro crédito vai aumentar quinze vezes ou até mais ou até cem vezes até dois mil e cinquenta então é o mercado realmente é em grande expansão. A gente tem a oportunidade de representar quinze por cento desse mercado, e a demanda por esses por esses créditos como até o senhor Nelson acabou de falar, a gente né tem uma grande potencial aqui de gerar esses créditos podendo gerar de noventa a duzentos e vinte milhões de toneladas de crédito carbono em dois mil e trinta, representando o mercado de ponto cinco a seis bilhões de dólares, o que é muito significativo pro nosso país. E a gente teve aquele tema né de problemas de integridade, salvaguardos socioambientais, e a gente entende isso, mas a gente também entende que é preciso separar o joio do trigo, né? Existem muitas metodologias e ferramentas que vêm sendo aprimoradas ao longo de décadas com requisitos muito rigorosos, até o Bruno Brasil do Verra que acho que depois vai expor algumas dessas questões e elas e esses projetos trazem muitos benefícios socioeconômicos pro Brasil. Por exemplo, a gente já tem dois ponto sete milhões de hectares sob preservação, protegendo de desmatamento, de garimpo, de fogo, onde a gente já desenvolve ações sociais de biodiversidade, de clima, monitora fauna, monitora flora, já são vinte e projetos validados e verificados, com total de remoção de cento e noventa e dois milhões de toneladas. Isso só até hoje. Já foram gerados mais de mil e quase mil e quatrocentos mil empregos, nas áreas de projeto e nas proximidades né porque a gente precisa também acompanhar o entorno desses projetos, eles trazem os benefícios já trouxeram a mais de doze mil pessoas, duzentas e vinte e oito comunidades.",
      "summary": "Aliança visa aumentar confiança no mercado de carbono no Brasil, reduzir desmatamento e fortalecer soluções naturais. Mercado de carbono global crescerá, com oportunidades para representação brasileira. Usam-se metodologias rigorosas para garantir integridade e trazer benefícios socioeconômicos aos projetos de preservação.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Socorro Neri -- por Participante -- Jorge Goetten",
        "position": ""
      }
    },
    {
      "id": 516279,
      "start_time": 1700495037,
      "duration": 275,
      "transcription": "Os projetos em desenvolvimento hoje fora esses vinte e a gente tem mais vinte e nove sendo desenvolvidos, protegendo mais ponto cinco milhões de hectares, gerando muito mais empregos, beneficiando mais de quarenta mil pessoas, mais duzentas e setenta mil com setenta comunidades, o que é bastante significativo. E aí eu trago aqui também qual que é a relevância né pra disso tudo né? A relevância que a gente entende aqui como aliança é estimular esse diálogo entre setor público privado, é estimular o mercado voluntário né através dessa interoperabilidade entre mercado voluntário regulado que foi criada no projeto de lei, o que a gente entende isso é muito benéfico pra que a gente consiga levar esses recursos também pro mercado voluntário, utilizar essa experiência né, dos erros e acertos que o setor privado já vem aprimorando ao longo de muitos anos, então deixar a aliança aqui à disposição também pra poder cooperar nesse nesse sentido e trazer investimentos e recursos pro desenvolvimento socioeconômico e ambiental do país. Esse é dos grandes, uma das grandes chaves aqui pra gente entender a importância desse mercado pro país. A aliança também ela ela trouxe, recentemente guia de boas práticas em consultas aos povos indígenas, comunidades o que eu falei são erros e acertos a gente também vem aprendendo e a gente colocou guia de boas práticas aqui para mostrar que o mínimo que deve ser feito é mais do que isso é bemvindo, mas A Aliança já fez algumas contribuições ao projeto de lei ela vem contribuindo bastante e agradece o espaço que vem sendo dado pra que hajam essas contribuições. A gente trouxe alguns aspectos como transferências internacionais dos ritmos pra excluir a comercialização de crédito de carbono realizada no mercado voluntário pra que realmente seja aumento de ambição climática. Quanto quanto a tributação a gente entende que deveria se igualar à tributação de atividades desenvolvidas como como PSA, como como né projeto de serviço ambiental porque é no final PSA, então a gente trouxe também alguns alguns quesitos nisso. A governança da do sistema brasileiro de comércio de emissões deveria respeitar, no caso do inciso dois, a paridade de assentos entre união, estado e setor privado. Contra o quesito GMDL, seguia regulamentação do acordo de Paris, já que o Brasil é signatário do acordo, mantendo credenciamento de ofício apenas às metodologias do parágrafo quarto do artigo sexto do acordo de Paris, então estar condizente com o que o Brasil assinou. Outra questão foi a questão do Red mais que já foi trazido aqui, de esclarecer quanto ao conceito né de Red mais da o NSC versus os padrões de certificação, isso é bastante importante ele ele ele estar muito claro no projeto de lei, e o último a última questão que a gente trouxe é aumento de rigor quanto a projetos em áreas de povos indígenas populações tradicionais e aspectos do clpi então a gente trouxe algumas coisas de até para contribuir né informações de apoio à valorização da cultura cláusula contratual de indenização informações traduzidas na língua original então a gente contribuiu com algumas questões que a gente entende ser bastante relevante e importante pra que esse mercado se consolide no país, é mercado que realmente traga esse desenvolvimento socioeconômico pra essas populações que Residem ou dentro dos projetos ou ao redor né numa área de influência também desses projetos. Agradecer mais uma vez a deputada agradecer a todos os os painelistas aqui e colocar a aliança à disposição para o que precisar diálogo cooperação assuntos técnicos pra que a gente possa construir realmente mercado muito sólido no país. Obrigado, obrigado a todos. Muito obrigada",
      "summary": "Aliança promove diálogo público-privado, incentiva mercado voluntário, comparte experiências, oferece orientações em consultas a povos indígenas, sugeri reformas legais, propõe governança do comércio de emissões no Brasil, esclarece conceitos e deseja cooperar em assuntos técnicos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Jorge Goetten -- por Participante -- Socorro Neri",
        "position": ""
      }
    },
    {
      "id": 81087,
      "start_time": 1700495312,
      "duration": 26,
      "transcription": "Contribuições e eu convido agora pra fazer uso e a pra fazer a sua exposição de forma presencial. Amauri Santos. Acho que está. Alô? Agora sim. Boa tarde a todas e todos.",
      "summary": "Deputada convida e dá boa tarde antes da exposição de Amauri Santos.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81091,
      "start_time": 1700495338,
      "duration": 703,
      "transcription": "Primeiro, eu gostaria de agradecer a deputada Socorneri pelo convite. Eu sou Maurin Santos, eu sou da Fase, também sou professora do Instituto de Relações Internacionais da PUC Rio, e represento aqui o Grupo Carta de Belém, que é uma organização que desde dois mil e nove junta movimentos sociais ONGs, organizações de lideranças de povos tradicionais indígenas, sindicais, sou, e da academia também, e a gente já teve a oportunidade de ter participado né de alguma audiência no Senado mas efetivamente era uma demanda muito grande né por essa participação SOCIAL, ENTÃO ME ALEGRA MUITO A GENTE TER ESSE ESPAÇO AQUI DE DIÁLOGO, TAMBÉM CUMPRIMENTO OS DEMAIS MEMBROS DESSA DESSA MESA, E QUEM TAMBÉM ESTÁ AQUI ASSISTINDO. Sou, e gostaria também de saudar hoje o dia da consciência negra, me alegro muito que essa casa está inaugurando também a bancada negra, então fico muito feliz de estar aqui nesse momento, nesse dia. Bom, como o convite foi pra falar do mercado voluntário, eu vou me ater mais ao ao mercado voluntário de carbono e não ao PL específico que trata do mercado regulado. Eu Carta de Belém juntamente com vários outros parceiros fizeram dossiê que se chama Parecer dos Povos, que a gente já entregou tanto aqui pra pros deputados da câmara da câmara quanto pros senadores durante AAA tramitação do PL quatrocentos e doze então, quem também tiver quiser ter acesso está disponível no site eu posso deixar, pode me procurar no final que eu que eu deixo o nome. Sou, enfim, eu estava achando engraçado porque eu pensei assim, eu acho que eu vou ser a mais crítica da mesa em relação ao mercado, mas aí o Nelson foi o foi do outro lado, né, da ponte, então a gente vai ter aí, fico bom que eu não fico me sentindo a radical sozinha, ainda que eu esteja pro outro lado aí da curva. Mas enfim, queria trazer alguns pontos relativos às preocupações e alguns argumentos centrais que historicamente a gente fala sobre os mercado de carbono, e em relação especificamente ao mercado de carbono voluntário, tem alguns problemas que pra pra nós parecem ser bastante não só em relação à própria inviabilização do PL desse mercado regulado, que cria esse sistema nacional de redução de emissões, caso você tenha a própria regulação de mercado voluntário dentro de PL de mercado regulado, que pra gente parece uma contradição de forma, já que você estaria legalizando algo que é voluntário pra dentro de algo que seria regulado. É como se a gente estivesse fazendo esse tipo de desmatamento, assim como a gente tem críticas do Código Florestal, da legalização de certos tipos de desmatamento que deveria ser ilegal. Sou, mas eu não vou me ater tanto a esse ponto, porque como eu só tenho dez minutos já tenho só sete e meio, eu tinha separado dez pontos aqui que eu vou ter que reduzir mais ainda, porque tem tema central que é a questão fundiária agrária, que é relativo a essa questão do mercado de carbono, e como ninguém falou sobre isso, acho que é fundamental a gente tratar. Bom, o secretário Aloísio ele já tinha apontado uma preocupação em relação à garantia de permanência e de fuga, das reduções né, como já foi mencionado, por quê? Porque processo projetos de compensação de mercado voluntário, eles podem acabar não garantindo essa permanência em relação a essas reduções e emissões de longo prazo. Então isso acaba levantando algumas relativos à própria eficiência desse mercado, e ao mesmo tempo, como você aborda soluções pro enfrentamento da crise climática de forma sustentável, e não é sustentável só do ponto de vista ambiental, mas sustentável do ponto de vista regular ao longo do tempo, sou, tá? Como já foi mencionado por vários de vocês, a gente já está vivendo a crise climática, isso já está antes a gente falava que batia estava batendo na nossa agora já entrou, já está derrubando as nossas casas. Então com isso, me parece bastante trágico por lado, continuarmos seguindo na construção de mecanismos que vão estar adiando a ambição necessária pra uma redução real de corte de emissões, ao invés de criar distrações que vão acabar nos levando a mais período no qual essas flexibilizações, elas por lado elas são importantes porque você precisa ter processo de transição, mas efetivamente a gente já está falando disso desde o 0 mecanismo desde o Protocolo de Quioto, né protocolo de que outro se a gente for lembrar bem, ele vem é de dois mil e dois, né? O Brasil tem projeto de MDL que vem de dois mil e cinco. Sou, nós lá da fase a gente estudou, a gente fez estudo, está até disponível, eu gostaria de atenção por favor porque eu estou falando e e é ruim ficar atrapalhando aqui, desculpa. E tem uma uma a gente fez estudo sobre os os projetos de mercado de de MDL no Brasil, que é o mecanismo de desenvolvimento limpo, isso foi em dois mil e doze, nós fizemos levantamento a partir do que tinha já de projetos no Brasil, tem até mapa dos desses MDL no Google, se vocês quiserem procurar, e assim, tinha vários problemas que a gente avaliou na época, e desses projetos, a maioria deles, tinha problema sério de monitoramento, tá? Eles eles tinham problemas de adicionalidade, eles tinham problema de falta de inovação, e quando a gente percebe os projetos em curso de mercado de carbono voluntário, esses problemas se repetem. No caso do monitoramento, obviamente o nosso ideal é você ter sistema MRV né, previsto convenção do clima de monitoramento, verificação e reporte, mas está muito longe disso, né? Tem questões muito sérias ligadas à a parte inclusive de das escolhas né, porque você tem muitos esquemas por dentro de quais são as escolhas do ponto de vista de quem vai fazer a a auditoria por exemplo, né então, tem várias elementos que trazem também impacto importante em relação a essa questão. Outro elemento, tem a ver que que nos apontava já naquela do CONE, uma consideração e aí conectando com o debate integridade socioambiental que foi falado aqui pelo secretário Eloizio, sou, no sentido de que a integridade ambiental da forma como está previsto no artigo seis, ela só olha pra dupla contagem. Pra nós, integridade socioambiental ela é muito mais amplo que isso. Porque a natureza, os ecossistemas, eles não são, eles não, você não olha bioma separado do outro igual o IBGE determinou. Porque na verdade são, cada bioma tem vários ecossistemas dentro. Então se você está destruindo uma área de ecossistema de mangue, por exemplo, não não adianta você compensar em restinga, porque você não vai ter mais o ganho, né daquele ecossistema. Ao mesmo tempo a gente sabe que tem outras preocupações muito grandes relativas à forma como essa integridade ambiental, socioambiental ela chega quando a gente compara por exemplo uma uma uma restauração com mata nativa ou reflorestamento com eucalipto. Então do ponto de vista socioambiental, isso tem uma implicação grave. Isso é desconsiderado quando você olha essa integridade ambiental que só localiza a dupla contagem. Esse é outro grande problema desse mercado. Porque mesmo ele não querendo fazer ou não aceitando do ponto de vista do PL o ajuste correspondente, se você for debater do ponto de vista da própria existência esses mecanismos vem sendo envolvidos, ele acaba deixando de fora esse ponto. E aí eu entro nessa questão da da agrária fundiária, né? A gente vê que tem grande tema, isso está relacionado com várias outras propostas de solução de frente à crise climática. Como a Sinéia vai falar eu não vou entrar, obviamente ela vai trazer aí todo o debate que os povos indígenas vêm fazendo no Brasil, suas propostas, então não vou entrar muito nessas reivindicações, mas ao mesmo tempo, tem vários riscos que a gente vem percebendo não só no Brasil mas no mundo inteiro, em relação a essas questões. Tem a ver com o risco de grilagem virtual de terras. Aí esse esse mecanismo de grilagem virtual infelizmente já foi inaugurado no Brasil com o novo Código Florestal, quando o cadastro ambiental rural ele tem diversas sobreposições, né? Agora a gente vem vendo que por aplicativo, esse tipo de negociação de mercado voluntário também tem sido feito. Sou, e isso também tem implicação relativa a essas áreas que podem ter também mecanismos de grilagem virtual, isso sequer está sendo debatido nesse momento. Além disso, na nossa constituição tem uma uma questão extremamente importante pra garantir a reforma agrária, que é a função social da Terra. Quando você coloca uma uma região, uma área determinada que ali você está, não não é uma terra improdutiva, porque na verdade aquela terra ela está captando crédito de carbono, ou ela está fazendo remoção de de de gases de efeito estufa, isso na verdade você acaba com essa essa função social da Terra porque na verdade ela não é mais improdutiva, já que você está gerando outro tipo de commodity. Isso é extremamente grave do país, o qual foi totalmente desmontada a legislação em relação à implementação de assentamentos rurais e com o título ilegal na verdade até impacta os a titulação coletiva né? Dando essa titulação individual. Então isso pra gente e pros movimentos sociais do campo tem sido uma grande preocupação. E por fim no meu último minuto, tem uma risco muito severo na situação da questão fundiária, especialmente as de uso coletivo, onde a gente vem percebendo que esses mercados fundiários, da forma como eles vêm, esses mercados de carbono voluntário, da forma como eles vêm chegando no território, eles vêm impactando desde a questão de cooptação de liderança, desde a criminalização de moradores dentro dessas áreas de de terra indígena e de unidade de conservação. Eles também vêm criando vários problemas em relação à manutenção dos modos de uso do modo de uso tradicional e dos modos de vida dessas populações que estão no território. Além disso a gente também tem configuração de problemas acionadas ao ao ir e vir dessas populações em seus territórios. O próprio esse caso de de do de Portel, ele trouxe diversos exemplos de todos os outros projetos que a gente vem visualizando no Brasil, em outras partes do mundo de mercado de carbono. É como se ele tivesse trazido tudo que é ruim, colocado num projeto só, e o Ministério Público agora mas isso não é uma questão só desse projeto. O que a gente percebe é que essa questão contratual, que é extremamente abusiva na relação com a própria comunidade, a falta de transparência desses contratos, a questão da consulta livre e prévia informada que também acaba ignorando ou simplesmente criando uma novo tipo de consulta que não necessariamente é a consulta da forma que a comunidade quer que seja prévio informada, e uma série de outras questões, levando e aí pro consumidor em geral, risco grave de greenwashing. Porque na verdade quando você está pegando aplicativo, seja da Uber, seja do iFood, ou seja do como o deputado falou, da do gabinete carbono neutro, sou, né, na verdade você está vendendo algo que não necessariamente está enraizado numa situação real, já que as falta esse monitoramento. E e aí eu sempre brinco que esse debate de monitoramento e rastreabilidade é algo muito difícil porque eu viajo muito e vivem perdendo a minha mala. Sou. A Alemanha, por exemplo, que, né, que sempre defende blockchain, a rastreabilidade, ela está com uma mala minha trinta dias até agora e eles não sabem onde está. Aí eu fico brincando, poxa, a Alemanha que vende tantos projetos de tecnologia pra gente de rastreabilidade, não sabe onde está uma mala, né, que já é algo que é rastreável há tanto tempo, enfim, isso pra dizer pra vocês que falta tecnologia, falta monitoramento, falta transparência, falta debate público, e falta além disso discutir as alternativas, que infelizmente eu não tenho tempo, mas se tiver outra oportunidade eu posso discutir também com vocês. Obrigada. Muito obrigada.",
      "summary": "Grupo Carta de Belém agradece convite e apoia consciência negra. Critica mercado de carbono, ex-MDL e sua eficiência. Destaca importância da integridade socioambiental, monitoramento, modos de uso tradicionais e transparência, vinculados ao debate de greenwashing e rastreabilidade.",
      "speaker": {
        "name": "MAUREEN SANTOS",
        "position": "Representante Grupo Carta de Belém - Grupo Carta de Belém"
      }
    },
    {
      "id": 81092,
      "start_time": 1700496041,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81096,
      "start_time": 1700496055,
      "duration": 810,
      "transcription": "Deputada, todos me ouvem. Conseguem me me ver aqui também? Tudo bem? Ótimo. Deputada, muito obrigado pelo convite, Eu gostaria de cumprimentála e na realidade aplaudir essa iniciativa deputada Socorro, que a senhora tem conduzido já de de em várias frentes né tanto na na na frente parlamentar pela mudança climática justa, quanto também na na comissão de mudanças climáticas da câmara então eu aplaudo aqui o seu trabalho e reforço AAA nossa parceria, o IPAM está à disposição da senhora e tem temos tentado dar aí contribuições e continuaremos a DAR porque essa é uma discussão como foi colocada aqui por vários colegas expositores, não é não é uma discussão trivial, não é uma discussão simples discussão estratégica pro futuro do nosso país. Então eu quero deixar aqui o meu agradecimento e eu divido aqui essa fala deputada e e mais uma vez em nome da senhora, eu gostaria de cumprimentar todos os amigos, colegas, deputados e parceiros que estão aqui presentes, eu gostaria de dividir em três pequenos blocos essa minha fala. Primeiro, Eu quero trazer algumas obviedades desse mercado que às vezes a gente esquece. Depois eu quero colocar pouco o Brasil em perspectiva e por fim Em terceiro lugar eu gostaria de trazer alguns elementos que talvez ajudem a enriquecer pouco o nosso debate mais especificamente sobre mercados de carbono. Então a primeira as objedades deputada a gente tende a esquecer que tudo isso aqui que nós estamos falando mercado de carbono, transações de carbono, regulamentação São pra mercados de carbono, seja ele voluntário, seja ele regulado, seja ele jurisdicional, seja ele espacial, o que quer que seja O mercado de carbono ele tem objetivo apenas e esse objetivo é ajudar a gente a mitigar a mudança climática, tá e muitas vezes a gente esquece dessa obviedade, deputada. E e fica discutindo aí taxa disso, taxa daquilo, quem é que vai ganhar mais na cadeia, quem é que vai perder mais. A a discussão muitas vezes está No lucro de empresas ou na rentabilidade de desenvolvedores ou no prestígio de empresas que vão ter carbono florestal e menos Na na no no no dilema que está à nossa frente que são as mudanças climáticas globais então eu queria trazer em primeiro lugar essa muitas vezes houve verdade mas que às vezes a gente esquece nessas discussões eu acho que é extremamente importante neste momento em que essa casa está a debater o 0 pl de mercado de carbono, que a gente não se esqueça disso e quando fomos avaliar, sejam artigos do pl, deputada, sejam estratégias propostas por este ou por aquele setor ou por este ou por aquele grupo econômico, Que tenhamos a pergunta sempre na ponta da língua, mas esse esse artigo, essa sua proposta vai contribuir como para o clima do Em que escala para o clima do planeta? Se for uma grande contribuição, ótimo, somos todos a favor. Se for uma contribuição negativa ou 0A0, Eu acho que a gente não deveria considerar nem em nenhum tipo de mercado. Então eu gostaria de trazer primeiro essa piedade, todos nós sabemos disso mas é importante eu acho que a gente se lembre de vez em quando dessas questões. A segunda, obviedade que eu queria trazer aqui, É que os mercados de carbono são por definição transitórios. Se nós estivermos em dois mil e quarenta, em dois mil e cinquenta discutindo o mercado de carbono, Discutindo o preço de carbono, discutindo transações de carbono, nós falhamos. Nós falhamos enquanto humanidade pra atender à urgência climática do planeta. Então esse mercado precisa de ser olhado como mercado temporário. Eu acho que foi o 0 Aloysio que colocou logo no início ele ele vai servir ali pra pra atender uma demanda residual de alguns setores que precisam de créditos de carbono pra poderem, enfim, esperar a tecnologia chegar ou aguardar mais uma tempo pra poder consolidar uma determinada estratégia setorial etcétera, mas nós não podemos esquecer que esse mercado tem que acabar em algumas décadas, tá? Então nós estamos desenhando Diferentemente do mercado de commodities ou do mercado de terras raras ou de mercado de automóveis ou de mercado de de serviços quaisquer eles que sejam, Nós estamos desenhando mercado que tem data pra acabar. Isso é importante de ser colocado na equação pra que a gente tenha os os fluxos de capitais e as expectativas, Inclusive seja dos investidores, seja dos investidos, atendidas nesse nesse processo e a gente não gere frustrações, nem muito menos alongamento desnecessário das transações de carbono colocando o clima do planeta em risco então eu Pra gente começar aqui a conversa, deputada, eu gostaria de trazer essas duas obviedades, que são obviedades, nós todos sabemos, mas muitas vezes A gente não traz na discussão e eu acho que elas ambas são importantes seja ela a a obviedade de que esse de que esse mercado, enfim, Tem que servir a mitigação de mudança climática seja a obviedade de que esse mercado é temporário. Vamos trazer agora deputado pouco 000 Brasil nesse contexto. Eu acho que a gente precisa agora olhar pouco as emissões brasileiras. O Brasil dependendo da conta que se faça, se coloca a União Europeia como tenente ou como uma unidade única ou separadamente, o Brasil está entre quinta ou sexto maior emissor do planeta. Claro, metade das emissões do planeta estão entre China e Estados Unidos, Mas nós temos o nosso quinhão e temos a nossa responsabilidade. Essas emissões brasileiras grosso modo, e eu quero fazer aqui Uma ressalva por favor, são números grosseiros e simplificados, mas metade do nossa da nossas ações de carbono aqui dentro do território brasileiro é desmatamento. Grande parte disso sabemos é desmatamento ilegal e uma boa parte disso é desmatamento criminoso e eu vou voltar a esse ponto logo mais. Cinquenta por cento portanto é desmatamento, vinte e cinco por cento é agropecuária e outros vinte e cinco por cento é o resto. Eu eu me preocupo pouco deputado da gente estar fazendo esforço brutal pra construir mercado de carbono que atenda ao resto, que atenda apenas a vinte e cinco por cento das emissões brasileiras, que deixe de fora o setor do agronegócio e que deixe de fora o e as transações relacionadas a desmatamento evitado. E por que eu digo isso, deputada, assim, como eu disse antes, cinquenta por cento das emissões brasileiras é desmatamento. Oitenta por cento disso está na Amazônia, e metade desses oitenta por cento Além de ilegal, criminoso. E por que que eu digo isso? Porque a esse desmatamento que acontece em terras públicas. Então esse desmatamento que é o foco principal do Ministério do do Meio Ambiente, aqui eu quero fazer uma uma uma altíssima consideração a toda a equipe da ministra Marina que está fazendo trabalho fantástico, Em pouquíssimo tempo conseguiu apontar a curva pra baixo do desmatamento na Amazônia, temos dever de casa a fazer no cerrado ainda, Sabemos disso mas na Amazônia a gente está conseguindo entortar a curva do desmatamento pra baixo. Isso significa que boa parte desses criminosos Estão enfim sendo desestimulados aí por conta da fiscalização e do trabalho que vem sendo feito pelo Ministério da do Meio Ambiente. Mas bobeira nesse nesse negócio, o agro na minha opinião está marcando bobeira, porque ele ele ele poderia estar se beneficiando desses mercados carbono, poderia estar oferecendo créditos nesse mercado de carbono e ao se colocar fora desse desse dessa discussão do mercado regulado, Eu acho que a gente perde uma oportunidade enquanto país, mas mais importante eu acho que o setor perde uma oportunidade. E por que eu digo isso? Né, nós temos uma Cultura no país que é o carrochefe da nossa economia, não tem nada que se discutir sobre isso, seguirá sendo o carrochefe por muitos anos e décadas à nossa frente. Agora essa agricultura em grande parte, essa nossa pecuária, noventa por cento dela não é irrigada. Ela depende de ciclos hídricos naturais, Ciclos hídricos esses que são estabilizados, estabelecidos por florestas. Portanto a gente manter floresta no Brasil tem dois ganhos diretos. O primeiro é a gente ajudar a contribuir pra mitigar a mudança climática e o segundo é a gente conseguir estabilizar o clima localmente ou pelo menos É minimizar os impactos globais no clima local e consequentemente atendendo as demandas da nossa agricultura no presente e no futuro, e pras gerações atuais e pras gerações futuras. Ou seja, colocar AA0 setor do agro e em especial a parcela desmatamento Na no mercado de carbono regulado, no nosso entender aqui no IPAMA seria uma uma grande vantagem Para o próprio setor ao preservar a sua capacidade produtiva pro futuro e e poder participar desses mercados. Isso é o meu minha segunda ponderação em relação aonde está nessa discussão onde é que está o nosso entendimento em relação ao Brasil. Por fim, eu quero trazer algumas reflexões sobre onde Onde nós deveríamos estar caminhando, na nossa opinião aqui do IPHAN, eu acho que é importante colocar deputado, o IPHAN é uma instituição que Há pelo menos vinte anos tem trabalhado essa questão de mudanças climáticas e toda a base científica para o que Tanto foi falado aqui hoje em alguma dimensão foi desenvolvida pelos cientistas do IPHAN, há coisa de quinze, dezesseis, catorze, quinze, dezesseis anos atrás. Então nós estamos Inseridos nessa discussão desde muitas décadas, desde muitos anos atrás EEE é com essa é é com esse conhecimento de causa Que eu gostaria de trazer uma uma recomendação pra essa pra essa nossa discussão aqui que é o carbono jurisdicional. E por que o carbono jurisdicional no nosso entendimento é aquela é aquela equação que pode fazer para de pé todos os interesses que estão Ligados a a, enfim a a tornar mais eficiente o combate a mudanças climáticas global, globais. Nós não estamos defendendo aqui a ideia de de uma de uma de uma de processo de mercados jurisdicionais em que o controle total está sob a guarda do Estado, em que Todo o recurso passa por dentro do estado. Não, não é isso que nós defendemos, mas nós defendemos mercado é que se submeta à lógica jurisdicional, seja ele voluntário ou regulado, e ao se submeter a essa lógica jurisdicional ele seja contabilizado. Nós temos que saber o que acontece, deputada, nos territórios, são os territórios, os países, os estados, as nações Que assumiram compromisso com o acordo de Paris e que assumiram compromisso com as suas NDCs, com todo o respeito às empresas e aos setores econômicos, não foram eles. Eles têm que estar sob julgo do estado onde onde operam e e as suas transações serem registradas por esse governo, por esse estado, de maneira que se saiba o que acontece dentro daquela jurisdição. A a solução no nosso entender Para a a operação transparente, eu preciso de mais minuto apenas pra concluir deputada, a solução no nosso entender Pra tornar esses mercados transparentes, pra tornar esses mercados eficazes, pra tornar esses mercados justos, eu esqueci de falar desse ponto da transferência de recursos e da repartição de benefícios pra que tudo isso aconteça, nós temos que ter entendimento desse mercado, esse mercado tem Transparente, esses vários mercados têm que se unir em torno de uma contabilidade única que nos permita saber, olha, a contribuição do Brasil Para a mitigação das mudanças climáticas foi tal, a contribuição da Tailândia foi tal, a contribuição do México foi tal, Pouco importa, com todo o respeito mais uma vez, às empresas, aos investidores, aos desenvolvedores de projeto. Pouco importam os projetos Se eles não atenderem ao requisito de combater mudanças climáticas e pra poder assegurar que projeto ou iniciativa qualquer efetivamente contribua pras pra mitigação das mudanças climáticas e pra adaptação de dos países em desenvolvimento a essa nova realidade, Nós temos que ter controle do que está acontecendo e saber efetivamente se o planeta está inclinando a curva das emissões pra baixo Ou se está continuando na curva crescente como nós estamos hoje. Então a gente está ainda infelizmente na contramão, mas eu acho que temos uma responsabilidade muito grande no Brasil em sendo o quinto ou sexto maior emissor de carbono do planeta e entendo a gente Uma uma uma possibilidade como poucos países têm deputada, que é o 0 de ao atender às demandas Das mudanças climáticas ou das exigências globais de uma contribuição brasileira pra mitigação das mudanças climáticas a gente se beneficiar Diretamente com a estabilidade do clima, com a a enfim a a redução dos impactos globais no clima local e consequentemente mitigando os impactos que poderiam sobre sobrepor a nossa agricultura, comprometendo aí sim de fato o PIB brasileiro no médio e longo prazo. Então Então eu paro por aqui, deputada, eu espero ter trazido alguns elementos pra nossa discussão, agradeço mais uma vez o convite, parabenizo a senhora pela iniciativa e me coloco à disposição pra gente continuar aqui no debate. Muito obrigado. Muito",
      "summary": "Mercado de carbono serve mitigação mudança climática; é transitório, com data para acabar; Brasil, 5º/6º maior emissor, metade emissões é desmatamento, vinte e cinco por cento agropecuária; agro pode se beneficiar mercado carbono; recomendação: carbono jurisdicional com contabilidade única e transparente.",
      "speaker": {
        "name": "ANDRÉ GUIMARÃES",
        "position": "Diretor Executivo do  Instituto de Pesquisa Ambiental da Amazônia - IPAM - Instituto de Pesquisa Ambiental da Amazônia"
      }
    },
    {
      "id": 81093,
      "start_time": 1700496865,
      "duration": 27,
      "transcription": "André Guimarães, trouxe sim grandes contribuições, muito obrigada. Convido agora pra fazer uso, pra fazer a sua exposição de forma presencial a Natália Renteria, da Coalizão Clima, Floresta e Agricultura. Olá.",
      "summary": "Deputada convida Natalia Renteria da Coalizão Clima, Floresta e Agricultura para falar de forma presencial, agradece as contribuições de André Guimarães.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81098,
      "start_time": 1700496892,
      "duration": 681,
      "transcription": "Boa tarde. Estão todos me ouvindo? Está ótimo. Deputada, muito obrigada pelo convite, eu eu estou hoje aqui representando a Coalizão Clima Floresta e Agricultura e é em nome desse grupo tão variado que representa setores tão distintos da sociedade que eu vou fazer a minha exposição. Eu destaco também que a coalizão ela soltou posicionamento em torno de dez, quinze dias atrás, que representa a nossa posição em relação a mercados de carbono, mas hoje eu vou realmente ficar nos assuntos relacionados ao mercado voluntário, e por isso que, Enfim, a exposição ela vai realmente ficar limitada a esse ponto. Então vamos lá. Primeiro eu queria destacar que a Coalizão ela apoia A0A instalação de mercado regulado no Brasil, sem dúvida nenhuma há necessidade de instauração e a gente felicita o Ministério do Meio Ambiente e todos os outros ministérios que colaboraram pra elaboração desse texto, inclusive toda a articulação da senadora Leila no Senado que nos trouxe o quatrocentos e doze, e a gente acredita que agora na Câmara, a gente vai conseguir ter mais uma camada de contribuições dos deputados pra gente conseguir chegar finalmente a esse texto que foi construída a tantas mãos aí ao longo de tantos anos já de debate em torno disso. Eu começo destacando, como que o Brasil se coloca no mercado de soluções baseadas na natureza. E por que que eu estou começando por esse ponto? Porque o mercado voluntário ele dá vazão aos créditos que vêm das soluções baseadas na natureza. E se a gente olha a posição do Brasil, a gente tem uma posição muito privilegiada, então o Brasil está lá junto com a Indonésia, mas veja bem pelas cores a gente tem aí uma enorme possibilidade de atuar em proteção de floresta, em recuperação florestal e também na agricultura de baixo carbono. Então esses pontos, realmente A oportunidade ela está colocada, e isso a gente não pode negar. Houve aqui durante a fala alguém falando ah o mercado voluntário ainda movimenta pouco em termos de de volumes de transações, pô, em termos de de volumes de transações, mas isso é porque é mercado não executado. Se a gente conseguir acertar a rota, a gente vai conseguir chegar nas mesmos patamares de volumes financeiros negociados, e é por isso que é importante agora a gente conseguir entender como fazer isso acontecer. Então vamos lá. Aqui eu trouxe pra vocês apenas a título informativo, como que funciona voluntário então a gente tem a fase da geração do crédito que é essa primeira fase aqui do meu slide, e a segunda fase que é a fase da comercialização. Então na geração do crédito que foi aí objeto já de muitos, muito debate na construção até do PL, A gente tem toda a parte da da integridade climática, então o desenvolvedor ele vai fazer plano de elaboração do projeto, aquilo vai ser submetido a uma certificadora, auditores vão atuar, e aquilo vai ser desenvolvido ao longo dos anos, então É projeto de carbono, ele é projeto de longo prazo, a gente está falando de cinquenta, sessenta, setenta anos, tem projetos até de cem anos. E eu eu concordo com o que foi trazido aqui pelo André Guimarães que é mercado transitório, mas é mercado transitório de décadas, E é mercado transitório que está começando agora, então se a gente perde o time de entrar nele, quando a gente for entrar daqui a alguns anos, a gente já perdeu o momento. Então Então a gente também tem que ter em mente que ele é transitório mas que ele tem momento de acontecer, e essas isso daí está, a hora é agora, e é por isso que é importante a gente avançar e estabelecer as regras aqui pro Brasil. Em relação à comercialização de créditos, aí sim a gente fala sobre Questões tributárias, questões de balanço, e como que a gente vai dar vazão a essa venda à natureza jurídica, como estabelecer isso, e isso realmente é uma discussão que ela está mais recente aí nos nossos debates, a primeira parte a gente já conversou bastante mas a segunda parte ainda merece até maior entendimento aí esforço da nossa parte. Vamos lá. Aqui eu trago uma ilustração do PL quatrocentos e doze. E como que o mercado voluntário ele está, ele é tratado nesse PL? Então a gente tem reconhecimento claro de dois ambientes negociais, então a gente tem o mercado regulado que eu não vou entrar hoje, vou trazer pra vocês como o mercado voluntário ele é tratado, e, a interoperabilidade entre os mercados então a gente tem que entender que o mercado voluntário, ele, Ele está fora do regulado é claro ele é independente, mas dentro da nossa legislação essa interoperabilidade que foi trazida faz com que, alguns termos e algumas determinações do mercado regulado tenham sim uma, já acabou meu, ai que susto gente. Tenham sim reflexo no mercado voluntário. Vamos lá então, O desenvolvedor ele desenvolve o seu crédito, como eu mostrei naquele primeiro slide, e ele pode fazer uma venda direta desse crédito de carbono a uma empresa que que é fazer aposentar aquele crédito ou ele vai pro mercado organizado, quando esse crédito ele é tratado pelo PL como valor mobiliário. Alguém já trouxe aqui que a discussão de natureza jurídica ela é animada? No no ao no mundo aí a gente não tem uma natureza jurídica totalmente determinada, mas a gente tem indicação do que o nosso PL trouxe. Então o nosso PL traz AA0 valor imobiliário como a natureza jurídica do crédito no mercado organizado. E dentro do mercado regulado, o ativo do mercado regulado que é a cota, e quando esse crédito entra, ele vai ser valor imobiliário. Mas vamos voltar pro voluntário. Então a gente tem aqui, duas naturezas jurídicas né, a gente tem o crédito de carbono como ativo transacionável quando ele é feito direto, ou como valor mobiliário quando ele está dentro do mercado organizado. Temos também questões de tributação, é que eu vou depois trazer pra vocês aqui chamar atenção sobre isso, e a entrada do crédito no mercado regulado. Eu acho que hoje quando a gente fala de interoperabilidade, esse é o ponto mais crítico que a gente tem que entender e eu gostaria de trazer alguns pontos de reflexão aí pra gente poder avançar na discussão. Então reparem como vocês vão me permitir aqui, essa entrada aqui como que ela é é determinante pro mercado voluntário. Então, essa portinha que foi criada pra permitir a entrada do crédito, Ela vai determinar a exportação, as condições de exportação do crédito, de ajuste correspondente pra compra privada e pro artigo sexto. Alguém já trouxe aqui a questão de metodologias? E eu queria só trazer mais alguns elementos. Então, é claro que a gente tem a possibilidade de negociar esse crédito diretamente no mercado voluntário, como bem o Aloysio destacou, isso é verdade. Agora, existe uma tendência no mercado internacional hoje, e isso já foi, já é público né na iniciativa do Integrat Countuncion Sobre puxar pra cima a barra da integridade dos créditos, muitas transações privadas estão exigindo ajustes correspondentes mesmo na venda privada. E se você limita algumas metodologias ali na entrada pro mercado regulado, que é o ambiente que vai exportar esses créditos, você acaba indiretamente criando aí limite pra exportação desses créditos. E hoje no Brasil aonde que é o mercado financiador do do mercado voluntário pessoal? Está lá fora, então a gente ainda não tem É recurso financeiro suficiente no Brasil pra apoiar o desenvolvimento de créditos de carbono. Algum de vocês trouxe, eu acredito que foi aqui o 0 Marcelo, Trouxe que a Mercúrio teve a coragem de adiantar recursos pra que o projeto acontecesse. Gente, mercado voluntário no Brasil hoje só acontece assim, quando uma empresa tem a coragem de adiantar recursos e colocar na mesa pra aquele projeto acontecer. Agora, se Aquele desenvolvedor ou aquela empresa não tem certeza se a metodologia que eles escolheram vai ser aceita pra ajuste correspondente, ou se ela, enfim vai ter essa indicação negativa do aceite, você cria uma disfunção nesse mercado, Desencorajando o financiamento de novos projetos, então vai ser ponto de atenção, eu tenho certeza que isso não foi pensado nesse sentido, mas existe esse essa consequência indireta que pode atingir aí o mercado voluntário, então vale a pena talvez a gente ter umas conversas adicionais sobre esse ponto e chegarem num meio termo. Então eu queria também dar aqui zoom na questão da tributação do mercado voluntário então o que que a gente tem hoje pessoal? Hoje a gente tem a possibilidade de lucro real Da da das empresas que desenvolvem os projetos de carbono, elas podem operar no lucro real em trinta e quatro por cento, Ou no lucro presumido de três a dez por cento. O PL trouxe todo mundo pra trinta e quatro por cento pra uma questão de vedação de aplicação de percentuais de presunção. Então isso daí criou uma aumento de carga tributária do algo que a gente tem hoje que também desencoraja esses projetos e é importante que a gente tem, eu acho que tem espaço pra gente rever isso, mas eu estou trazendo à luz Sobre esse ponto do aumento, da onerosidade do desenvolvimento de projetos de carbono que acaba criando efeito negativo. E por fim, eu trago aqui pra vocês, algum destaque sobre a questão das metodologias que eu aqui pra vocês do no no outro slide do PL. Hoje no Brasil a gente tem, Aqui olha, esses projetos em em roxinho, já vou finalizar, eles são projetos da WERA, que é uma certificadora internacional bastante conhecida é a referência mundial. A gente tem também alguns gold Standard, Art Street está chegando, Está chegando, tem aqui olha, tem verdinho aqui mas está chegando ali no Tocantins também estou te devendo essa bolinha. Então, o que que acontece? Se a gente não dá uma sinalização pro mercado internacional que as metodologias que são mais aceitas internacionalmente vão ser aceitas no nosso mercado regulado, vão ser valorizadas nacionalmente, a gente acaba mandando uma mensagem de restrição ao mundo, que não é a imagem que a gente quer passar, então o que que a gente precisa trabalhar hoje, isso foi destacado por outros painelistas, outros membros da mesa, vamos subir a barra do nosso mercado voluntário a gente tem tudo, a gente tem a oportunidade, a gente tem conhecimento, a gente tem Ministério Público forte, a gente tem governo querendo atuar, Então vamos subir a barra e e dar direcionamento sobre qualidade, porque aí o nosso mercado voluntário ele vai explodir, e é isso que a gente deseja. Então muito obrigada, muito obrigada mais uma vez deputada.",
      "summary": "Coolizão Brasil - Clima, Floresta e Agricultura apoia mercado de carbono no Brasil, vendo oportunidade no mercado voluntário com soluções baseadas na natureza. Eles incentivam avanço em regras, acreditando que o momento é agora. Destacam tributação justa e metodologias internacionais para impulsionar mercado voluntário. Usam duas naturezas jurídicas para créditos de carbono.",
      "speaker": {
        "name": "Natália Renteria",
        "position": "Coolizão Brasil - Clima, Floresta e Agricultura"
      }
    },
    {
      "id": 81094,
      "start_time": 1700497573,
      "duration": 18,
      "transcription": "Obrigado Natália por suas contribuições, convido agora o Bruno Brasil de Souza, que fará por participação por via remota representante da verba no Brasil.",
      "summary": "Deputada convida Bruno Brasil de Souza para falar por via remota sobre o orçamento no Brasil.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81095,
      "start_time": 1700497591,
      "duration": 113,
      "transcription": "Vocês podem ver a minha tela? Sim sim, vendo e ouvindo muito bem. Certo, bom agradeço a oportunidade e É o convite pra falar nesse espaço, agradeço especialmente a deputada CONECI, e também aos Os membros da organização do evento, e também aos meus pares que estão aqui, de igual maneira respondo suas ideias. Meu nome é Bruno Brasil sou representante da Vera, no país. O meu objetivo aqui É esclarecer apresentar a verba como uma instituição esclarecendo qual é o seu papel no contexto, E também trazer alguns números colocando o mercado de carbono em perspectiva, e trazendo ainda mais substância Ao debate. A verba é uma organização não governamental, né sem fins lucrativos, Criada em dois mil e sete pra acelerar a transição pra futuro sustentável. Eu sempre gosto de trazer Bruno, Bruno, cara, você tá você tá apresentando slide desculpa interromper porque a gente não tá saindo pra gente aqui não. Ah ok, Obrigada, deixa eu tentar então de novo. Eu acho que eu preciso que o host habilite. O compartilhamento pra mim. Seu tempo será.",
      "summary": "Representante da Verra no Brasil apresentou instituição e papel na transição para um futuro sustentável, esclarecendo seu objetivo de esclarecer o mercado de carbono e trazer perspectivas com números.",
      "speaker": {
        "name": "BRUNO BRASIL DE SOUZA |",
        "position": "Representante da Verra no Brasil - Representante da Verra no Brasil"
      }
    },
    {
      "id": 81097,
      "start_time": 1700497704,
      "duration": 5,
      "transcription": "Posto, Bruno, estamos aqui buscando solucionar, pronto, resolvido.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81100,
      "start_time": 1700497709,
      "duration": 807,
      "transcription": "Prontinho, está legal obrigado pela visão desculpem a gafe, vamos começar novamente aqui. Bom a verba é uma é uma organização não governamental, ela é sem fins lucrativos criada em dois mil e sete pra acelerar a transição pra Futuro sustentável. Eu sempre gosto de trazer no início dessas apresentações, qual é a natureza jurídica da guerra, pra que não haja confusão, Né em relação ao que a veerra se dispõe a fazer, né então ela não ela não lucra os projetos de carbono não são da veerra, Né? Ela também não lucra com os projetos de carbono ela não tem por exemplo grupo de acionistas que divide lucro no final de exercício, né? AAAAAAAAAAAAAAAAAAAAAAAAAAAAAA Às vezes ela é chamada também de certificadora né isso não está por essência, e rápido, Né? Mas pode se confundir facilmente com o papel dos organismos de validação e verificação que são credenciados pela verba pra fazer auditoria, Em projetos né então a melhor forma, de de identificar e entender o papel da Vera, Seja aqui no Brasil ou no mundo visto que é uma organização internacional é como ou ou Organização definidora de padrões, né? É assim que ela se propõe AAA executar a sua missão, né? Promovendo Ações de combate ao modelo climática e desenvolvimento sustentável através de padrões de certificação, que direcionam investimentos de impacto em todo Ou seja, ela cria os padrões, as regras do sistema né? Ela gera esses programas de certificação, e trabalha com governo, setor privado E sociedade civil, pra pra implementação desses esquemas de certificação. Mas vale lembrar Que esses padrões de certificação, eles são também discutidos com a sociedade civil em processos de consulta pública, e que as metodologias que são validadas pela verba, elas são na verdade propostas pela sociedade civil, né? São propostas pra organizações da sociedade civil e validadas aqui. Tá então dentro da estrutura de governança, na qual a na qual a verba ocupa o espaço de definidora de padrões, Existe também a sociedade civil além dos proponentes e desenvoldores de projeto, além dos auditudes. Vamos adiante. A vela ela faz a gestão de alguns padrões diferentes, né? O mais conhecido é o VCS aqui. Esse é o padrão, que é utilizado tanto por desenvolvedor de projeto quanto pro auditor, Pra realização de estimativas de redução de emissão de gás do efeito estufa ou remoção de dióxido de carbono atmosférico, entre outras palavras pra Estimar a geração de crédito de carbono de projeto específico. Tem também o CCB que é aqui. Esse padrão ele serve ao propósito de se verificar impactos líquidos O clima as comunidades e biodiversidade é o padrão de cobenefícios, é o padrão que serve ao propósito de se avaliar impactos Pra as comunidades é o que traz salguardas socioambientais, tá? Existe também o 0 JNR aqui. Esse é o padrão que pode ser utilizado por, pelo país, pelos estados ou outras Jurições subnacionais, pra geração de crédito de carbono por estado né num num, tanto levando em consideração escopo maior do que pouco de projeto privado. Existem também outros dois padrões o extra de vista, né que serve propósito se verificar impacto sobre os objetivos de desenvolvimento sustentável o parto de ações relacionadas A promoção de impactos relacionados ao objetivo de desenvolvimento centavo e o padrão de redução de uso plástico esses são cinco padrões que a verba faz de gestão hoje, né? No mundo, hoje são gerados todo ano cerca de quinhentos milhões de créditos de carbono No mercado voluntário tá? Sempre é importante fazer essa distinção. Sendo que a maioria desses quinhentos milhões, mais de quatrocentos milhões, São créditos de carbono gerados por projetos registrados na WERA, né que é o que a WERA chama de VSEI ou Tá? Então isso isso faz da verba o do mercado voluntário carbono no mundo hoje, e faz também e dá à verba Uma uma uma importância tamanho, que tudo que ela faça acaba refletindo como as pessoas entendem que funciona o mercado voluntário de carbono hoje, No mundo a maior parte dos projetos de Kaguon sempre falando aqui do mercado voluntário né, É gerada por projetos de energia, ou seja aqueles projetos que visam substituir uma matriz energética Mais fluente por uma matriz energética menos fluente, é o passo que no Brasil, esse esse padrão se inverte, Né a a maior parte dos projetos de carbono são projetos de ou projetos florestais Por assim dizer né aqui no Brasil a maior parte desse projeto são projetos de renda, isso é motivo claro né aqui está a maior parte, a maior extensão de floresta Colocando pouco as coisas em perspectiva, nesse gráfico nesse eu eu mostro a variação Do desmatamento em quilômetros quadrados desde mil novecentos e noventa e seis, trazendo também algumas estimativas né? Percebam que é gráfico que mostra O padrão de desmatamento até dois mil e vinte e cinco. Com uma comparação aos, E as emissões reduzidas em nível nacional, a gente tem aqui no período AEB que são os primeiros dois Extratos desse gráfico coloridos, cerca de três giga toneladas e três ponto giga toneladas isso só não são estimativas são dados já colocados pela CONARED né através das suas resoluções. Aqui o é CED são estimativas realizadas Por mim, isso é claro que depende de algumas premissas, mas a gente pode falar Com, de uma forma geral que a emissão evitada nesses primeiros três períodos ela superou Sete giga toneladas e que pode haver dependendo de como se comportar por desmatamento até dois mil e vinte e cinco, Uma efeito de reversão ou seja a emissão de cerca de quinhentas milhões de toneladas ou mega toneladas até final do período do né? É claro que tudo que o Brasil evitou de emissão em função do bom desempenho na no combate ao desmatamento Na última década compense muito a emissão que ele pode o efeito de reversão a emissão que ele pode vir a experienciar até dois mil e vinte e cinco, né de uma forma ou de outra, considerando aqui agora uma comparação com que os os projetos privados ou iniciativa privada fez, a gente acaba chegando à conclusão, de que Os créditos de carbono, emitidos por todos os projetos, né privados no Brasil, Eles têm uma eles representam percentual muito reduzido frente as reduzidas do país, né? Aqui a gente desde dois mil e nove que foi o primeiro crédito de carbono emitido no Brasil, né por projetos registrados na verba até dois mil e vinte e três, Todas as categorias de projeto somam noventa e seis milhões, né então são dez anos de emissão de carbono e a gente não chegou nem a cem milhões. Veja a diferença de escala, né quando a gente fala de Brasil a gente está falando de giga toneladas, a gente está falando de bilhões de toneladas, quando a gente fala de projetos, A gente está falando de milhões são gigas contra megas, né? Então todos os vcus no Brasil, considerando as emissões Reduzidas evidenciadas ali pelo meu último gráfico, não chegou a ponto cinco por cento, né das emissões reduzidas se a gente considerar só a rede isso vai pra por cento, e se a gente considerar só a rede a ou d, que são aqueles projetos que visam reduzir desmatamento Não planejado, né isso cai pra baixo de né? Se a gente agrupa esses dados, a gente vai ter uma, Sobrepõe esses dados, a gente vai perceber a mesma coisa né, que eu coloquei dados de cinco em cinco anos, porque é assim que a gente considera os períodos de freu, Né então a gente tem aqui, três bilhões de toneladas de emissões reduzidas dois mil e cinco a dois mil e dez, três bilhões de toneladas De emissões reduzido dois mil e onze a dois mil e quinze isso cai pouco em função do aumento do desmatamento de dois mil e dezesseis a dois mil e vinte ponto três bilhão, E aqui eu estou considerando da mesma forma efeito de reversão então não teria emissão reduzida até dois mil e vinte e cinco. É claro que isso é uma estimativa como eu já disse vai depender das premissas adotados pra Cau. Ao passo que as emissões, os cargos de carbono gerados por iniciativa privada, Eles são de três milhões de dois mil e onze a dois mil e quinze, vinte milhões de dois mil e dezesseis e dois mil e vinte, e cerca de Quase cinquenta milhões de dois mil e vinte e dois mil e vinte e cinco então, as instruções reduzidas pelo governo federal elas tornam anãs os créditos de emitidos pelos projetos privados no Brasil, está bom? EEE se a gente considera isso em função não de emissões de toneladas ou de redução O demissão, de gás do efeito estufa mais em função de desmatamento então aqui eu trago nesse histograma de frequência, Já terminando aqui a minha exposição, os últimos cinco anos de desmatamento né a gente entende que o desmatamento variou De nove a a treze mil quilômetros quadrados no Brasil, né, sendo que as emissões reduzidas Por projetos de o efeito da iniciativa privada no Brasil, representou uma redução de desmatamento anual que variou de setenta e seis Seis quilômetro quadrado quase trezentos quilômetros quadrados, né? A gente está agora nesse nível de nove mil quilômetro quadrados, e Isso representa, ou melhor dizendo, a redução de desmatamento promovida pela pela privada representa hoje três por cento do desmatamento observado através do sistema nacional, Em outras palavras se não existissem os projetos privados de carbono se não existissem os projetos de rede o desmatamento seria três por cento maior, E se observa aí também que há uma tendência de crescimento da significância desses projetos ou do efeito desses projetos no combate ao desmatamento no futuro né? Eu posso trazer outro dado aqui não não tenho gráfico específico pra discutido mas, Hoje a gente tem no na na plataforma de registro da verba sem projetos né cadastrados em algum nível desenvolvimento alguns estão no então na fila pra pra serem registrados e desenvolvidos outros já estão verificados gerando créditos né? Desses verificados de aeronáutica a gente tem trinta enquanto na fila de espera a gente tem setenta isso por si só dá uma ideia do potencial de gafe, vamos começar novamente aqui. Desse mercado no Brasil curto espaço de tempo, né? Então esse esse esse número de três por cento pode Até dois mil e trinta, triplicar de tamanho e dar ao papel a idade iniciativa privada papel muito mais representativo no que tange A redução de desmatamento no Brasil, esse eu digo que o papel da iniciativa privada não deve ser, desconsiderado como ação importante na redução do desmatamento, tá? E outra coisa que fica evidente quando você compara as reduções de emissão né como eu fiz aqui nessa Apresentação é que os ajustes correspondentes eles podem ser feitos, sem que os créditos de carbono comercializados Através do mercado voluntário no Brasil, interfiram negativamente com a contabilidade nacional, né pode fazer ajuste correspondente, Não vai haver nenhum problema de projetos privados como é medo comumente percebido e e compartilhado por representantes do governo, Não vai haver tipo de problema na qual a iniciativa privada se apodera, né, dessas das emissões reduzidas pelo Estado se apodera dessa fonte de financiamento né existe uma questão de escala pra ser considerado. Então eu agradeço mais uma vez pela pela pela atenção de todos e me coloco à disposição, pra o debate e pra respondêlos.",
      "summary": "Verra é uma ONG sem fins lucrativos que utiliza padrões de certificação para estimar redução de emissões de gases de efeito estufa e avaliar impactos no clima e biodiversidade. Gerencia milhões de créditos de carbono anualmente, a maioria de projetos florestais no Brasil, com iniciativa privada desempenhando pequena parte das reduções de emissões do país.",
      "speaker": {
        "name": "BRUNO BRASIL DE SOUZA |",
        "position": "Representante da Verra no Brasil - Representante da Verra no Brasil"
      }
    },
    {
      "id": 81099,
      "start_time": 1700498516,
      "duration": 27,
      "transcription": "O Brasil, convido agora para a última exposição a Isabelle Rodrigues, gerente de projetos e advocacia da Rapes. Leva o microfone pra Isabele, ela pode levar pode ficar aqui ao lado, tá Isabella, por favor. Obrigada. Boa tarde a todos",
      "summary": "Deputada convida Isabelle Rodrigues, gerente de projetos e advocacia da Rapes, para última exposição. Boa tarde a todos.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81102,
      "start_time": 1700498543,
      "duration": 682,
      "transcription": "Todas, eu gostaria de iniciar a minha fala cumprimentando a deputada Soco Neri pela iniciativa e por essa excelente discussão que a gente teve aqui hoje, eu tenho uma missão difícil de fazer uma fala depois de tantos pontos importantes que foram apresentados, mas eu venho aqui como gerente de advocase da Rede de Ação Política Pela Sustentabilidade, uma organização sem fins lucrativos à partidária, que é a única rede pluripartidária de políticos do Brasil, e que vem gerando contribuições significativas à discussão do PL cinco dois oito e também do PL quatrocentos e doze. Na minha fala eu vou então pegar três pontos principais que foram pincelados aqui, fazer uma amarração desse debate, e trazer algumas sugestões em relação aos PLs em tramitação nessa casa e como que eles impactam o mercado voluntário como já foi mencionado aqui por outros colaboradores. É inegável o potencial brasileiro diante da nossa matriz energética única, da nossa capacidade de exportar soluções baseadas na natureza, e biodiversidades únicas do país. Mercado de carbono NetZero, carbono neutro, compensação de emissões já são presentes no debate público brasileiro, assim como também estão presentes no debate público incerteza e insegurança quanto à credibilidade dos projetos e dos créditos de carbono em áreas de floresta, junto à comunidades tradicionais e originárias como povos indígenas ribeirinhos e quilombolas. E essas ameaças elas não ameaçam apenas os produtos e a reputação dos produtos brasileiros, elas colocam em risco a integridade do mercado, do mercado de crédito de carbono no país. E integridade senhoras e senhores, é fundamental pro funcionamento operação de qualquer mercado. É sobre isso que eu quero ter a minha fala aqui hoje. No momento que o Brasil está próximo a aprovar então o sistema brasileiro de comércio de emissões, a gente tem que distinguir a importância e os diferenciais do mercado voluntário brasileiro. É exatamente nesse mercado que residem as expectativas de impacto social, de preservação e restauração de florestas, de trazer também adaptação e mitigação pras ações do uso do solo no Brasil, das emissões provenientes do uso do solo no Brasil. E se a gente olhar os projetos em tramitação, dois mil cento e quarenta e oito de dois mil e quinze, e os seus apensos incluindo quatrocentos e doze, a gente tem três pontos aqui pra ficar atento. O primeiro é sobre a interoperabilidade do mercado regulado e o mercado voluntário. Já foi mencionado, mas eu quero trazer atenção pra vocês com duas sugestões. A primeira delas, diz respeito à redação do o texto ele fala da interoperabilidade que significa a possibilidade de conexão, comercialização, transação e negociação entre mercados compatíveis, na esfera dos mercados internacionais. O texto não traz de forma explícita da interoperabilidade com os mercados voluntários nacionais que já estão implementados e operando no país, como já foi apresentada aqui pelo Tocantins mas como a gente tem em outros estados também. A segunda sugestão, ela diz respeito à governança. A governança como está posta no nos projetos que visam regular o mercado de carbono, ela não é suficientemente adequada no que diz respeito ao envolvimento das unidades federativas do país, e nem na possibilidade de passando do setor privado e da sociedade civil na tomada de decisões que vão impactar interoperabilidade entre os mercados regulados e voluntários. Esse ponto é crucial que a gente olhe pra ele com atenção e que ele seja revisto nos projetos em tramitação, pra que a gente tenha melhor governança pro desenvolvimento desses ambientes de negociação entre os mercados. Hoje né, se vocês olharem o PL quatrocentos e doze, essa tomada de decisão ela está muito centrada no órgão gestor e a gente não aconselha que seja mantido dessa forma. O segundo ponto diz respeito às metodologias. O mercado pra ser próspero, ele deve ser pautado na capacidade de inovação e de desenvolvimento de novos mecanismos, de novos instrumentos. E a redação que está sendo proposta hoje, como a Natália mencionou mas também como a Janaína que está online nos apresentou, ela limita pouco a capacidade de são dessas novas metodologias. Isso em em especial, quando a gente diz respeito à possibilidade de se apresentar as metodologias já existentes ou novas que poderão ser desenvolvidas. Não está claro nos projetos de lei em tramitação como será feita essa apresentação por meio dos setores privados ou até mesmo dos entes federativos pro órgão gestor. Nem como será feita a apresentação e nem se elas poderão ser aceitas por esse órgão pra poder serem consideradas nos cálculos em relação as emissões de crédito, as emissões de carbono. O segundo também já foi mencionado aqui, tem a ver com o hedge mais. A gente precisa ampliar o escopo de hedge mais nos nas propostas de texto apresentadas. Ela precisa ser clara e ela precisa ser mais ampla pra considerar metodologias que já estão sendo utilizadas amplamente pelo setor privado, mas também pelos entes federados. Exemplo disso, e aí pego aqui exemplo do estado da deputada socorro Neri, é o estado do Acre, ele criou o Acre carbon Standard, que é uma metodologia científica pra acompanhar a redução de emissões de de carbono dentro do projeto jurisdicional do estado do Acre. Como está sendo apresentado os projetos de lei em tramitação, não está claro se essa metodologia será considerada pra melhoria dos métodos de cálculo, ou se ela poderá ser apresentada pra o órgão gestor, então isso fala também com governança mas fala também sobre a limitação das metodologias no texto do projeto, e fala sobre pontos de melhoria que a gente pode ter aqui nas próximas discussões nessa casa. O último e terceiro ponto, eu acredito que não foi mencionado aqui hoje, ele trata sobre off setting, que é o tamanho do mercado voluntário dentro do ambiente regulado. O off setting ele, ele deve ser tratado em caráter de adicionalidade, eu acho que talvez o Aloisio tenha passado pouco por esses pontos, e se a gente fosse pensar numa hierarquia de metodologias pra mitigar né, a a mudança do clima, o offseting ele deveria ser uma do dos últimos recursos que nós teríamos à nossa disposição. Dentro do ambiente regulado, a gente espera que os setores privados, que a sociedade, ela busque primeiro pesquisa, desenvolvimento e tecnologia pra reduzir as suas emissões. Após isso a gente vai entrar com as estratégias de off setting de compensação do que não é possível por falta de tecnologia, ou por momento de ajuda nessa transição nesse momento de desenvolvimento desses projetos e tecnologias. Já existem estudos sobre isso que falam de off setting, o Banco Mundial fez uma recomendação pro Brasil que houvesse limite ou uma faixa de quinze a vinte por de offseting dentro do ambiente regulado, aqui a nossa proposta é que talvez a gente coloque limite máximo de vinte por cento, mas não precisa criar uma faixa, mas isso tem que estar textualmente nos projetos de lei em discussão, por quê? Pra não correr o risco de haver uma inundação de crédito de carbono dentro do ambiente regulado, e pra gente também gerar incentivos pros setores privados aqueles que serão obrigados a fazer a redução das suas emissões, que eles busquem tecnologia, pesquisa e desenvolvimento pra isso. E finalmente eu gostaria de encerrar a minha fala, ainda tenho dois minutos, eu gostaria de encerrar a minha fala com algumas recomendações. Senhoras e senhores deputados, o momento é agora, a discussão está bastante amadurecida, e a aprovação de que considere todos os pontos que a gente discutiu aqui hoje, ela é essencial pra que a gente tenha uma indústria nacional mais nos mercados nacionais e internacionais. A aprovação desse projeto nas próximas semanas antes da COP vinte e oito seria uma sinalização pras economias do mundo de que o Brasil está fazendo a sua parte na agenda das mudança do clima. Uma sinalização importante inclusive pra que a gente possa ser esse exportador de soluções baseada na natureza. Essa mensagem ela também nos permite fazer outros movimentos, outras ações, que é inclusive a de cobrar outras nações pelos seus resultados, pelas pelo cumprimento das suas NDCs e também pelas promessas de financiamento ao sul global, que ainda não foram concretizadas. Então isso também colocaria o Brasil politicamente numa agenda da COP vinte e oito muito melhor posicionado. Contudo como também já foi falado aqui pela Maurim e por outros convidados, o SBCe ele não é bala de prata. A gente não pode depositar expectativas e superestimar os ganhos que esses mecanismos têm pro Brasil e pra nossa economia. A gente tem que levar em consideração que é necessário uma série de metodologias complementares pra gente mitigar as mudanças do clima no país. Não é uma nem outra, são várias que vão muito além dos mercados regulado e voluntário. Então é importante aqui eu ressalto esse argumento que as discussões sejam como as de hoje, que a gente olhe pros diferentes mecanismos disponíveis, que eles se complementem, que eles conversem entre si, e que, a gente considere uma justiça social em todos eles, e nos benefícios que isso pode trazer. Por fim só mais minuto pra encerrar a minha fala, o Brasil ele preside agora o G vinte, e nós teremos a COP trinta em Belém. É momento estratégico e oportuno em que o mundo todo vai estar olhando pra nós, pra que a gente tenha arcabouço legal, jurídico e regulatório amplo, que dê segurança jurídica pra uma agenda de amplo que dê segurança jurídica pra uma agenda de transição energética de baixas emissões socialmente justa e que promova o desenvolvimento econômico da nossa economia. E esta tarefa, essa responsabilidade e obrigação está na mão dos agentes públicos, dos federados, mas também dos deputados e deputadas que tem aí essa missão pela frente e eu coloco com a Rappi à disposição pra gente seguir contribuindo com esses debates, muito obrigada.",
      "summary": "Gerente de projetos e Advocacy da Rede de Ação Política pela Sustentabilidade abordou:",
      "speaker": {
        "name": "Isabelle Rodrigues",
        "position": "Gerente de projetos e Advocacy da Rede de Ação Política pela Sustentabilidade."
      }
    },
    {
      "id": 81101,
      "start_time": 1700499225,
      "duration": 36,
      "transcription": "Obrigado Isabeli Rodrigues. Agora nós então concluímos a a exposição de cada e de cada uma dos convidados e convidadas e passaremos as considerações finais. Lembrando, vamos seguir a mesma ordem, a mesma sequência e pedir a cada dos convidados que se atenham a no máximo no máximo três minutos né nessas considerações finais. Começando então pelo Aloysio Lopes diretor do Ministério do Meio Ambiente. Muito obrigado.",
      "summary": "Deputada pede a cada convidado se atenha a no máximo 3 minutos em considerações finais, começando pelo diretor do Ministério do Meio Ambiente, Aloysio Lopes.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81104,
      "start_time": 1700499261,
      "duration": 244,
      "transcription": "Socorro Neri, muito obrigado a todas todos os participantes dessa sessão que eu achei muito realmente muito boa, participei de outros debates aqui nesta casa e no senado mas eu acho que a gente teve nessa tarde momento de altíssima qualidade com visões posições que contribuem muito pro debate. Vou ser bem tentar nos três minutos ser bem pontual, primeiro estamos vivendo esse momento estamos vivendo momento que é de crise climática e estamos num momento em que todos países, empresas temos que aumentar a nossa ambição nação climática e entregar resultados efetivos pra enfrentar aí esse desafio, aí sim mercados e o mercado regulado, o mercado são instrumentos para isso, instrumentos alguns entre vários outros, vamos ter o equilíbrio, saber qual é a contribuição desses instrumentos perante vários outros, destacando que remunerar florestas em todas as suas dimensões como Amauri bem colocou vai muito além do que o mecanismo que está mensurando carbono é capaz de fazer, precisamos ter vários outros mecanismos e o Brasil está abordando isso, deverá abordar isso novamente na COP de que o mundo precisa remunerar todos os serviços prestados pelas nossas florestas. A gente sobre isso a gente não falou acho que de potencial que é da restauração, recuperação de floresta nativa, o dia que é muito menos controverso do ponto de vista metodológico, vai ser muito necessário pra todos os países e empresas que querem ser carbono neutros ou seja a capacidade de capturar carbono por meio da recuperação de vegetação nativa com uso comercial mas essencialmente principalmente as nativas que vão ser permanentes e que vão prestar vários outros serviços de água, de biodiversidade e etcétera. Então Restauração tem que estar no nosso foco, pode gerar créditos de carbono mecanismo e recuperação que pode ser muito íntegros e que devem necessariamente fazer parte da nossa estratégia como país no médio e no longo prazo. Sobre PL que está tramitando, que chegou aqui nesta casa, e a gente acha, tem muita convicção de que o tratamento dado nesse texto, sobre a interação como foi muito bem colocado aqui entre o voluntário e regulado, esse tratamento é bastante equilibrado, ele endereça a questão da salvaguardas, direitos das comunidades e necessidade de que as áreas públicas sejam né, tem o olhar vamos assim dos órgãos supervisores nos projetos ou iniciativas de geração de crédito, ele trata do fluxo pra que os créditos do mercado voluntário integrem o regulado e ele trata também da integridade da contabilidade de rede de resultados de edição de mitigação e endereça isso Na governança que já existe que é a CONARED essa abordagem de tempo que é equilibrada a gente deve ser cuidadoso que a gente está criando arcabouço geral que vai operar mecanismos durante vários anos, cuidadoso no sentido de que a gente não deve cravar no texto da lei parâmetros percentual de offset, dizer que tal metodologia a vale e botar isso na lei e etcétera porque isso tudo é infralegal, isso vai ser avaliado e evolui ao longo do tempo, então a gente não pode cravar na lei coisas que possam virar uma limitação, problema que comprometa a credibilidade e a efetividade desse mecanismo que a gente está criando. O mundo não conhece jabuticabas, não adianta a gente criar o mercado jabuticaba no Brasil que ele não vai ter credibilidade, então a gente tem que ter sempre esse olhar do equilíbrio do arcabouço que a gente está criando versus querer garantir lá coisas muito específicas, nesse sentido a gente tem convicção por exemplo, que uma abordagem como a jurisdicional está garantida, tá preservada nesse arcabouço e eu concordo plenamente com o a chamado final aí que a Isabele fez do timing de que a gente tem tem amadurecimento nesse tema, temos que entregar essa solução e temos que ter a capacidade de conduzir isso ao longo do tempo como parte do posicionamento do Brasil como esse país que sim oferece soluções ao mundo em matéria ambiental e é e vai ser cada vez mais referência pra isso, muito obrigado. Muito.",
      "summary": "Crise climática exige maior ambição e resultados efetivos. Mercados, incluindo regulado, são instrumentos para alcançar objetivos. Florestas devem ser remuneradas integralmente, com ênfase na restauração e recuperação de floresta nativa. PL equilibrada sobre voluntário e regulado, atenção a parâmetros limitantes em lei. Brasil, referência ambiental global.",
      "speaker": {
        "name": "ALOISIO LOPES",
        "position": "Diretor do Departamento de Política de Mitigação, Adaptação e Instrumentos de Implementação - Ministério do Meio Ambiente do Meio Ambiente e Mudança do Clima - MMA"
      }
    },
    {
      "id": 81103,
      "start_time": 1700499505,
      "duration": 9,
      "transcription": "Doutor Aloísio eu convido agora para as considerações finais doutor Rodrigo Fernandes das Neves.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81105,
      "start_time": 1700499514,
      "duration": 227,
      "transcription": "Vamos fazer algumas considerações finais muito rapidamente. Primeiro ressaltar novamente né a importância para os Estados Amazônicos em relação ao mercado de carbono considerando que é a maior parte das emissões na Amazônia decorrente principalmente do desmatamento A grande preocupação dos estados da Amazônia e o André Guimarães fez uma comentário muito apropriado é realmente de que o país e outros também né falar de que o país resolva entre aspas o problema e o cumprimento da NBC por meio da redução do desmatamento enquanto o mercado e o dinheiro circula somente no em setores que respondem só por vinte e cinco por cento né das emissões e portanto o grande esforço e a grande os filmes e o ônus fica para Amazônia enquanto a gente não consegue os recursos não conseguiriam os recursos necessários pra efetivamente fazer a redução do desmatamento e fazer uma transição da economia. Então assim a grande preocupação nossa realmente é de que o resultado final do do do projeto de lei garanta e viabilize esse acesso e eventualmente inclusive e não somente para o mercado regulado como dito mas também para que a gente tem algum tipo de acesso a ao mercado voluntário mas que a gente tem algum tipo de acesso ao mercado regulado a gente tem uma preocupação também em relação à questão da governança de que tenha realmente é seja aplicado na prática a questão de de uma federação cooperativa que o que o Governo Federal Estabeleça relações e pontes para que as decisões sejam tomadas de forma cooperativa com os estados diante da complexidade do problema e a capacidade que os estados têm de na prática gerar políticas públicas de transição econômica na Amazônia ou seja só em nível federal isso não vai ser suficiente. E para isso precisa tomar algumas decisões dentro do do do PR que é primeiro garantir que a gente não exija por exemplo a se considere valor imobiliário quanto apenas no mercado voluntário que realmente se estabeleçam as portas os critérios. Acessíveis para os os standars dos mercados jurisdicionais os acessem de fato a estrutura regulada e que a gente Estabeleça então critérios realmente alinhamento para que ele se viabilize os projetos privados mas em condições de integridade como dito não só contábil mas também social não é e ambiental que a gente tenha certeza de que os projetos privados não vão gerar crédito que não sejam possíveis de serem alinhados né por problemas metodológicos então em síntese as vantagens e as capacidades que os estados têm né os sistemas tradicionais de ter escala ou seja tem uma quantidade de território gigantesco pra realmente fazer diferença na questão de mitigação climática os estados auxiliam a ter uma mudança da economia efetiva e a também viabilizam a questão de salvaguardas e repartição de benefício então esses são os principais pontos que a gente destaca e mais uma vez que eu que a gente Garanta que a Amazônia não seja só parte da solução mas ela receba os benefícios os recursos necessários para que de fato a população amazônica tenha sinta né no seu dia a dia a diferença e não só que seja responsável pelo ônus de de redução do desmatamento.",
      "summary": "Procurador Chefe do Meio Ambiente da PG-AC referiu importância mercado de carbono para Estados Amazônicos, preocupação com redução de desmatamento, necessidade de governança e decisões cooperativas entre governo federal e estados, acessibilidade e integridade para projetos privados, contribuição dos estados em mitigação climática, transição econômica e repartição de benefícios para bem-estar amazônico.",
      "speaker": {
        "name": "RODRIGO FERNANDES DAS NEVES",
        "position": "Procurador Chefe do Meio Ambiente da Procuradoria-Geral do Estado do Acre - Procuradoria-Geral do Estado do Acre"
      }
    },
    {
      "id": 81108,
      "start_time": 1700499741,
      "duration": 10,
      "transcription": "Muito obrigado doutor Rodrigo. Convido agora para as considerações finais doutor Marcelo de Lima Lelis. Bom mais",
      "summary": "Deputada convida a considerações finais do Dr. Marcelo de Lima Lelis.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81107,
      "start_time": 1700499751,
      "duration": 147,
      "transcription": "Agradecer à à deputada Socorro, dizer que pro Tocantins foi realmente uma alegria estar aqui, foi debate riquíssimo né, contribuições extraordinárias. 000 que me chamou atenção foi a questão assim, se foi dito aqui antes, acho que o André disse, se na Amazônia, no Bioma Amazônico, o governo federal tem conseguido bons resultados na redução do desmatamento, não é a mesma coisa no cerrado. O cerrado está sobre forte ataque e nós precisamos enfrentar isso. O que disse o eu eu todos deram contribuições extraordinárias, mas o André ele ele falou muito do que nós estamos vivendo lá né, dessa dessa perca da oportunidade pelo agro. O agro não entendeu ainda o tamanho da oportunidade que está colocada à frente dele né, e e nós estamos nessa nessa nessa discussão, nessa nesse chamamento do agro para a mesa pra nós encontrarmos as formas de trabalharmos em sintonia, porque como bem disse o André, quem move a economia do do Brasil, em primeiro lugar é o setor, é o agro. No Tocantins não é diferente, né, quem move a economia do Tocantins é o agro. Então nós temos que dialogar e temos que trazer o agro para a mesa, isso é ponto fundamental. Me chamou atenção também quando ele coloca 000 André novamente coloca a importância dos projetos jurisdicionais como como o tipo mapa do carbono do estado, né, você tem o jurisdicional e você vai alinhando os projetos privados e com isso você constrói mapa do carbono no estado, isso eu achei isso interessantíssimo e acho que a força do jurisdicional passa muito por essa por essa questão. Enfim, são essas as minhas considerações e termino como terminou a Isabele, nós temos que nos complementar voluntário com o mercado regulado, o jurisdicional com o privado né, são várias soluções que vão trazer O cumprimento do objetivo que bem lembrou o André qual é o objetivo inicial de tudo isso né, não é quem é que vai ganhar mais? É como é que nós vamos efetivamente mudar essa realidade do do avanço das mudanças climáticas e de tudo que a gente está vendo acontecer na prática nesse momento. É isso. Muito",
      "summary": "Secretário do Meio Ambiente e Recursos Hídricos do Tocantins agradeceu participação em debate, destacando contribuições valiosas sobre desmatamento no Cerrado e oportunidade do setor agropecuário. Ele encorajou diálogo entre setor público e agropecuário, alinhamento de projetos particulares com jurisdicionais para construção de mapa de carbono no estado, e complementação entre mercado regulado e privado para efetivamente combater mudanças climáticas.",
      "speaker": {
        "name": "MARCELLO DE LIMA LELIS",
        "position": "Secretário do Meio Ambiente e Recursos Hídricos do Tocantins - Secretário do Meio Ambiente e Recursos Hídricos do Tocantins"
      }
    },
    {
      "id": 81112,
      "start_time": 1700499898,
      "duration": 22,
      "transcription": "Doutor Marcelo. Convido agora o Marcelo Pedro Fita, para as suas considerações finais. Por vídeo, não é? Ele ainda está conosco? Sim. Doutor Marcelo? Estão me estão me ouvindo? Sim.",
      "summary": "Deputada convida médico a fazer considerações finais por vídeo.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81106,
      "start_time": 1700499920,
      "duration": 155,
      "transcription": "Então novamente agradecer, em nome de Talano a oportunidade de participar desse rico debate, e quer dizer dentro do né do do escopo limitado que eu optei por dar né, quer dizer a minha fala, eu acho que novamente quer dizer há uma necessidade e há uma oportunidade nesse momento pra gente estar quer dizer avançando na regulação quer dizer na informação necessária pra que projetos privados desenvolvidos junto à comunidades e tal quer dizer, né quer dizer, estejam bem melhor parados do que a gente tem visto nos últimos tempos né, pra isso quer dizer acho que é desafio enorme do ponto de vista quer dizer, há oportunidades que estão dadas né, por recomendações recentes, pelo próprio, pela própria PL né como novamente falei quer dizer não não acreditamos que seja necessário uma regulamentação no âmbito das discussões do PL, mas em processos infralegais, posteriores, que que colocam desafios enormes do ponto de vista de uma efetiva organização, participação, consulta, quer dizer, de conjunto de atores que hoje estão, né, quer dizer, à margem digamos né, quer dizer, chegam empresas, chegam proposições e as pessoas estão, quer dizer, com muito pouca informação pra tomada de decisões importantes. Novamente eu acho que há uma oportunidade extremamente importante do ponto de vista dos jurisdicionais, dos programas na Amazônia que são de como foi destacado quer dizer uma uma alternativa extremamente importante dentro da política quer dizer brasileira e geral né, quer dizer, pra redução de de do desmatamento das emissões quer dizer no sentido de que a maior parte das dos programas jurisdicionais que estão nesse momento agora discutindo seus sua adaptação né, Geeseal, Arch há legislações novas agora com regulado e tal, e eu acho que isso dá uma importante margem de de de discussão em relação às de governança às salvaguardas aos planos de repartição de benefícios que fortalecerão esses programas com as que são novamente na maior importância. Então agradeço imensamente e muito obrigado.",
      "summary": "Especialista Sênior do Instituto Talanoa - Instituto Talanoa propõe melhor regulamentação e participação comunitária em projetos privados, aproveitando oportunidades em recomendações recentes e programas na Amazônia para reduzir desmatamento e emissões, destacando importância de governança, salvaguardas e benefício compartilhado em programas jurisdicionais.",
      "speaker": {
        "name": "MARCELO PIEDRAFITA",
        "position": "Especialista Sênior do Instituto Talanoa - Instituto Talanoa"
      }
    },
    {
      "id": 81109,
      "start_time": 1700500075,
      "duration": 9,
      "transcription": "Muito obrigada e passo agora para as considerações finais ao senhor Nelson Rocha.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81110,
      "start_time": 1700500084,
      "duration": 168,
      "transcription": "Queria mais uma vez agradecer o convite, é importante que estamos todos aprendendo né? É uma nova economia, é novo mercado, então esses debates eles são sempre estimulantes porque trocamos ideias e aprendemos uns com os outros, Eu acho isso extremamente importante. Eu acho, eu queria falar também sobre a questão da necessidade primária que é buscarmos o a mitigação das emissões de gases de efeito estufa, esse é o princípio. Mas eu aprendi também e considerem que eu sou uma pessoa obviamente que lida com finanças, com economia, que a melhor forma de se tocar o coração de alguém é tocar na parte mais sensível do corpo humano que é o bolso. À medida que você toca no bolso dele você estimula para que ele também possa adotar algumas práticas e dentre essas é possível se construir soluções para que isso ocorra. Mas nós temos sempre que ter como base e como meta a mitigação. Tem amigo meu Sérgio Besseermann, que muitos devem conhecer, que ele é enfático em dizer de que nós não temos mais solução, né, porque a humanidade são ciclos e nós já teríamos atingido esse patamar e não há mais condição de reverter esse aquecimento. Eu sou otimista por natureza. Acredito que a ciência é capaz De buscar soluções a cada dia, inovações e isso é próprio do ser humano. Então eu acredito que é possível sim, mudar esse estado de coisas. Por fim deputado, eu queria só fazer uma abordagem rápida sobre tema que eu não falei na apresentação, e que não está diretamente ligado ao mercado voluntário nem tampouco a ao as negociações no mercado crédito de carbono mas está relacionado à questão das emissões, que é o CEBAN, né? A partir do ano que vem na Europa Já será exigido pra alguns setores a obrigação de que aqueles produtos, não só brasileiros mas de todo mundo, que sejam exportados pra lá, Tenham a quantidade de emissão de CO dois por cada produto. O Brasil infelizmente a indústria não tem isso, A medida é pouco da discussão que o presidente da república vem tendo com a comunidade europeia e isso vai afetar a afetar demais A nossa economia. Então é importante que aceleremos e que todos possamos construir juntos soluções para que o Brasil possa caminhar nessa nova economia e a gente possa dar uma qualidade de vida melhor à população brasileira. Obrigado.",
      "summary": "Director President of CAERJ valorou debate, destacou mitigação emissões gases efeito estufa, mencionou importância no bolso e soluções práticas. Cita CEBAN, obrigação emissões CO2 em produtos exportados para EU a partir 2023, impacto na economia brasileira. Promove aceleração e construção de soluções juntos para nova economia e melhor qualidade de vida brasileiros.",
      "speaker": {
        "name": "NELSON ROCHA",
        "position": "Diretor Presidente da Câmara de Comércio e Indústria do Estado do Rio de Janeiro - Câmara de Comércio e Indústria do Estado do Rio de Janeiro - CAERJ"
      }
    },
    {
      "id": 81116,
      "start_time": 1700500252,
      "duration": 10,
      "transcription": "Obrigada. Agora convido, a Janaína Dalão. Obrigada.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81115,
      "start_time": 1700500262,
      "duration": 170,
      "transcription": "Depada, obrigada a todos. Primeiramente agradecer realmente pelo esse rico espaço de debate, a gente consegue ver claramente que há uma evolução de entendimento, que a discussão fica cada dia mais rica, e que a gente consegue ver que as pessoas começa a entender que dá pra existir uma cooperação pra que a gente chegue num objetivo comum, que é trazer benefícios pro país e mais ainda combate a mudanças climáticas globais, que é o que a gente está querendo aqui, pra que a gente não veja essas inundações, enchentes, ondas de calor matando pessoas, então acho que trazer esse debate e enriquecer isso e trazer soluções, eu acho que é o nosso objetivo aqui, então criticar é fácil, achar ruim é fácil, mas trazer soluções pra mesa pra que a gente realmente consiga evoluir acho que é o mais importante isso, agradeço deputada você realmente conseguiu trazer esse ambiente aqui pra que a gente consiga realmente ter essa evolução. Trazer só ponto que pra mim é ele é muito essencial no debate que integridade e qualidade. Eu acho que nesse momento em que o mercado voluntário né que é o que a gente está discutindo aqui hoje, né entrando no mérito do do regulado e etcétera, é alvo de muitos ataques hoje em dia né, a gente tem muita crítica ao mercado, críticas nacionais, críticas internacionais, críticas de qualidade, crítica de ferimento AAA princípios de adicionalidade de projetos, eu entendo que esse momento o Brasil se ele conseguir realmente aprovar projeto de lei que endereça inclusive o mercado voluntário, ele traz essa robustez pro país ele traz essa robustez inclusive pro mercado, ele mostra pro como exemplo pra o mundo de que é possível a gente trazer qualidade e integridade, trazendo essas regras, trazendo salvaguardas, trazendo questões de distribuição de cobenefícios, como lidar com populações tradicionais, eu entendo que esse é algum grande tema aqui não só para nacional como mundial pra trazer essa robustez e credibilidade pro mercado. Eu entendo e concordo com o Aloysio quando ele trouxe né que a gente precisa de equilíbrio, a gente não pode criar uma jabuticaba aqui no país pra que a gente não consiga conversar com os mercados mundiais, a gente tem que respeitar a cor de Paris, então essa essas questões são muito delicadas e eu entendo que esses debates eles enriquecem muito e trazem realmente todos esses olhares pra que a gente não cometa erros também, que depois vão ser difíceis de ser reparados no futuro. Então eu coloco mais uma vez à disposição a Aliança Brasil de soluções baseadas na natureza, pra que a gente possa cada vez mais cooperar nesse diálogo. Muito obrigada. Muito",
      "summary": "Presidente da Aliança Brasil NBS propõe cooperação para combater mudanças climáticas, destacando importância de mercado voluntário com integridade e qualidade, incluindo regras e salvaguardas, para mostrar exemplo mundial de qualidade e credibilidade. Suporte à Aliança Brasil em soluções baseadas na natureza para promover diálogo e avoid errors.",
      "speaker": {
        "name": "JANAINA DALLAN",
        "position": "Presidente da Aliança Brasil NBS - Aliança Brasil NBS"
      }
    },
    {
      "id": 81111,
      "start_time": 1700500432,
      "duration": 8,
      "transcription": "E agora passo a palavra a Amauri para as suas considerações. Obrigada, obrigada deputada.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81113,
      "start_time": 1700500440,
      "duration": 186,
      "transcription": "Rapidinho então. Bom, então só pontuar, o reforço né em relação à questão do agronegócio, o eu acabei não não focando no PL, pra focar exatamente na na nas argumentações sobre o mercado de carbono, mas eu vou fechar colocando alguns pontos específicos em relação ao PL que foi aprovado no no Senado, então esse ponto do do PL não dialogar com perfil de edição brasileira e principal drive de desmatamento realmente é muito grave, então isso precisa ser endereçado. Tem uma questão que foi falada por alguns né de, não muito concreta mas alguma menção, em relação aos outros biomas brasileiros né obviamente a gente acaba focando a Amazônia nesse debate, por conta do das emissões do desmatamento ser muito maior, mas existe toda essa essa esse impacto em relação à fuga do desse desmatamento pra outros biomas e regiões ecológicas brasileiras, e o que a gente sempre reforça lá no Carta de Belém exatamente por ter ali populações tradicionais e povos indígenas de outros biomas que algumas ilhas de sucesso elas não devem ser argumento pra você criar muitas muito mais zonas de sacrifício né, então o que a gente está vendo de sucesso em relação ao combate ao desmatamento da Amazônia, e o aumento absurdo do desmatamento no cerrado, como a gente está vendo nesse momento. Em relação à consulta, infelizmente a Sinéia não estava, eu achei que ela fosse estar aqui, então acabei não trazendo alguns elementos do do parecer dos povos que trata do de povos indígenas e comunidades tradicionais mas efetivamente não é só uma consulta e participação, os povos e comunidades tradicionais né os povos indígenas a gente tem que estar dentro da da da governança, que foi outro tema bastante falado aqui, e essa governança expressa a partir da construção da política nacional de mudança do clima, que não é o foco não é só a questão do carbono, isso é dos elementos né, e é importante a gente pensar essa governança climática muito mais além como alguns também comentaram, no sentido de você estar trazendo outras soluções e possibilidades pra esse enfrentamento já que a crise ela é parte de uma crise ecológica, socioecológica que a gente vem vivendo e ela não se dissocia desses outros elementos. Isso também tem a ver com a questão da titularidade, então esses povos indígenas e comunidades tradicionais eles têm que estar à frente desse debate sobre titularidade de crédito e a questão da terra. E por fim, a questão dos, da adaptação e da resiliência né, que a gente acabou não conectando muito, ficamos mais focados na questão da mitigação, mas que é eixo fundamental então nesse sentido reduzir né, o corte de emissão ele precisa ser muito mais robusto, ele precisa ser muito mais avançado do que a gente ficar só focando nessas outras tecnologias vão estar ou políticas que vão estar de alguma forma distraindo esse caminho frente a tudo que a gente está passando do ponto de vista de necessidade de se adaptar e construir resiliência é isso muito obrigada. Muito obrigada.",
      "summary": "Representante Grupo Carta de Belém: é crucial abordar impactos do agronegócio no mercado de carbono e em outros biomas; consulta e participação de povos tradicionais e indígenas na governança são fundamentais; enfatiza importância de adaptação e resiliência climática, além de mitigação. O PL aprovado no Senado precisa ser revisado para harmonizar com a realidade brasileira e combate ao desmatamento.",
      "speaker": {
        "name": "MAUREEN SANTOS",
        "position": "Representante Grupo Carta de Belém - Grupo Carta de Belém"
      }
    },
    {
      "id": 81114,
      "start_time": 1700500626,
      "duration": 9,
      "transcription": "E agora convido para as considerações finais, o André Guimarães. Obrigado novamente.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81118,
      "start_time": 1700500635,
      "duration": 240,
      "transcription": "Socorro e mais uma vez parabéns pelo evento, eu quero fazer minhas as palavras do Aloísio no início, de fato esse foi evento de altíssimo nível, com muita riqueza. Espero que a gente possa ter outros momentos como esse para seguir debatendo esse tema, que é tema virtualmente de importância pra cada dos cidadãos do Brasil, das cidadãs, de cidadãos do mundo inteiro. Então eu louvo e aplaoco aqui essa iniciativa, senadora, aí, me coloco à disposição pra futuros debates e e conversas. A mensagem final que eu gostaria de deixar aqui é que, eu acho que todas as iniciativas deputada e amigos e amigas, pra mitigar a mudança climática, pra de alguma forma recolocar o planeta numa trajetória de redução de emissões e consequentemente de, enfim, reduzir os impactos das mudanças climáticas pra gerações futuras, são válidos, tá? É importante a gente ter consciência de que talvez nenhum nenhuma pessoa que esteja aqui nessa nessa nossa audiência vai ver a solução do problema, a gente tem que ser realista em relação a isso. Essa solução vai demorar algumas décadas pra vir ou pelo menos adaptação vai demorar algumas décadas pra vir. Portanto a qualidade do que a gente faz agora é imperativo pra gente ganhar tempo e tornar mais eficiente, enfim os processos aí de de de de redução de emissões e de mitigação de mudança climática. A a eu quero fazer contraponto rápido e sutil a a uma observação que a Natália vez agora há pouco, quer dizer, ela ela comentou comentário meu que eu disse que achava que os mercado de carbono, acham eu tenho convicção de que os mercados de carbono têm que ser transitório, transitórias. Ela trouxe elemento que é o fato de que eu concordo com ela, acho que a gente tem que, quanto antes a gente antecipar e entrar nesse mercado mais protagonismo e consequentemente mais oportunidades a gente tem que ter. Mas eu queria complementar Natália com terceiro ponto que é o fato que a gente tem que entrar, mas a gente tem que entrar bem nesse mercado. A gente tem que entrar altivo nesse mercado, a gente tem que entrar em alguma dimensão ditando regras. Isso pressupõe muito diálogo interno no Brasil, muito entendimento entre o nosso país é país continental, nosso país tem, enfim, uma horizonte de perfis e de entendimento do problema muito grande. O nosso país tem uma uma leque também, horizonte de impacto diferenciado muito grande, uma coisa é uma pessoa que está às margens de rio que hoje secou, a outra é uma pessoa que está em São Paulo e que tem o salário que pode colocar arcondicionado no carro e ar condicionado na sua casa. Então há uma diferença muito grande no no nosso país e essa diferença precisa de ser observada na hora que a gente for encaminhar legislações e que a gente for colocar prioridades pro nosso país investir. E por fim, eu quero pensar uma palavra que o 0 doutor Rodrigo mencionou, acho que foi na primeira intervenção que o que o Rodrigo fez, ele falou não não termo Rodrigo, me corrija se eu estiver errado. Talvez você fala em integridade contábil, eu anotei aqui do lado. Isso. A gente precisa de ter uma legislação, foi isso, né Rodrigo, que você falou. Nós temos que ter uma legislação, nós temos que ter normativas, nós temos que ter uma atuação dos diversos elos dessa cadeia do mercado de carbono que almeja integridade contábil, nós de saber o que acontece dentro do território brasileiro no que tange a projetos de carbono. Então o 0 projeto intrinsecamente não é ruim, o projeto pode ser ruim ou bom. E o bom projeto ele deve ser alinhado ao sistema jurisdicional em em em fazendo isso, ele se tornará transparente e a gente enquanto sociedade saberá se aquele projeto, aquela iniciativa está efetivamente dando uma contribuição pra mitigação das mudanças mas já estourei meu tempo, deputada Socorro, parabéns pela iniciativa, eu eu realmente aprendi muito e acho que tem uma riqueza enorme aqui e acho que a gente precisa de começar de continuar esse diálogo até que encontremos o caminho e o espaço do Brasil nesse debate. Muito obrigado. Muito obrigado André.",
      "summary": "Diretor Executivo do Instituto de Pesquisa Ambiental da Amazônia enfatiza importância de iniciativas de mitigação do cambio climático, entrada no mercado de carbono, e legislação para garantir integridade e transparência em projetos de carbono no Brasil, visando contribuir para minimizar seu impacto e se adaptar aos seus efeitos para gerações futuras.",
      "speaker": {
        "name": "ANDRÉ GUIMARÃES",
        "position": "Diretor Executivo do  Instituto de Pesquisa Ambiental da Amazônia - IPAM - Instituto de Pesquisa Ambiental da Amazônia"
      }
    },
    {
      "id": 81117,
      "start_time": 1700500875,
      "duration": 9,
      "transcription": "E agora passo a palavra para as considerações finais da Natália Renteria. Primeiro eu",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81119,
      "start_time": 1700500884,
      "duration": 195,
      "transcription": "Reforço aí as falas de agradecimento, foi uma tarde incrível e a gente precisa de muitos momentos como esse, deputado, muito obrigada, que que venham muitos diálogos pela frente, que nós vamos precisar, porque depois de PL aprovado tenha uma regulamentação necessária, então, que vem aí muitas conversas. Eu queria destacar três pontos, o primeiro em relação à variedade de soluções que a gente precisa ter em relação ao assunto do clima, né. É uma colcha de retalhos, quando a gente olha uma política nacional de mudança climática, você tem o mercado de carbono pra endereçar tipo de solução, você tem o mercado voluntário pra atender outras exigências, mas tem alguma série de políticas que vão endereçar setores específicos e questões específicas que não necessariamente Então dentro de mercado regulado ou voluntário, então a gente tem que guardar pouco os limites dessa política e o que a gente quer atingir com ela. Nesse sentido é muito importante que o PL ele ele passe uma mensagem que ele tenha uma Uma uma sinalização do nosso objetivo com essa lei porque é através dessa lei que que o Brasil vai ser olhado em relação às suas decisões de mercado de carbono, então talvez alguns ajustes se façam ainda necessários pra que essa mensagem ela fique mais clara, no entanto, o que a gente tem pela frente, o que a gente já tem nas mãos na verdade é texto robusto, é texto que traz uma mudança significativa e por isso que uma aprovação rápida Ela ela vai trazer muitos benefícios, aproveitar a janela da COP é é uma é uma janela de oportunidade como a gente já viu em outros anos. Eu queria destacar a questão dessa série de críticas que a gente está tendo em relação ao mercado voluntário, que são reais, que estão acontecendo, mas vamos olhar em perspectiva que o Brasil demorou, ele ele ele faz parte dessa dessa discussão climática há muito tempo, mas agora a gente tem momento de DISCUSSÃO, MAS AGORA A GENTE TEM MOMENTO DE VALORIZAÇÃO DE SOLUÇÕES BASEADAS NA NATUREZA, QUE ANTES NAS DISCUSSÕES CLIMÁTICAS NÃO EXISTIA, Esse momento não era visto dessa maneira, a gente estava muito centrado em tecnologias e em outras questões importantes, mas momento de Soluções baseadas na natureza veio com força depois da COP de Glasgow e a gente se encontra nesse momento. Então o Brasil não pode perder a perspectiva do que está na mesa da importância inclusive geopolítica internacional do momento que a gente se encontra, então TANS inclusive geopolítica internacional do momento que a gente se encontra, então vamos defender esse momento e o nosso mercado voluntário. Solução baseada na natureza é conservação florestal, é restauro, uma grande oportunidade, e é também agricultura de baixo carbono. No mercado regulado a gente tem a agroindústria e no mercado voluntário a gente tem oportunidade ainda de colocar o agro primário E com o tempo, com a evolução do sistema a gente vai aumentando, a gente vai abrangendo aí novas oportunidades e os setores vão entrando cada vez mais. Então vamos olhar isso como processo evolutivo. Eu agradeço e por fim, André, eu corrobora a sua fala, é isso mesmo, seu último ponto foi perfeito e traz aí a complementação da ideia. Muito obrigada, pessoal. Muito",
      "summary": "Coolizão Brasil - Clima, Floresta e Agricultura destacou importância de variedade de soluções para clima, incluindo mercado de carbono e soluções baseadas na natureza. Suporta ajustes no projeto de lei para claridade e valoriza mercado voluntário, visto momento atual de discussão e valorização de soluções baseadas na natureza. Reconhece importância geopolítica do momento atual e defende mercado voluntário, vendo progresso como evolutivo.",
      "speaker": {
        "name": "Natália Renteria",
        "position": "Coolizão Brasil - Clima, Floresta e Agricultura"
      }
    },
    {
      "id": 81122,
      "start_time": 1700501079,
      "duration": 11,
      "transcription": "Agora convido o Bruno Brasil para as suas considerações finais. Agradeço.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81120,
      "start_time": 1700501090,
      "duration": 239,
      "transcription": "Novamente a todos, pela oportunidade de, de pelo convite e pela oportunidade de falar nesse evento eu vou tentar agora trazer alguns, alguns aspectos que foram comentados, vou tentar comentar em cima de falas de de colegas, né? Sim, a gente deve ter foco em ações de restauração, isso podem inclusive, ajudar o Brasil a cumprir com suas LDCs a gente sim deve ter de foco em em em no agro, né, e como transformar a agricultura convencional em agricultura de baixo carbono, mas a gente não pode esquecer do nosso grande problema que é a perda de cobertura florestal, né, que corresponde aí que que é responsável pela emissão de volume equivalente a metade do nosso perfil de emissões, né? Então essa é a nossa grande lição de casa, reduzir o desmatamento, e o mercado de carbono seja regulado seja involuntário representam mecanismos, né que são parte da solução, né pra problema complexo que não tem com certeza uma solução única, né? E aí a gente, tem que usar todas os mecanismos possíveis e a todos os formatos possíveis, o regional é necessário, né só o governo consegue implementar políticas públicas com escala, só o governo consegue mover ações de comando e controle, tudo isso é necessário pra redução do desmatamento, né assim como a iniciativa privada, o assessor da iniciativa privada também é necessário, a iniciativa privada muitas vezes consegue trazer mudança no campo através de ações específicas e do local, de forma mais rápida e efetiva do que governo consegue através de uma política pública que precisa ser recusa por natureza, né? O outro aspecto que vale mencionar finalmente a gente vive uma época com muitos desafios muitos problemas muito muitos problemas para serem, sobrecujados mas a gente também vive numa época magnífica na qual conservarva dinheiro finalmente, né, conservação florestal, ela consegue remunerar o produtor rural num nível compatível com outras atividades agrícolas fazendo frente alguns oportunidade da terra, a gente não pode ignorar isso e a gente não pode criar regulações, que venham desfavorecer o mercado nesse momento positivo há incentivo pra com o seu negócio, né? Então eu acho que eu também fico contente assim como outros colegas já mencionaram com essa percepção coletiva que parece ter parecer de hoje de que soluções complementares hoje são necessárias né pro pro bom andamento, do negócio como todo né? Eu não eu eu acho que vale a pena também trazer, eu não sei se eu entendi muito bem, na, mas alguns colegas, na fala de alguns colegas, pareceu, parece parecer o fato de que é 412, não estão incluindo o rede. Discordo pouco dessa colocação, né? Afinal de contas, o 0 projeto de lei, ele observa e reconhece iniciativas de rede, e inclusive reconhece a utilização de metodologias e padrões certificação, desde que credenciado junto em sistema, futuramente pra esses projetos ao meu ver eles vão poder ainda existir e ser fontes de créditos de carbono que serão utilizados pra saldar cotas de redução de emissão que serão comercializados pelo governo e pra quem precisa, né? Então então sim né a gente pode participar do mercado do lado de carbono assim como o agro pode. Não vai ter cota de redução de emissão, só não vai ter redução de emissão imposta num primeiro momento mas vai poder participar, de outro ambiente inclusive gerunocrática bom pra isso. Obrigado mais uma vez e fico à disposição pra futuras indicações. Muito obrigada,",
      "summary": "Representante da Verra no Brasil falou sobre:",
      "speaker": {
        "name": "BRUNO BRASIL DE SOUZA |",
        "position": "Representante da Verra no Brasil - Representante da Verra no Brasil"
      }
    },
    {
      "id": 81121,
      "start_time": 1700501329,
      "duration": 7,
      "transcription": "Convido agora a Isabele Rodrigues para suas considerações finais. Obrigada.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada",
        "slug": "socorro-neri"
      }
    },
    {
      "id": 81123,
      "start_time": 1700501336,
      "duration": 352,
      "transcription": "Eu começo minha fala agradecendo essa oportunidade e a coragem, excelente trabalho que a senhora tem feito trazendo essa discussão pra câmara dos deputados nesse momento. Eu queria primeiro fazer comentário em relação à fala do Bruno e aí depois trazer meu ponto final. Só o fato de haver divergência em relação ao no texto, o que que está definido ali, já é ponto de que precisa de ajuste. Então, se há uma divergência de entendimento aqui nesse debate, imagina após a aprovação desse texto. Então acho precisa esclarecer melhor o que que a gente está chamando de ré demais e o que que isso vai significar. E sobre o meu ponto final pra amarrar, eu acho que a gente precisa ter ação, e pragmatismo. A gente já está atrasado em vários dessas soluções e mecanismos, e por mais que a gente tenha competitividade natural no país, se a gente não agir, a gente vai ficar pra trás e outras nações podem inclusive pra passar por exemplo a nossa matriz energética ou outras tecnologias que a gente tem capacidade de desenvolver e exportar. Então meu pedido é de ação e que a gente não perca de a oportunidade singular que a gente vai ter de liderar as maiores discussões globais, seja no G vinte, seja na COP trinta em Belém, que já é amanhã, parece que está longe, mas não está, então conto aí com os trabalhos dessa casa, os agentes públicos pra que a gente avance nessa agenda como uma agenda estado e não uma agenda somente de governo. Então meu muito obrigada e excelente debate. De fato tivemos aqui excelente debate né? Fiquei até imaginando que se tivéssemos tempo pra abrir Pra participação do nosso público tão qualificado, como seria bom também pra aprofundarmos né essa discussão, Mas teremos que fazer outros momentos. Saímos daqui com essa certeza, não é? De que teremos que fazer outros momentos. E eu quero agradecer a presença Do Admilson Teixeira assessor especial da secretaria de estado do meio ambiente e proteção animal do Distrito Federal. É agradecer também a presença da Timire Silva, diretor administrativa da Secretaria da Agricultura do Acre, e do Matias, assessor especial do governo do Acre, agradecer toda a equipe do IPHAN que está aqui conosco e que tem dado suporte técnico As ações da Frente Parlamentarista da Transição Climática Justa, a qual eu presido. A presença do Aragon, secretária executivo do IGCF, e agradecer por de fato, de forma muito Bemorada a a participação, o aceite do convite, a presença, a disponibilidade, As contribuições dos nossos convidados e convidadas. Sem dúvida essa é uma das mesas eu diria a mais rica de contribuições de debate, que nós tivemos aqui nessas Quatro audiências públicas sobre o tema das mudanças climáticas, né, nas suas várias vertentes, né, aqui nessa comissão de meio ambiente e desenvolvimento sustentável, neste ano de dois mil e vinte e três. Esse debate certamente precisa continuar, Precisa ser cada vez mais aprofundado, não é? Nós percebemos convergências, percebemos pontos de divergência Que, para para além das contribuições em si, nos mostram que de fato há necessidade de aprofundar Esses pontos né, de modo a a termos uma legislação no nosso país que dê conta de olhar pra pro mercado de carbono Como que de fato ele deve ser, né, grande instrumento, não único mas grande instrumento de de mitigação das mudanças climáticas, Sempre evidentemente com o viés da Justiça Climática, da Justiça Social. Então muito obrigada a todos, a todas, Não havendo mais nada a tratar, declaro encerrada a presente reunião.",
      "summary": "A Gerente de projetos e Advocacy da Rede de Ação Política pela Sustentabilidade agradeceu oportunidade de falar, elogiou coragem em trazer discussão sobre mudanças climáticas, apontou necessidade de ajustes no texto por divergências entendimento, alertou por atraso em soluções, incentivou ação para liderar discussões globais sobre mudanças climáticas e agradeceu presença dos convidados e IPHAN equipe, destacando riqueza dos debates.",
      "speaker": {
        "name": "Isabelle Rodrigues",
        "position": "Gerente de projetos e Advocacy da Rede de Ação Política pela Sustentabilidade."
      }
    }
  ],
  "updated_at": 1709547770
}