{
  "start_time": 1678887002,
  "end_time": 1678893346,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SEGURANÇA PÚBLICA E COMBATE AO CRIME ORGANIZADO",
  "description": "Instalação e Eleição de Presidente e Vice - Presidentes, da CSPCCO",
  "type": "Reunião de Instalação e Eleição",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2243490",
  "speeches": [
    {
      "start_time": 1678886996,
      "duration": 100,
      "transcription": "Havendo número regimental, declaro aberta a reunião convocada pelo presidente desta casa, nos termos regimentais para instalação dos trabalhos dessa comissão e eleição do presidente. Na forma do artigo trinta e nove, o parágrafo quarto do regimento interno, compete a mim assumir a presidência dos trabalhos. Esclareço aos nobres pares que essa comissão, na forma do ato da mesa número vinte e três de dois mil e dezenove, é composta de trinta e oito deputados titulares com igual número de suplentes. Declaro instalados os trabalhos da comissão de segurança pública e combate o crime organizado. A eleição do presidente dessa comissão farseá por escrutínio secreto e pelo sistema eletrônico, considerandose eleito em primeiro escrutínio, o candidato que obtiver a maioria absoluta dos votos dentre o total de votantes e em segundo escrutínio, o deputado que obtiveram maioria simples, presente a maioria absoluta dos membros desse colegiado, conforme dispõe o artigo sete do regimento interno dessa casa. Desta forma o quórum exigido para realização da reunião é de vinte membros maioria absoluta, quórum já atingido. Peço a compreensão dos senhores deputados para que permaneçam em plenário até o término da reunião. A partir desse momento informo que não serão mais aceitas alterações na composição da comissão para efeito desta eleição e determino portanto a secretaria que proceda a migração dos dados para o gerenciador gerenciador da urna eletrônica. Presidente, com a palavra deputado Alberto Fraga, só para saber.",
      "summary": "Deputado assume presidência de reunião; comissão tem 38 membros; eleição do presidente será por voto secreto e sistema eletrônico; quórum atingido; nenhuma mudança será permitida na composição da comissão para esta eleição.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678887096,
      "duration": 10,
      "transcription": "Se hoje então só será a eleição do presidente. É por determinação do presidente desta casa, presidente Arthur Lira, todas as comissões hoje farão apenas",
      "summary": "Hoje, comissões com reuniões apenas, sem votações, por eleição presidente República decisão Presidente Câmara, Arthur Lira. (Deputado)",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678887106,
      "duration": 259,
      "transcription": "Dos presidentes, ficando pra próxima a próxima semana eleição dos vicepresidentes. Muito obrigado. Pergunta a equipe técnica já foi feita a migração? Vai fazer falta aqui. Concluída a migração dos dados para o gerenciador da urna eletrônica, Vamos iniciar. Antes de iniciarmos o processo de votação, esclareço que essa presidência recebeu e considera registradas Em face de acordos de lideranças partidárias, as seguintes indicações, que serão submetidas a voto dos membros dessa comissão. Voltando aqui a afirmar, que por determinação do presidente da casa deputado Arthur Lira, nessa eleição só serão Votados presidente de todas as comissões, a vicepresidência será deliberada na próxima reunião. Para presidente a indicação é do deputado Ubiratan Sanderson do PL do Rio Grande do Sul. Na urna eletrônica constarão as seguintes opções de votos, nome do candidato oficial, Ao cargo de presidente e voto em branco. Antes de darmos início ao processo de eleição, peço atenção dos senhores parlamentares Para esclarecimentos importantes sobre a votação eletrônica. Ao iniciar a votação, os senhores deputados titulares e suplentes da comissão deverão Dirigirse à cabine de votação para registrarem seus votos. A cabine de votação está localizada no fundo do plenário. O parlamentar deverá digitar o código de três dígitos da sua carteira parlamentar no teclado virtual do monitor da urna. Em seguida deverá posicionar a sua digital previamente cadastradas no leitor biométrico que se encontra ao lado do monitor. Neste momento aparecerão na tela as opções voto para escolha. Se desejar corrigir, toque na opção corrige. Neste caso, o estoma retorna à tela inicial. Certifiquese do seu voto e clique na opção confirma. Uma vez confirmado o voto ele não poderá ser alterado. Aguarde o aviso sonoro e a mensagem de fim do voto para assegurar que seu voto foi registrado com sucesso. Lembro que será eleito o presidente Caso alcance em primeiro escrutínio maioria absoluta de votos e em segundo escrutínio maioria simples dos presentes a maioria absoluta dos membros. Os votos em brancos serão computados apenas para efeito de quórum, nos termos do parágrafo segundo do artigo oito cinco do regimento interno. Lembro ainda que prevalecerá durante o processo de votação em primeiro escrutínio a composição existente no momento da migração dos dados Para o gerenciador da urna eletrônica, está aberta a votação. Os seus deputados podem se dirigir à urna para votação.",
      "summary": "Próxima semana eleição vice-presidentes; migração dados urna eletrônica concluída; só votará presidente de comissões; indicação deputado Ubiratan Sanderson do PL-RS; voto na cabine digital com código e digital cadastrada; sistema registra voto e não permite alteração; maioria absoluta ou simples decide em primeiro ou segundo escrutínio; votos em branco apenas contabilizados para quórum; composição da migração é base do primeiro escrutínio.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678887365,
      "duration": 581,
      "transcription": "Está com o rostinho está descascando? Negociar. Alois, você tem que falar os Alguns parlamentares estão pedindo a palavra durante o processo de votação, então eu peço pouco de silêncio no plenário da comissão, e nós iremos passar a palavra pela ordem de inscrição aqui. Primeiro escrito, deputado Alberto Fraga, depois, sargento Gonçalo. Com a palavra deputado Alberto Fraga. Presidente, quero",
      "summary": "Votação em andamento, parlamentares pedindo a palavra. Deputado Alberto Fraga fala, seguido por sargento Gonçalo.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1678887946,
      "duration": 84,
      "transcription": "Essa oportunidade e desejar a toda a sorte do mundo pro nosso colega, nosso amigo, Sanderson. Tenho certeza que pela sua vivência aqui nesta casa, ele saberá conduzir essa comissão com sabedoria. Nós sabemos que nós temos aqui uma maioria esmagadora contra qualquer coisa que venha acontecer, Se tiver projetos aqui evidentemente que favoreçam a segurança pública, não teremos nenhuma dificuldade em em aproválos, em virtude da nossa composição. Essa é verdadeiramente uma comissão de segurança pública, Né? Com todo respeito aos colegas mas eu vivi isso aqui pra mim é uma honra estar de volta a esta casa nesta comissão que minha vida toda foi nessa comissão. E fico feliz, Sanderson, quando você Recebe agora a missão de comandar todos nós e o Aloísio também que foi grande presidente na gestão passada, Aloísio, fica também meus parabéns e é desejar a você amigo Sanderson que você em qualquer situação pode contar conosco. O nosso objetivo maior é proporcionar uma segurança pública de qualidade ao povo brasileiro. E esta comissão terá esse papel importantíssimo. Boa sorte, obrigado. Com a palavra",
      "summary": "Deputado deseja sorte a colega Sanderson, comemora maioria contra \"qualquer coisa\" e promete apoio a comissão de segurança pública, objetivo é melhorar segurança pública no Brasil.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888030,
      "duration": 7,
      "transcription": "Para o deputado sargento Gonçalves. Boa tarde a todos.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888037,
      "duration": 157,
      "transcription": "Uma satisfação poder e uma honra estar aqui nessa comissão, senhor Presidente. Já parabenizar o deputado Sanderson, tenho certeza que ele irá desempenhar excelente mandato também à frente dessa comissão. Quer dizer que pra mim na condição de deputado de de sargento de polícia, dezoito oito anos combatendo o crime dentro de uma guarnição de polícia utilizando a arma de fogo utilizando o bastão pra combater a criminalidade no estado do Rio Grande do Norte está nesse momento aqui podendo utilizar esses instrumentos tão importantes também, que é o poder de fala, o microfone, o poder da caneta, que muitas vezes tem mais poder do que a própria arma de fogo, quero me colocar à disposição desta comissão, à disposição do povo do Rio Grande do Norte, dos operadores de segurança pública do estado do Rio Grande do Norte do Brasil, Dizer que aqui nós seremos uma verdadeira linha de de escudeiros aqui da tropa de choque pra defender os interesses da nação brasileira. Precisamos atuar de forma firme aqui valorizando buscando valorizar teu entendimento do que o operador de segurança pública aquele que está na ponta é de lança da atividade policial precisa é o momento eu acredito de união de unirmos forças todos operadores independente de polícia militar, polícia civil, polícia penal, polícia rodoviária federal, guardas municipais e até os operadores de segurança privada. É o momento dos homens e mulheres de bem do do nosso país se unir para que possamos aqui segurar qualquer tipo de projeto seja bem maléfico à sociedade brasileira e colocarmos pra andar. Projetos importantes pra sociedade brasileira e para os homens de bem. Temos dito que continuaremos lutando. Como eu sempre digo protegendo o cidadão de bem E caçando o homem mal, bandidos que querem atrapalhar a paz da nossa sociedade. Aqui eu trago a memória que estamos vivendo momento muito crítico no estado do Rio Grande do Norte. Temos passado momentos difíceis lá, já são mais de cem ataques, aí sim. Delegado Vinicius, verdadeiros ataque terroristas, desde lançamento de granadas industriais em companhias de polícia até coquetéis Holamotoffs em postos de combustíveis, Cidadão já foi morto de ontem pra hoje ali empresário dono de supermercado não apenas saqueamento mas tirando a vida de cidadãos de bem. Tudo isso infelizmente devido à complacência do poder público daquele estado, governo que tem atuado infelizmente de forma complacente com a criminalidade e que não valoriza a sua força policial. E o que acontece é isso, é bichinho pequeno que se transformou num grande monstro que tem tirado a paz da sociedade potiguar. Então nosso papel aqui é esse, é fiscalizar e denunciar e poder lutar por insegurança pública de qualidade para o nosso povo. Agradeço a oportunidade. Parabéns sargento Gonçalves. Passo a palavra agora",
      "summary": "Deputado compromete-se a servir comitação e povo do Rio Grande do Norte, valorizando operadores de segurança pública e buscando unidade. Denunciará complacência com criminalidade e lutará por segurança de qualidade. Parabéns ao colega Sanderson.",
      "speaker": {
        "id": 220621,
        "name": "Sargento Gonçalves",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888194,
      "duration": 5,
      "transcription": "Marcos Polon. Senhor presidente Aloísio",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888199,
      "duration": 139,
      "transcription": "Parabéns pelo brilhante trabalho que o senhor desempenhou, senhor novo presidente Sanderson, é uma satisfação muito grande poder ombrear com vossa excelência e com demais valorosos deputados e deputadas, que ocupam essa essa comissão que é de fundamental importância nos próximos quatro anos. Nós estamos vendo uma tentativa de destruição do país, desmanche absoluto de tudo aquilo que deu certo, ataque franco ao agronegócio, ataque ao tiro esportivo e às pessoas que não cometem crimes que querem ter acesso à legítima defesa e arma de fogo, algo deplorável e vexatório. E cabe a essa comissão aqui impedir o total desmanche à segurança pública. Não tenha dúvida presidente, eles atacarão a segurança pública com o intuito de cumprir acordos nefastos e retomar os papos cabulosos. Tive notícia que já se encontra em vias de se desenhar os futuros papos cabulosos com pessoas relacionadas ao governo que estão acessando comunidades e núcleos de crime organizado, sem qualquer aparato estatal de segurança, o que é no mínimo suspeito, no mínimo suspeito, temos a obrigação de defender o setor de segurança pública a homens e mulheres, que muito além, muito além Das outras profissões e reconheço e respeito todas, colocam a sua vida em risco na ponta de lança pra impedir que a sociedade brasileira deite num caos absoluto de violência e morte como está acontecendo nos no estado do Rio Grande do Norte quando muito bem alertou, sargento Gonçalves aqui, conto com o empenho de vossa excelência porque sei da sua história, sei da sua estirpe, e sei do seu comprometimento com a segurança pública do Brasil inteiro. Por essa razão presidente, nós devemos voltar os olhos, e o mais rápido possível convocar o ministro da justiça aqui, pra prestar esclarecimento por quê? Empenho tão grande em desarmar cidadão de bem, e declarou recentemente que o crime organizado e as armas ilícitas não são problema dele. Isso pra começar, não vamos permitir, em hipótese alguma, o desmanche da segurança pública no Brasil ir lá e valorizar e salvaguardar os valorosos combatentes que estão na linha de frente. Obrigado presidente, e auspicioso mandato.",
      "summary": "Deputado fala sobre tentativa de destruição do país e ataques à segurança pública; alerta para pactos suspeitos e desarmamento de cidadãos honrosos; pede convocação do ministro da Justiça para esclarecimentos e valorização de profissionais de segurança pública.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888338,
      "duration": 28,
      "transcription": "Marcos Polon, só para orientação de vossa excelência, a partir do momento da instalação dessa comissão e da eleição do seu presidente, ela já está apto a receber de convite e convocação de autoridade do governo. Então, a partir de hoje, caso vossa excelência tenha interesse, já é possível protocolar pedidos de convocação de ministros a dados e de autoridades do governo federal. Passo a palavra para o deputado Cabo Gilberto.",
      "summary": "A partir de agora, comissão pode convocar ministros e autoridades do governo federal.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888366,
      "duration": 164,
      "transcription": "",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888530,
      "duration": 6,
      "transcription": "Para o deputado coronel Meira.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888536,
      "duration": 227,
      "transcription": "Amigos, que compõe a comissão de segurança pública, e combate ao crime organizado, parabenizar o nosso amigo de partido, amigo de, de de casa, Sanderson, por assumir a presidência, importantíssimo, exatamente a a, ele está à frente, né desse time como bem colocou o nosso aqui, nosso cabo Gilberto né? Nunca a Câmara teve time né tão seleto de profissionais realmente que passaram a vida trabalhando pela segurança pública. Eu como pernambucano estou muito satisfeito que tenho aqui também como membro titular, né, o meu amigo da polícia civil, o nosso companheiro, que foi presidente da da Assembleia Legislativa de Pernambuco Heriberto Medeiros, e que tem e sempre lutou muito e defendeu muito, tanto a polícia civil como a polícia militar, é importantíssimo e vamos juntos eu e Heriberto, trabalhar muito pra melhorar a segurança pública do nosso estado de Pernambuco e do Brasil como todo. Quero dizer, que já participamos mesmo antes de sermos diplomados da da lei orgânica PMBM, e quero aqui já deixar abraço para o nosso capitão Augusto, subtenente Gonzaga, nosso coronel Muller, que realmente são incansáveis, tanto aqui nessa comissão como em defesa da segurança pública do nosso país. Quero dizer que já criamos, já demos entrada, está certo? Num num decreto, o mil e oito barra vinte e três, pra alterar exatamente onde está a, reorganiza as PMs e PMs de todos os estados, nós estamos acrescentando no artigo vinte e quatro k, ao decreto lei número meia meia sete, de mil novecentos e sessenta e nove, ser obrigatório no Brasil, obrigatório no Brasil, em defesa do do homem e da mulher que faz segurança pública, nenhuma viatura pode ser lançada com menos de três policiais militares ou bombeiros militares, pra fazer as rondas, as operações e os patrulhamentos. É crime o que a gente vê no meu estado de Pernambuco, uma viatura a ser lançada a dois homens, onde a gente sabe quem faz rua, quem sentou a bunda numa guarnição pra passar a madrugada patrulhando contra os bandidos, a gente vê motorista ao mesmo tempo tendo que dirigir a viatura, e responder ao poder de fogo dos marginais, que não respeitam de maneira alguma hoje no Brasil, O policial militar, o policial civil, aquele que faz a segurança pública, em virtude a gente sabe do crime organizado que está campeando no Brasil, a droga que entra, né, e que agora com certeza vai aumentar muito mais. Então estamos nos colocando aqui em defesa, Exatamente de todos, todos os policiais e bombeiros militares do Brasil, e quero convocar, pra também a gente aprovar, A lei orgânica é da polícia civil, que é a próxima pauta, aprovamos da polícia militar e do Bombeiro militar, temos que aprovar da polícia civil, da polícia rodoviária federal, da polícia federal, da polícia penitenciária, fui procurado em Pernambuco por membros da da polícia penitenciária. E temos que trabalhar sim, em defesa desses profissionais, que todo dia, Como eu, muitos anos na minha vida, saía de casa de manhã fardado armado, e não sabia se voltava pra casa pra ver meus filhos, meus três filhos. Então nós somos diferentes, somos diferente porque arriscamos a nossa vida, o verdadeiro policial, arrisca a sua vida em prol da sociedade. Por isso que defendo estado enxuto, o dinheiro do Brasil tem que ser aplicado em primeiro lugar em educação, saúde e segurança pública. Meu muito obrigado Santos, conto com o soldado Meira, está certo sou seu soldado, nesta luta aqui na comissão, muito obrigado. Obrigado",
      "summary": "Deputado elogia times de segurança, propõe mais policiais por viatura e defende lei orgânica para forças de segurança. Valoriza educação, saúde e segurança como prioridade nacional de investimento.",
      "speaker": {
        "id": 220666,
        "name": "Coronel Meira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888763,
      "duration": 27,
      "transcription": "Eu vou pedir aos colegas que vão suceder o coronel Almeida, pra que a gente já tenha ao tempo porque nós temos vários inscritos e nós estamos a terminar de divulgar o resultado da votação e passar a presença ao deputado Santos. Meu deputado Aloísio estamos chegando agora à vontade é muito grande. Mas nós teremos muito tempo aqui nessa comissão pra dar debates muito importantes coronel. Passo a palavra agora pro meu querido amigo companheiro e parceiro, e aqui Esteio dessa comissão, o sargento Faô.",
      "summary": "Deputado pede aos colegas que estejam prontos para suceder o coronel Almeida,pois há muitos inscritos e estão finalizando a votação e chamada. A vontade de debater é grande e há tempo suficiente na comissão. Palavra passada para o sargento Faô.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888790,
      "duration": 188,
      "transcription": "Senhor presidente, e de fato a minha a minha primeira, o começo da minha fala é elogiar a sua postura à frente dessa dessa comissão, tratando dignamente com os membros da comissão, trabalhando de forma extremamente competente, muito feliz de de ter sua amizade e o seu carinho, parabenizar o Sanderson, Sanderson meu amigo pessoal, tenho extrema confiança na sua pessoa Sandro, na sua lisura, na sua honestidade, na sua competência, tá, pode contar comigo firme aqui tanto como amigo pessoal como deputado federal aqui na comissão de segurança. Presidente, eu gostaria de falar sobre dois assuntos primeiramente aqui, primeiro sobre ataques de de facções criminosas que estão acontecendo no Rio Grande do Norte, eles estão exigindo alguns benefícios pra preso, entre eles, Televisores e visitas íntimas. Eu peço, eu sei que o povo paga o preço, infelizmente o povo paga o preço, Mas eu peço pras autoridades daqueles daquele estado, autoridades federais que por ventura estão enviando Forças federais pra aquela localidade. Não cedam pra esses malditos, não cedam. Bandido É água, oxigênio e comida, e olha lá, e olha lá, não tem que ter visita íntima, não tem que ter televisão, não tem que ter mordomia. Bandido não tem que ter mordomia, não cedam, tem que ser tal quais os presídios federais, sem mordomia. Outra situação que eu quero levantar no Paraná, esses dias atrás, deputado estadual Renato Freitas, do PT, ofendeu gravemente policiais militares chamando de assassinos de lacaios do estado, porque cinco policiais foram absolvidos em confronto onde houve aconteceram óbitos de bandidos, esse deputado ofendeu usando a tribuna da Assembleia Legislativa, defendeu a dignidade de policiais militares da tropa, xingando com veemência policiais militares ele generalizou xingamentos contra a tropa da Polícia Militar, então tem meu repúdio e espero que tenha o repúdio total Dessa comissão de segurança pública e combate ao crime organizado. E eu não podia deixar de falar aqui também senhor presidente, enaltecer de estar nesta comissão junto com o coronel Fraga, referência na segurança pública, uma pessoa que durante os meus quatro anos que ele não esteve aqui, Dezenas de pessoas até os seguranças do plenário elogiando esse homem elogiando a postura desse homem. Então é uma honra, coronel, estar com o senhor aqui nessa comissão, tá? Pode contar comigo E pode ter certeza que vou perguntar muitas coisas pro senhor, vou me orientar com o senhor. Então Deus abençoe cada de vocês, estamos pronto aqui. E vamos lembrar o seguinte, Trabalhar pra em desfavor de bandidos pra criar aumentar apenas aumentar a a dificuldade pra criminosos pra presos pra criminosos mas principalmente valorizar operadores de segurança pública, que quem ganha Lá na frente é a sociedade, muito obrigado. Força e Honra. Aê.",
      "summary": "Deputado elogia presidente da comissão e Sanderson, pede não ceder às exigências de facções criminosas em RN e critica deputado que ofendeu policiais no PR. Ele defende valorização de operadores de segurança pública e trabalho contra criminosos.",
      "speaker": {
        "id": 204387,
        "name": "Sargento Fahur",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888978,
      "duration": 38,
      "transcription": "Fahure, a sua fala nos enche de esperança e dá o norte do funcionamento dessa comissão no próximo ano, né? Essa composição realmente nos enche de esperança de efetivamente dessa vez, nós entregarmos à sociedade brasileira o que ela tanto precisa, que é uma segurança pública de boa qualidade. E com relação ao coronel Fraga, o senhor disse palavras que eu já disse anteriormente, foi meu guia espiritual, minha bússola aqui nos últimos oito anos dessa casa, fez muita falta como eu disse, né Fraga? Nos últimos quatro anos, e é realmente prazer têlo de novo nessa comissão, viu Fraga? Passo a palavra agora ao deputado coronel Assis. Senhor presidente",
      "summary": "Deputado fala sobre esperança em nova composição comissão, prometendo entregar boa qualidade de segurança pública à sociedade brasileira. Elogia coronel Fraga como guia e bússola nos últimos 8 anos, expressando prazer em terlo de volta.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889016,
      "duration": 105,
      "transcription": "Deputado Aloísio Mendes, ao qual quero parabenizálo por pela gestão que desenvolveu aqui à frente da comissão, parabéns aí, nós conseguimos aprovar pautas importantes como a nossa legislação dos bombeiros e policiais militares, a nossa lei de organização básica. E aqui quero cumprimentar também de forma especial, a, né o nosso novo presidente Sanderson, que vai assumir agora essa importante comissão nessa casa, nós voltamos no senhor, né e desejamos aí muito sucesso nessa nova empreitada, nessa nova missão com esses companheiros que aqui se encontram. Quero cumprimentar também de forma especial aqui, coronel Muller, delegado Rodolfo, eles que são aí representantes das entidades, das polícias militares e e polícias civis do Brasil. E cumprimento especial também ao coronel Fraga, nosso decano, grande líder aí que era uma inspiração a nós, jovens oficiais aí na década de noventa. Meus amigos, a nossa comissão é uma comissão de extrema importância, uma comissão que realmente a, tem o dever de não só trabalhar a segurança pública, mas combater o crime organizado. Infelizmente situações como essa descritas aqui pelo meu colega sargento aqui que falando lá no seu estado, onde as facções criminosas estão implantando verdadeiro terrorismo, serão cada vez mais recorrentes no Brasil, sabe por quê? Porque nós precisamos combater nessa casa a o maior mal que assola o nosso país, que é a impunidade através de leis que realmente botem medo no coração de vagabundo. Nunca passamos pano pra vagabundo e não é agora que vão passar. Muito obrigado. Obrigado.",
      "summary": "Deputado elogia colegas e novo presidente de comissão; cumprimenta representantes de polícias militares e civis; destaca importância de comissão em segurança pública e combate a crime organizado e impunidade no Brasil.",
      "speaker": {
        "id": 220594,
        "name": "Coronel Assis",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889121,
      "duration": 17,
      "transcription": "Passees passa a palavra agora pro infelizmente não membro dessa comissão e fará muita falta aqui, nosso amigo delegado Eder Mauro. Vamos abrir uma exceção pra ele. Calma. Eu tive que abrir mão",
      "summary": "Deputado permite delegado Eder Mauro participar, mesmo não sendo membro da comissão.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889138,
      "duration": 195,
      "transcription": "Segurança pública, porque direitos humanos. Imagino, são outros outros. Aqui eu sei que as pautas conseguida nesses quatro anos senhor presidente, através do nosso presidente Bolsonaro, através desses parlamentares da área da segurança principalmente, são os que foram de suma importância serão preservadas e serão e será objeto de luta contra este governo que com certeza vem pra tentar tirar, tentar acabar com tudo de bom que essa comissão, que os projetos nascidos aqui, que o nosso presidente Bolsonaro naquela ocasião teve como colocar. Eu quero parabenizálo, deputado Aloysio Mendes Porto, pelo seu trabalho que fez nesses quatro anos, né, à frente da da da como parlamentar, e aqui à frente da da da nossa comissão de segurança pública e claro, desejar ao Santos, deputado do nosso partido, que eu tenho certeza fará também grande trabalho aqui, presidente, preservando 000 não só a democracia, mas a questão também de nós termos uma oposição pelos parlamentares que aqui estão pra que a gente possa fazer com que os trabalhos feito pelos deputados aqui dessa comissão de segurança pública da qual eu fiz parte Fraga, muito, tenha que evoluir e cada vez mais em preservação da vida, em preservação da família brasileira. Eu não posso admitir, Sanders, você que estará assumindo aqui, e eu vi as fora dos colegas anteriormente, situações em que se vive dentro dos estados e não é diferente dentro do meu estado e aqui está o deputado Caveira que pode confirmar isso, presidente, onde o crime organizado toma conta em todos os setores. Hoje Faul, o crime organizado dentro da nossa grande Belém, está ameaçando, ameaçando pequenos médios e grandes empresários, a contribuírem semanalmente, se não, eles vão fechar a porta serão assaltadas e até mortos, e até mortos. Enfrentamos isso diuturnamente dentro da grande Belém principalmente, e ultimamente a organização criminosa Comando Vermelho, que está implantada há muito dentro do estado do Pará, Presidente, está simplesmente cometendo os absurdos de mandar matar policiais. Agora, não poderia ser diferente dentro do estado do Pará, quando se tem governador do estado conhecido como o Barbalho, que é aliado a esse descondenado Lula, que simplesmente são contra que o cidadão de bem possa estar armado pra defender a si e a sua família, enquanto eles louvam que bandido possa estar armado e jogam a responsabilidade pra terceiros e não a eles, para que possam resolver o problema. Lá no meu estado pra concluir senhor presidente, o governador, o governo dele simplesmente negociava, negociava com o Comando Vermelho para que simplesmente os presos pudessem ter visita íntimas e colchões novos nas penitenciárias? Isso é o absurdo que vive não só meu estado do Pará, com o governador que está lá, mas muito outros estados que nós principalmente aqui na área da segurança pública, deveremos trabalhar para que isso não aconteça. Muito obrigado, senhor presidente. Muito bom, Eder, faz fazer falta aqui. Com a palavra do delegado do",
      "summary": "Deputado fala sobre importância de segurança pública e preservação de projetos relacionados, feitos nos últimos 4 anos. Menciona problemas com criminalidade em Belém e Pará, criticando governo e Comando Vermelho. Sua esperança está em parlamentares que presidirão comissão de segurança pública.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889333,
      "duration": 5,
      "transcription": "Senhor presidente",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889338,
      "duration": 133,
      "transcription": "Prestado nesta comissão de segurança público, combate ao crime organizado ao longo dos quatro construiu muito, fez muito pelo Brasil. Mas quero agradecer a presença e a presidência do nosso amigo Sanderson, deputado Sanderson, combatente, pessoa de caráter ilibado e que vem trabalhando muito, tem acompanhado os seus trabalhos, deputado Sanders. E, muita coisa, acontece no Brasil nesses últimos dias que Bolsonaro não é mais presidente, o desgoverno é dum tamanho, onde se autoriza que navios de guerra do Irã atraquem quem, em plena pátria e, de contrário senso, Flávio Dino e Lula quer desarmar o cidadão brasileiro, não quer que o cidadão possua armas de fogo devidamente registradas pra proteger a sua família proteger o seu lar e proteger o seu patrimônio. Essa é uma das pautas principais que nós vamos enfrentar aqui nessa comissão em que sou titular. A respeito do estado do Pará, o ano de dois mil e vinte e dois foram mais de dez policiais que morreram em virtude de serem perseguidos pelo Comando Vermelho e serem perseguido por facções criminosas. Agora, essa semana passada, mais policial foi executado, não podemos admitir, falaremos também sobre a lei orgânica de todas as polícias que ainda nós não temos a lei orgânica. E podem contar comigo, referência aqui são todos essa gama de policiais que fazem parte desta comissão. Muito obrigado, contem comigo. Está bem cadeira.",
      "summary": "Deputado agradece presidência de Sanderson, alerta sobre desgoverno, oposição quer desarmar cidadãos e crime crescente no Pará. Promete abordar lei orgânica de polícia.",
      "speaker": {
        "id": 220673,
        "name": "Delegado Caveira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889471,
      "duration": 28,
      "transcription": "Pergunto se algum membro da comissão presente nessa sala ainda não votou. Se não fez ainda, se dirija para cabine de votação. Passo a palavra agora para o deputado Roberto Monteiro. Por gentileza. Minha autoridade maior aqui está na minha frente. Não não. É o general Pazuello aí em seguida você, Roberto, está na frente. Primeiramente para Deus, toda honra",
      "summary": "Deputado diz: ainda há membros que não votaram, dirijam-se à cabine. Menciona autoridade, agradece a Deus.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889499,
      "duration": 103,
      "transcription": "Toda a glória e todo o louvor de gratidão ao meu filho Gabriel Monteiro e os quase cem mil eleitores que confiaram a mim e a minha filha Gisele Monteiro lá na no estado do Rio de Janeiro. E quero aqui agradecer por essa oportunidade de fazer parte e o meu filho que hoje tem a sua liberdade cerceada, ele fez trabalho dinâmico na cidade do Rio de Janeiro, e se tornou inclusive uma referência nacional, chegando hoje ter vinte e seis milhões de seguidores em todo o território nacional e alguns países afora. Estar aqui agrupado, formando com vocês, é de grande relevância pra mim numa determinação que o meu filho falou, pai, não abandone, não esqueça a segurança pública. E eu quero aqui então me posicionar, me colocando à disposição de fazermos trabalho irmanado, numa única necessidade. O povo e a segurança pública desta nação. Deus abençoe ao nobre presidente que é uma conquista para essa comissão, pela sua experiência e adendo com pessoas tão notáveis como o nosso general aqui e os demais que se encontram. Deus abençoe e certo é, Deus existe, porque Jesus disse, o céu e a terra vai passar, significa o quê? Até a cadeira aqui que vivemos, dia ela passa, mas ele é eterno. Deus abençoe, Shalom, a paz. Com a palavra",
      "summary": "Deputado agradece filho, eleitorado e liberdade de filho; exalta filho por trabalho dinâmico e seguidores; deseja trabalho unido por segurança pública no país; louva presidente e comissão; expressa fé em Deus.",
      "speaker": {
        "name": "Roberto Monteiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889602,
      "duration": 14,
      "transcription": "General Pazuello, só fazer uma observação, eu vou dar mais cinco minutos para conclusão do processo de votação, após a fala do general Pazuello, vou encerrar a votação, e promulgar o resultado. Com a palavra deputado general Pazuello.",
      "summary": "Deputado dá cinco minutos adicionais para votação após fala de General Pazuello, antes de promulgar resultado.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889616,
      "duration": 119,
      "transcription": "Anderson, nosso presidente. Eu observando ali senhores, os titulares e os suplentes, e vendo as pessoas aqui, dá vontade de botar tropa em forma. Entendeu? Dá o toque de sentido. Porque é está firme isso aqui hein? E é realmente, você traz a experiência, aqui necessita ter experiência de segurança pública. É claro que eu não não vou competir sobre segurança pública com os senhores. Vivi muito essa experiência no Rio de Janeiro, ao longo do tempo que estive lá. E eu ombreio, aqui, as palavras sobre, algo tem que mudar o nosso país. O Comando Vermelho hoje no Rio de Janeiro, já ocupou praticamente tudo. Ocupou de verdade, e o epicentro o problema será no Rio de Janeiro. E esse epicentro vai refletir pro país inteiro. Eu não estou dizendo isso aí pra que a gente fique mais atentos ao Rio não, é inevitável, é fato. O epicentro do problema segurança pública será no Rio de Janeiro, por razões diversas, e ele vai irradiar pro país como todo. E eu coloco então, uma ilumino essa situação aqui pra todos, porque nós temos que cortar o mal na raiz, e a raiz do Comando Vermelho é no Rio de Janeiro, a raiz do crime organizado realmente organizado e com tentáculos em todos os lugares, é no Rio de Janeiro. Precisamos trabalhar isso com muito com muita sapiência e determinação. A equipe que está junto conosco aí, parabéns. Vai ser muito bom ombrear com os senhores na missão. Muito obrigado, parabéns Sanderson. Bom, vamos",
      "summary": "O Deputado discutiu a situação de segurança pública no Brasil, particularmente no Rio de Janeiro, causada pelo Comando Vermelho e crime organizado. Ele propõe abordar o problema na raiz, no Rio de Janeiro, com determinação e sapiência. Elogia a equipe trabalhando na missão e promete cooperação.",
      "speaker": {
        "id": 220611,
        "name": "General Pazuello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889735,
      "duration": 4,
      "transcription": "Votação declaro encerrada a votação e",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678889739,
      "duration": 192,
      "transcription": "E vamos proclamar o resultado. Só informando que posteriormente a eleição do novo presente, nós vamos dar sequência à lista de oradores. Ô gente, está dizendo vinte e quatro só que o cara é gaúcho, que que é isso Eu tirei os cinco que não estão presente né? Numa vinte e oito votos para o deputado Ubiratan Sanderson, voto em branco, declaro eleito o deputado Ubiratan Sanderson. Convido o deputado Ubiratan Sanderson a assumir a presidência da comissão de segurança pública e combate ao crime organizado, declarando empossado. Gostaria de fazer uma breve consideração. Primeiro agradecer a todos os colegas, que estiveram nessa comissão no ano passado, que nos apoiaram de maneira inconteste, e que fizeram com que essa comissão tivesse uma proeminência no último ano importantíssima nessa casa. Graças ao trabalho de todos os membros da comissão e aqui queria fazer agradecimento especial ao corpo técnico dessa comissão. É capitaneada pelo nosso secretário, Benfica, que está na comissão há muitos anos, e que é motivo de mim viu Benfica, de muito orgulho, você e a sua equipe tenham obrigado comigo nesse último ano, muito obrigado a você, e leve a toda a equipe o meu agradecimento. E dizer que essa comissão no ano passado, foi a comissão que mais trabalhou e mais produziu na Câmara dos Deputados. E tenho certeza que sobre a liderança do deputado Miratan Sanderson, meu amigo pessoal, meu colega policial federal, essa comissão irá superar ainda mais os trabalhos executados no último ano. Muito obrigado a todos vocês, Sanderson, parabéns, sucesso e que Deus lhe abençoe nessa nobre",
      "summary": "Eleição de novo presidente da comissão de segurança pública; 28 votos para Ubiratan Sanderson, declarei-o eleito e empossado; agradecemos apoio de colegas e equipe técnica liderada por Benfica; no ano passado, comissão trabalhou e produziu mais na Câmara; espero que continue assim com Sanderson.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1678889931,
      "duration": 22,
      "transcription": "Pinhosa e profícuo a missão. Senhores, pra mim motivo de grande",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Aluisio Mendes -- por Participante -- Sanderson",
        "position": ""
      }
    },
    {
      "start_time": 1678889953,
      "duration": 1130,
      "transcription": "Hoje no dia quinze de março, de dois mil e vinte e três nós, iniciando, de fato, a cinquenta e sete legislatura aqui da Câmara Federal, já que desde primeiro de fevereiro estávamos aqui estamos aqui, mas. O efetivo trabalho da Câmara dos Deputados iniciase hoje com as comissões com os trabalhos. De maturação dos projetos, porque o processo legislativo exige essa maturação, essa discussão, essa deliberação. Então iniciando hoje, aqui na comissão de segurança pública, e combate ao crime organizado da Câmara Federal com esse seleto grupo de deputados, de parlamentares federais, na sua grande maioria. Esse grupo formado por operadores policiais, aqui temos policiais federais. E eu cito aqui, o meu amigo, meu dá pra você que o meu compadre Aloysio Mendes, agente federal, meu amigo, ainda não é meu compadre, mas vai ser Eduardo Bolsonaro, agente federal, escrivão de Polícia Federal como eu, que foi peça fundamental, foi peça fundamental pra que o 0 PL tivesse a capitania o comando, da comissão de segurança pública em dois mil e vinte e três e nos anos seguintes, meu colega Ramaji, delegado Ramaji também da Polícia Federal. Demais integrantes aqui, meu amigo pessoal, sargento Faur, uma pessoa que nós aprendemos a admirar, nesses últimos quatro anos, uma pessoa íntegra, guerreira, corajosa e sobretudo leal, não só aos seus amigos, o Leal ao Brasil, que isso é o mais mais importante, essa fidelidade aos interesses nacionais e interesses públicos, e o sargento Fauru, é a exata fotografia disso, uma pessoa. Leal, correta, que busca sempre, o melhor pro país ou melhor seja lá pro estado do Paraná ou seja pra nação como toda. Cumprimento a a todos aqui, eu fiz aqui, uma relação daqueles que já falaram mas claro que outros falarão, Cornel Fraga, que já saiu é o nosso decano aqui da comissão. Ele mesmo fora da comissão meu amigo Luís Mendes, mesmo fora da comissão ou melhor fora do do Parlamento porque ele concorreu ele foi concorreu ao Senado né? Concorreu ao Senado aqui pelo Distrito Federal, não se reelegeu, não se elegeu, mas mesmo sem mandato ele estava aqui praticamente, todas as semanas nos ajudando, né o coronel Fraga então é uma pessoa, que merece o nosso respeito, obrigado pelas palavras de todos aqui do sargento Gonçalves. Do amigo Marcos Pollon, Pollon já saiu. Cornel Meira, meu amigo e colega do PL, meu amigo vizinho lá de gabinete, Cabo Gilberto Silva, fiel guerreiro, sempre disposto a ajudar na nas principais. Causas e temas nacionais seja sejam ligados à segurança pública, à política propriamente dita. Sargento Faul já citei, Cornel Assis, já saiu, delegado Eder Mauro, que vai ser convocado como membro a DOC, né, e nós vamos achar uma maneira porque a comissão de segurança foi muito peruada, foi muito disputada, muito buscada, considerando a maior bancada da segurança pública já eleita nesse nessa Câmara, na história do Parlamento. Então nomes importantíssimos aí ficaram de fora, né? E eu vou sugerir, aos integrantes depois nós vamos a partir desse ano que vem vamos deliberar sobre isso, pra porque. E é normal, o Aloísio sabe nesses últimos quatro nós vimos colegas que buscaram fazer parte da comissão e depois não apareceram. Né? Isso aí acaba alijando, o trabalho da própria comissão. Nós tivemos nos últimos quatro anos deputados que não compareceu uma única vez à comissão sendo membro titular. E aí nós, eu já fui em estado aqui por por alguns colegas deputados federais, que são da segurança pública, disseram pô, fiquei de fora. Então eu vou sugerir pra que a aqueles deputados federais que colocaram o nome, entre aspas próforma, e que não participem, que deem lugar pra deputados que são da pauta que conhece a matéria que têm disposição têm dedicação pra estarem discutindo segurança pública no Brasil claro, a comissão vai deliberar sobre isso. Delegado Caveira. Nosso amigo do PL já estivemos ombrando algumas situações aí relacionadas. Às prisões há vidas aqui no dia oito de janeiro. Meu amigo Roberto Monteiro. Seja bemvindo o senhor tem que estar aqui sempre. Porque, quem não é da segurança pública, tem uma responsabilidade maior ainda em estar aqui dentro porque ajuda, contribui, serve inclusive de tempero, porque às vezes a unanimidade é burra né, meu amigo Aloísio, todo mundo aqui da segurança pública é importante que alguém. Como senhor, com disposição, com inteligência, com, com olhar externo, e ainda mais sendo o Rio de Janeiro, que traga pra cá a sua contribuição. E ainda mais sendo pai, não é policial, mas é pai de policial. Exatamente, o general Pazuello obrigado pelas palavras nosso ministro. Que lutamos juntos aí, na legislatura anterior, sou como ministro nós aqui na época eu atuando pela liderança do governo, né, enfrentamos uma guerra e foi sim uma guerra, a pandemia vencemos, né, mesmo com as narrativas dando conta de que perdemos não vencemos estamos aqui firmes e fortes, entregamos. Na época milhões de doses e foi uma operação de guerra, de enfrentamento, de uma de uma crise, e o senhor lá no Ministério da Saúde foi peça, não é nem fundamental foi peça, sem a qual nós não teríamos chegado aonde chegamos, fazendo uma operação de logística nunca vista no mundo. Isso muitas vezes não se fala. Entregar quinhentos milhões de doses de vacinas, por pra país de oito milhões de quilômetros quadrados que não é o Uruguai e nem a Argentina é país é uma das maiores do mundo, não é fácil e o senhor foi peça fundamental nisso. Eu quero cumprimentar a todos aqui ainda estão escritos pra falar. O coronel Ulisses já falou né? O coronel coronel Lício vai falar agora depois capitão Alden. Meu colega PF Eduardo Bolsonaro, delegada Ione está aí. Meu amigo tenente coronel Zucco. Grande amigo que fizemos parceria lá no Rio Grande do Sul, ele, na legislatura anterior fizemos uma dobradinha aí eu ao deputado federal, ele é deputado estadual, ele foi deputado estadual mais votado do Rio Grande do Sul. Agora veio nos fazer parceria aqui na Câmara, sendo o deputado federal mais votado do Rio Grande do Sul, então Pereira Cornel Azul com meu amigo, seja bemvindo, conte conosco aqui e certamente nós vamos precisar também da tua dedicação da tua inteligência e da tua liderança aqui na Comissão de Segurança Pública. Depois deputado Rodolfo Nogueira. E aí encerraram as as inscrições aqueles que quiserem depois falar até até a modalidade, deixa só antes de fazer o encaminhamento. Então só fazer encaminhamento aqui, né, na primeira sessão da semana que vem nós vamos. De forma mais detalhada falar sobre o rito da comissão durante esse ano. E tudo será feito em conjunto, afinal de contas, nós estamos aqui. Na presidência, né Aloísio, comandando e tem prefixo co mandar com vamos todo todos juntos achar mecanismos pra fazer com que os trabalhos sejam profícos mas eu quero então mais uma vez agradecer, o apoio a confiança de todos, dizer que. Nesses quatro anos enfrentamos. Com muita disposição, cenário adverso a partir da pandemia, foram dois anos muito duros onde nós por exemplo não tivemos ações a Comissão de Segurança Pública, nem nenhuma comissão, as matérias seguiam direto para o plenário, e isso não vai acontecer agora porque em dois mil e vinte e três tudo o que se relacionar, isso é compromisso que o próprio Aloísio Mendes assumiu, e eu também assumi com o presidente Arthur Lira, tudo o que se relacionar começou a segurança pública no Brasil, ao sistema de justiça criminal, vai passar pela comissão de segurança pública, nós não vamos permitir que nada vá ao plenário sei que antes essa comissão temática delibere e dê ok rejeitando ou aprovando, pra que aí sim a matéria tenha prosseguimento. Agradeço a todos, nós vamos fazer o encerramento, mas eu quero aqui cumprimentar aqui assistentes, assessorias, obrigado a minha assessoria que sempre me deu todo o apoio, ao meu líder. Ao meu líder, deputado federal Waltineo Cortez, que trabalhou pra que o PL tivesse, a presidência da dessa comissão tão importante afinal de contas a segurança pública, é sim, dos serviços públicos o principal, Né, não quero diminuir importância da saúde e nem da da educação, claro que não, mas nós não não temos por exemplo, cabo Gilberto. Policial privado temos apenas o policial do estado. Temos médico público e privado, temos o professor ou educador público e privado, mas a segurança pública é entre exclusiva, exclusiva do estado. Só o estado pode prestar segurança pública. Então faz com que a segurança pública, a partir dessa comissão, tenha papel fundamental pra inclusive, cobrar políticas públicas, seja do governo federal, do Poder Executivo Federal seja também dos estados, afinal de contas, a matéria. As matérias ligadas ao sistema de justiça criminal, às polícias, passam obrigatoriamente, aqui pelo Congresso Nacional, pela Câmara dos Deputados, e temos acompanhado agora, uma crise lá no Rio Grande do Norte, inclusive vamos vamos sugerir isso pra que, grupo de deputados federais dessa comissão vá até o Rio Grande do Norte, sob os auspícios do nosso general Girão, que é deputado federal lá do Rio Grande do Norte, e que é dos que pediu inclusive pra fazer parte da comissão e não não tinha vaga, mas pra que a gente olhe de perto. Por que que está acontecendo? Porque nada é de graça, o Aloísio Bento foi secretário de segurança pública no Maranhão por cinco anos e eu me lembro quando tu enfrentou, uma rebelião, no no presídio de Pedrinhas não foi? Pra fazer o enfrentamento desse tipo de situação, é a mão dura do estado. E eu eu acho claro, sem fazer uma análise, precipitada, que talvez houve uma leniência lá do estado, lá no no Rio Grande do Norte, das autoridades, que fez com que, o crime organizado lá se a gigantasse, como se gigantou. E essa comissão vai ter esse papel, vamos lá in loco. Verificar, cobrar, posturas e investimentos, priorização das autoridades lá do estado do Rio Grande do Norte. Então, mais uma vez obrigado, cumprimento a todos, eu quero na pessoa do presidente da Federação Nacional dos Policiais Federais, meu amigo agente federal Marcos Firme que está aí nos prestigiando junto com o diretor também da Federação Nacional dos Policiais Federais Luiz Carlos Cavalcante cumprimentar todas as entidades que representam a PF, a PRF, as polícias militares aqui o coronel Muller está aí? Já saiu, as polícias civis, lá lá terça está aí ainda? Lá terça, as polícia, a polícia penal, as polícias científicas, todos terão aqui na Comissão de Segurança Pública, espaço absolutamente aberto pra que nós possamos por exemplo como foi citado aqui, levar adiante as as leis orgânicas, das polícias todas meu amigo Eduardo Bolsonaro. Não vai ser fácil, mas vamos fazer, a lei orgânica da Polícia Federal, da Polícia Rodoviária Federal, das polícias civis já que da lei orgânica da Polícia Militar nós conseguimos fazer no final do ano passado num esforço do presidente da Comissão de Segurança Pública, junto com Arthur Lira, o presidente Arthur Lira, e com, na época o presidente da da da frente de segurança pública capitão Augusto, e assim faremos também, com essas outras leis orgânicas que precisam haver pra evitar qualquer tipo de prejuízos como nós temos visto ultimamente, com relação à prestação da segurança pública no Brasil. Eu vou convidar a todos pra, agora, antes de de darmos prosseguimento às falas, de encerrarmos a fotografia oficial do nosso amigo deputado federal Aloysio Mendes, que com muita diligência, muita. Valentia eu diria porque enfrentar temas como nós enfrentamos aqui aprovando o fim das saidinhas, e ele foi o quem capitaneou essa essa proposição pra que nós, com projetos meu e de outros, deputados federais na época relatado pelo pelo capitão de elite, conseguimos conseguisse aprovar o fim das saidinhas no plenário da Câmara, enviasse a matéria lá pro Senado Federal, algo que era pleiteado há muitos anos pela sociedade brasileira e nós, na legislatura anterior conseguimos fazer. Vamos lá pra pra fazer o encerramento então. Senhores, retomando então. Retomando a ordem do dia, coronel coronel Ulisses. Por gentileza. Com o senhor a palavra pra nós, o senhor quando o senhor iniciar a fala eles vêm pra cá. Eles sentam, ocupem os seus espaços aí Cornellício, por gentileza. Primeiro lugar, eu",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891083,
      "duration": 147,
      "transcription": "A Deus acima de todas as coisas, a oportunidade que ele concedeu a cada de nós de estarmos fazendo parte dessa legislatura, acredito que essa legislatura tem uma responsabilidade imensa de superar a legislatura anterior que aprovou muitas pautas importantes pra segurança pública, e nós temos também uma responsabilidade muito grande, extra muros, com a sociedade que é o maior beneficiário da questão da segurança. Cumprimentar meu meu meu presidente da comissão, deputado Sanderson, pela eleição, praticamente uma aclamação unânime. Cumprimentar ao deputado Aloysio por ter deixado legado realmente firme e promissor pra nossa segurança pública durante esse tempo. Nós temos aqui uma missão muito grande, segundo parafraseando uma uma pessoa que escreveu livro e que não é da área Pública, mas é estudioso da segurança pública e é importante a visão dele porque é uma visão externa Corpus e uma visão da sociedade, ele diz que O maior problema da nossa sociedade hoje é a questão da criminalidade, é a questão da segurança pública, e é com ela que nós devemos nos preocuparmos noventa por cento, porque não adianta nós termos saúde pra dar e vender se alguém vem e mata você num assalto, numa numa ação delituosa e você você não não não adiantou ter aquela saúde porque ele vai estar morto. Não adianta você ter educação, ser doutorado e alguém vai lá e tira a sua vida num crime banal de assalto a celular, roubo de carro, de moto, alguma coisa dessa Então nós temos a responsabilidade de diminuir essa criminalidade, essa violência, e nós só iremos conseguir isso com muita vontade política, com a dedicação muito grande de combater as ideias nefastas que é da esquerda no sentido de desencasceramento e logicamente de da ideologia, da banda idolatria, da glamorização do crime, nós temos que combater, além disso, temos que combater o crime lá na ponta. Não podemos deixar de ter uma atenção especial para as nossas fronteiras, porque nossas fronteiras é por onde entram as armas, é por é é são eles que que fazem a logística e dão condições para que a criminalidade aqui na nossa região possa possa crescer cada dia mais. Então essa é as minhas falas e parabéns pela pela pela eleição, pela aclamação, meu presidente. Obrigado, coronel Ulysses.",
      "summary": "Deputado fala sobre responsabilidade da legislatura em melhorar segurança pública, reduzir criminalidade e combater ideologia criminosa. Importância da atenção às fronteiras para impedir entrada de armas. Parabéns à eleição do presidente da comissão.",
      "speaker": {
        "id": 220590,
        "name": "Coronel Ulysses",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891230,
      "duration": 19,
      "transcription": "Na sequência aqui capitão Alden está? Então capitão Alden não está? Capitão, Alden, opa, chuva. Eu não tinha visto. Desculpa, desculpa desculpa desculpa, mas já estava aqui antes. Nada. Capitão Alden por gentileza. Seu",
      "summary": "Deputado se refere ao capitão Alden, expressa sua surpresa por não vê-lo e pede por sua atenção.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891249,
      "duration": 203,
      "transcription": "Primeiramente eu gostaria de parabenizálo, por essa importante missão. Não é fácil realmente estamos vivenciando uma guerra no Brasil. E eu acabei de ler aqui recentemente, a seguinte matéria, governo relança pronasce com foco em violência de gênero. E quando você vem para o escopo, o escopo do PRONACE é apresentado como eixo prioritário, a implementação de políticas públicas que promovam a igualdade racial e o combate ao racismo estrutural, o enfrentamento da pureza, da fome e das desigualdades, além do enfrentamento da violência contra a mulher. Veja é programa, onde visa, a inclusão de policiais militares bombeiros militares policiais civis policiais penais guarda serviços municipais todos os agentes que fazem de fato a segurança pública, e você não vê absolutamente nada por parte desse governo, para incrementar a segurança daqueles que fazem a segurança pública. A Bahia por exemplo é o terceiro estado do Brasil com maior número de policiais que pratica o suicídio, a automutilação, e você não vê programa sério por parte do atual desgoverno, para atender a essa demanda que é muito específica mas que atinge todos os agentes de segurança pública. A Bahia hoje possui mais de setenta e cinco mil assassinatos em dezesseis anos de governo do PT, somente na Bahia. Tivemos secretário que ficou quatorze anos infelizmente o delegado da Polícia Federal Maurício Teles Barbosa, acusado saiu réu, acusado de condenar de comandar uma quadrilha, Isso foi desvelado foi revelado numa operação faroeste o maior escândalo daquele estado, com a prisão inclusive de desembargadores, expresidente do Tribunal de Justiça, dos sessenta desembargadores cinquenta denunciados por venda de sentença. Quer dizer é estado que hoje infelizmente a violência impera, o tráfico de drogas impera somente do estado da Bahia, eu tenho cinco grandes facções criminosas que têm atuação inclusive transnacional, e tudo isso se fortaleceu na gestão do governo do PT, e especialmente à frente tendo esse secretário. Então é muito Quando eu vejo pautas como essa de ideologia de gênero, e uma série de outras temáticas que nada tem a ver pra segurança pública, sendo distorcidas, sendo deturpadas quando na verdade o principal foco deveria ser o cuidado do agente policial, seja ele da esfera estadual federal ou municipal. E a gente precisa ter esse olhar precisa ter esse cuidado e fico feliz que o senhor tenha dito aqui que todas as pautas, todos os projetos relacionados à área da segurança pública deverá sim passar por esta comissão pra que seja efetivamente debatida discutida e oferecido propostas que eu tenho certeza que a maioria aqui tem contribuições, tenente coronel Zucco, Eduardo Bolsonaro, Fábio o Marcos Pollon e tantos outros, Paulo Belinski, meu amigo ali, Farru e o próprio cabo Gilberto então, eu tenho certeza absoluta que essa vai ser Realmente uma comissão que vai produzir muito e que pode ter certeza conte comigo estamos juntos forte abraço. Obrigado Capitão",
      "summary": "Deputado fala sobre missão importante, guerra no Brasil, governo, PRONACE, violência de gênero, racismo, desigualdades, segurança pública, Bahia, suicídios entre policiais, Mauro Teles Barbosa, corrupção na justiça, crescente violência e tráfico de drogas no estado, necessidade de foco no agente policial.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891452,
      "duration": 17,
      "transcription": "Qual a palavra agora? Eu eu disse que o decano era o coronel fraga, pela lógica decano, na comissão vai ser o deputado mais Fraga mais antigo. Adoro Bolsonaro apesar de ser dos mais jovens já está no terceiro mandato como deputado federal. Presidente.",
      "summary": "Deputado é o mais antigo na comissão; ama Bolsonaro e atualmente no terceiro mandato como deputado federal.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891469,
      "duration": 257,
      "transcription": "Primeiro satisfação falar com colega da Polícia Federal presidindo aqui a comissão de segurança pública certamente está em excelente mãos, mas eu começo aqui falando que a minha primeira eleição foi em dois mil e catorze. Antes de eu entrar aqui, Carlos de perto, haviam cerca de sete deputados oriundos de forças policiais. Depois de dois mil e catorze, a bancada da bala ela triplicou, né, passou pra vinte e Aí a bancada da bala, oriundos de forças policiais e militares. Em dois mil e dezoito, esse número passou de quarenta, cinquenta deputados que se identificavam como sendo oriundos de forças policiais e militares. E agora a gente chega a recorde, como vossa excelência bem anotou no começo discurso inaugural aqui com o presidente dessa comissão. Isso quer dizer o quê? Isso é tapa na cara de todos aqueles né, desse governo atual, do descondenado, que insiste em pautas como ideologia de gênero, em pautas como linguagem neutra. A população não quer saber disso, pelo motivo óbvio que você tem que estar vivo pra fazer qualquer outra coisa, qualquer outro debate, na semana passada, dia antes do dia internacional da mulher, olha o presente que esse governo deu pra gente, a portaria duzentos e trinta do Ministério da Saúde, vai colocar diante de ideologia de gênero utilizando batalhão de servidores do SUS. Pra quem não sabe eu vou resumir a história, é o seguinte, Vai chegar belo dia, que você vai levar o seu filho no hospital, o médico vai dizer que ele tem transtorno de sexualidade e vai começar tratamento hormonal para ele mudar de sexo, independentemente do seu consentimento. É isso que a gente está falando quando fala em ideologia de gênero, né? Então parabéns também, né, como você como vossa excelência Falou também deputado Sanderson, do do nosso líder Altineu porque esta comissão não era para ficar em poder do PL. Foi graças à articulação dele, né, ciente da necessidade e da identificação dos parlamentares do PL com a segurança pública porque nós somos vários, é que ele conseguiu articular e colocar essa comissão para ser presidida por alguém, por alguém do PL. E finalizo dizendo que, pra esses que nos dizem ideológicos, né, O que a população quer saber, é a gente ter uma vida mais segura e isso passa por quê? Por destruir o tripé da insegurança pública, que é o desencarceramento. A polícia quando prende o cara é a décima nona milionésima vez que prende o flagrante de vagabundo e quando você vai ver aquela ficha criminal deles dar a volta no quarteirão, dos raros momentos que ele não cometeu crime foi quando justamente ele esteve preso. E essa esquerda maldita vive falando que, ah não, a cadeia é a universidade do crime, que a cadeia não conserta ninguém, ele entra ali sai pior, ou seja, dando argumento para que o cara não vá preso. E é lamentavelmente, eu já vi inclusive policiais repetindo esse discurso de tão bombardeado que eles são. Outra, relação com o tráfico de drogas. Ou o cara pega a arma emprestado do traficante ou ele depois de cometer o seu delito pega refúgio na na favela dominada pelo tráfico ou está sob uso de entorpecentes, sempre tem alguma relação com o tráfico, os crimes violentos. E pra finalizar, o desarmamento. O cara salta à luz do dia porque ele sabe que ninguém pode reagir. Começouse a colocar freio nisso durante o governo Bolsonaro, mas agora né o ministro Flávio Dino está mais preocupado em perseguir CACs do que os bandidos armados. Quando fala pra ele, a arma do traficante, do tiroteio com a polícia militar, ele vai falar não essa arma não é problema meu, porque eu não consigo controlar. Então é inacreditável é o resgate do que foi Márcio ou mais Bastos que durante a campanha do desarmamento disse, né? Algo do tipo, A a arma do do bandido não interessa, me interessa a arma do crime passional. Só que ele se esquece né de dizer que quando ele pega as armas dos seguidores da lei, só quem não segue a lei que vai ter arma, o bandido fica mais à vontade. É por isso finalizando o presidente, é que depois da eleição do Lula, foi festa no presídio, foi festa na rua, videozinho de vagabundo dando tiro pro alto comemorando aí desarmamento. Por quê? Porque ele sabe que nós todos aqui seremos vítimas indefesas que se quer lutar pela nossa própria vida nós poderemos, que pese o direito da política defesa estar no Pacto de São José da Costa Rica, né? O principal diploma de direitos humanos do mundo hoje em dia. Muito obrigado.",
      "summary": "Deputado comenta crescimento de parlamentares ex-forças policiais e militares, critica governo atual por priorizar \"ideologia de gênero\" e \"linguagem neutra\". Menciona portaria ministerial sobre saúde e transtornos de sexualidade. Comemora PL presidindo comissão de segurança pública. Aborda insegurança pública, desencarceramento, crimes e drogas, desarmamento e ministro Flávio Dino. Expressa preocupação com sensação de impunidade e violência.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891726,
      "duration": 81,
      "transcription": "Eduardo Bolsonaro, certamente essas pautas todas serão objeto de muita discussão de deliberação. Nós iniciando essa legislatura, já estamos recebendo projetos relacionados a essas pautas, E projeto de decreto legislativo que não vai passar pela comissão, mas já está. Sendo encaminhado para o Plenário é o PDL número 0 três De dois mil e vinte e três, que já tem inclusive requerimento de urgência, firmado pela deputada federal Júlia Zanato lá de Santa Catarina, pedindo então que esse PDL 0 três, seja imediatamente votado em plenário da Câmara e esse PDL visa o quê? Desfazer, os ataques, do atual governo, para com os Atiradores caçadores e colecionadores e vim enfim, né os chamados CACs, e, Portanto essas pautas relacionadas a desarmamento, né, a desencarceramento, leniência inclusive com o tráfico de drogas ele não consta dizer que sessenta por cento dos homicídios no Brasil tem relação direta ou indireta com o tráfico de drogas. Presidente, só pra pedir uma fazer uma pela aos colegas que a",
      "summary": "Deputado discute projetos relacionados a caçadores, colecionadores de armas e desarmamento; menciona projeto de decreto legislativo desfazendo \"ataques\" do governo a esses grupos; refere-se a 60% de homicídios ligados ao tráfico de drogas.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891807,
      "duration": 18,
      "transcription": "A Júlia Zanata está pegando requerimento de urgência também para derrubada do decreto de primeiro de janeiro do desarmamento do Lula, suspendeu tudo. E também o deputado Marcos Pollon está coletando aqui assinaturas para o requerimento de urgência para sustar a portaria do Ministério da Justiça, que trata do recadastramento inútil das armas.",
      "summary": "Deputado propõe requerimentos de urgência para anular decreto de desarmamento de Lula e suspender portaria do Ministério da Justiça sobre recadastramento de armas.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891825,
      "duration": 32,
      "transcription": "Quem não assinou ainda aqui pela comissão de segurança pública, pedimos que faça a assinatura, porque nós não temos como já falamos com o presidente Arthur Lira, nenhum compromisso de de resultado lá no plenário. Nós criamos apenas que esse PDL, ou os os PDLs, sejam objeto de votação, de deliberação. O plenário é soberano, super plenária vai dizer, sim ou não, mas é importante que essas matérias sigam para o plenário a fim de que o conjunto dos quinhentos e treze deputados delibério. Presidente, por gentileza presidente, eu gostaria de fazer",
      "summary": "Deputado destaca importância de assinar para comissão de segurança pública, desejando que propostas sejam votadas no plenário, permitindo que todos os deputados deliberem.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891857,
      "duration": 87,
      "transcription": "Pois não. Era, tudo que está acontecendo no nosso país, a população, a cobrança da população brasileira, principalmente na área da segurança pública, urgentemente importante senhor presidente, a convocação do ministro Flávio Dino, para que se faça presente a essa comissão, para que ele possa esclarecer todas essas questões que gerou polêmica nesses sessenta dias de governo, vai completar agora noventa dias do governo Lula. Então senhor presidente, eu gostaria de fazer esse requerimento verbal aqui a vossa excelência, já que foi instalada a comissão, e que vossa excelência, se porventura entender esse é o momento, ou na próxima reunião, coloque em votação para que possamos convocar o ministro Fábio Dino, para que ele possa esclarecer aos parlamentares, principalmente da segurança pública dessa comissão, o que vem ocorrendo de tanta polêmica na questão dos CAC, na questão da polícia, na questão da perseguição à PRF, à PF, aos policiais militares, ao cidadão que tem uma arma legalizada, e uma declaração infeliz como bem reportou aí o deputado que me antecedeu o deputado Eduardo Bolsonaro, quando foi questionado com relação às armas ilegais dos traficantes, os marginais que cometem crimes todos os dias, ele disse que não tinha como controlar. Então eu eu peço a vossa excelência, se porventura vossa excelência entendesse o momento, colocar em votação essa convocação do ministro Flavini. Deputado",
      "summary": "Requerīmento para convocação do ministro da Justiça e Segurança Pública, Flávio Dino, para esclarecer polêmicas relacionadas à segurança pública no governo Lula.",
      "speaker": {
        "id": 220574,
        "name": "Cabo Gilberto Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891944,
      "duration": 23,
      "transcription": "Dia vinte e na próxima terçafeira nós teremos sessão deliberativa, e pelo que consta, já há requerimentos formais apresentados na secretaria da comissão de segurança pública, de modo que na terçafeira que vem essa matéria, muito provavelmente será objeto de votação. Presidente, queria fazer só Pois não. Uma colocação aqui, ver se vossa excelência",
      "summary": "Próxima terça-feira, matéria de segurança pública será discutida e votada na sessão deliberativa. Deputado alertou sobre isso.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678891967,
      "duration": 49,
      "transcription": "Externar os outros membros. Eu acho que como parece ser uma quase unanimidade, a vontade dessa comissão de trazer o ministro da justiça, Fábio Dino a essa comissão, para que algumas coisas sejam esclarecidas nessa comissão, eu acho que esse requerimento teria muito mais força, se se ele fosse assinado por todos os membros da comissão que tem interesse nisso. Eu acho que deveria ser requerimento coletivo, de todos os membros da comissão que se interessarem nesse assunto, porque isso fortalecerá muito o pedido de vinda do ministro a esta casa. Então como sugestão, vossa excelência podia, se já há requerimento protocolado da comissão nesse sentido, que o autor do requerimento seja consultado se esse requerimento pode ser assinado por todos aqueles membros da comissão que tem interesse na vinda do ministro Fladino a essa casa. Perfeita sugestão?",
      "summary": "Deputado sugere requerimento coletivo de toda comissão para convidar ministro de Justiça, fortalecendo o pedido de sua presença na casa.",
      "speaker": {
        "id": 178881,
        "name": "Aluisio Mendes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892016,
      "duration": 37,
      "transcription": "Eu inclusive corrobooro essa sua sugestão, e vamos fazer o encaminhamento. O autor da primeira proposição, vai ter que sugestão, abrir pra que os demais integrantes da comissão assinem essa propositura pra que sai então da Comissão de Segurança Pública, de forma coletivo coletiva, essa convocação então se é assim a comissão entender. Perfeito obrigado, deputado Araújo. Seguindo, delegada Ione. Por gentileza delegada Ione. Presidente.",
      "summary": "Deputado propõe encaminhamento colaborativo de sugestão da primeira autor para sair da Comissão de Segurança Pública, com permissão para assinatura de outros integrantes, antes da convocação, se a comissão concordar. Agora, delegada Ione.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892053,
      "duration": 125,
      "transcription": "Gostaria primeiramente de iniciar a minha fala parabenizando, estamos né, fico satisfeita e muito honrada questão da violência então isso é muito importante mas eu não posso também deixar de parabenizar aqui o nosso Presidente, expresidente AloÍSIO, que fez uma uma gestão muito importante, muito aguerrida, então fica aí nosso parabéns pra ele e dizer que como mulher como mãe e como profissional de segurança pública da ativa sou delegada de polícia civil Sou delegada de mulheres, eu falo que sou porque eu estou deputada. E o que me fez chegar aqui foi A0A0 meu O meu desenvolvimento ali é a minha desenvoltura com relação à segurança pública principalmente como delegada de mulheres. Entendo que, A o cidadão de bem ele só tem liberdade se ele tiver segurança e segurança é direito constitucional previsto né na nossa constituição de oitenta e oito. Então estou à disposição aqui para os meus trabalhos já feitos, pela nossa experiência da ativa, estou na ativa ainda sei muito bem o que a necessidade da segurança no nosso país pertenço a Minas Gerais, Juiz de Fora e lá nós temos também uma uma situação muito crítica hoje falta como o Brasil inteiro falta efetivo, falta estrutura, então nós estamos aqui nessa comissão e temos papel muito importante que é com relação à segurança pública e me coloco à disposição no que for preciso EAEA minha experiência. Muito obrigada, é prazer estar aqui, uma honra de estar aqui nessa comissão que pode mudar AAA trajetória da segurança pública de do Brasil. Muito obrigada e que Deus abençoe a sua essa nova né, disposição do senhor em estar à presidência dessa comissão tão importante. Obrigado delegada Ione, seja bemvinda.",
      "summary": "A deputada fica satisfeita por falta de violência e agradece a gestão de Aloísio. Ela é delegada de mulheres e acredita que segurança é liberdade e direito constitucional. Ela representa Minas Gerais, Juiz de Fora e está à disposição da comissão com sua experiência, a fim de ajudar a melhorar a segurança pública no Brasil.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678892178,
      "duration": 35,
      "transcription": "Esta comissão, a esta casa, direto de juízo de fora, pra Câmara dos Deputados aqui em Brasília. Meu, direto amigo tenente coronel Zucco, mais uma vez de forma oficial seja bemvindo à Câmara dos Deputados. Sua presença aqui certamente abrilhanta, não só a Comissão de Segurança Pública mas, o ambiente, da Câmara Federal como todo, conte comigo, e eu sei que, Certamente contarei com vossa excelência aqui nas pautas de interesse dessa comissão. Meu presidente",
      "summary": "Deputado dá boas-vindas ao Tenente Coronel Zucco na Câmara dos Deputados, garantindo sua colaboração na comissão de segurança pública.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892213,
      "duration": 89,
      "transcription": "Que orgulho de poder começar assim meu presidente, meu amigo. Começamos essa caminhada. Vossa excelência como integrante da Polícia Federal, e eu, como integrante do exército, não sabíamos nem pedir voto. Fizemos uma campanha muito humilde e eu te vi brilhar no teu primeiro mandato, quero te parabenizar, te dizer que eu tenho muito orgulho e que eu sou o soldado aqui. De vossa excelência, dizer que nós iremos pautar, inúmeros projetos e questões e que o senhor pode contar comigo. Já também deixo à disposição o meu nome para a convocação deste ministro, Presidente Sanderson, pois precisamos saber não só do oito de janeiro. A sua responsabilidade. A sua omissão, mas também, pautas recentes como essas invasões criminosas do movimento. Sem terra e outros movimentos. E também o absurdo que foi, os decretos apresentados em relação à legítima defesa. Parabéns Sanderson, orgulho de te ver à frente da comissão de segurança muito obrigado.",
      "summary": "Deputado começou humildemente sua campanha, admira e apoia presidente, oferece apoio para tratar de questões recentes, como invasões e decrésco sobre legítima defesa.",
      "speaker": {
        "name": "Tenente Coronel Zucco",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892302,
      "duration": 94,
      "transcription": "Meu amigo Luciano Zuko contem conosco aqui, e já te parabenizo a ti, ao deputado Ricardo Salles e tem mais quem cantaguei os três que apresentaram, de forma belíssima e corajosa inclusive e na hora certa. Pedido de abertura de uma CPI para apurar essas questões do que tem relação direta com a segurança pública, total, parabéns, e a comissão de segurança pública está atenta a isso inclusive nós nos últimos quatro anos. Acompanhamos, poucas invasões, nós tivemos número aí de uma dúzia de invasões, e já agora nos primeiros dias já, dezenas de invasões à propriedade, e a propriedade é direito consagrado na nossa constituição, e por por por isso e por essas razões, nós aqui enquanto comissão de segurança pública, e combate ao ao crime organizado porque sabemos que o crime organizado está por trás também das invasões, vamos atuar, pra que, lá na ponta, o direito à propriedade, como eu disse, assegurada na construção jamais seja aviltado ou alijado. Deputado Rodolfo Rolgueira. Delegado deputado Fábio Costa. Deputado Heriberto Medeiros Presidente. Por gentileza. Inicialmente",
      "summary": "Deputado menciona apoio à abertura de CPI sobre segurança pública e invasões de propriedade, destaca importância do direito à propriedade e combatimento ao crime organizado.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892396,
      "duration": 71,
      "transcription": "Pela pela escolha dos nossos membros desta importante comissão, e vindo lá do nosso estado de Pernambuco, oriundo também das forças de segurança pública, da polícia civil do nosso estado, venho com a com pouca experiência no legislativo de vereador do Recife, deputado estadual e presidente da nossa assembleia legislativa aqui, trazer a nossa contribuição pra esta comissão. Pelo visto os colegas parlamentares com muita disposição de trabalhar e dar sua contribuição a tema tão importante na vida das pessoas, que é a segurança pública. Avanços nas categorias profissionais, e também o reconhecimento dos profissionais que estão ali na linha de frente. Portanto venho aqui me somar a esta posição e vontade de todos os colegas que aqui falaram, que fazem parte desta comissão, possamos dar a nossa contribuição para os temas os debates e os avanços, trazendo mais segurança pra população e avanços aos profissionais de segurança pública. Parabéns e sucesso. Obrigado",
      "summary": "Deputado, ex-policial e ex-presidente da assembleia legislativa de Pernambuco, ante o tema da segurança pública, traz sua experiência e se une à vontade de contribuição dos demais parlamentares, buscando melhorias para a população e profissionais de segurança. Parabéns e sucesso à comissão.",
      "speaker": {
        "id": 220663,
        "name": "Eriberto Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892467,
      "duration": 146,
      "transcription": "Estado Eliberto Medeiros seja bemvindo à comissão certamente nós vamos precisar, da sua do seu empenho, da sua experiência, e, já a partir da semana que vem, a partir de hoje até a semana que vem, nós já temos aí, proposições apresentadas, vamos começar a fazer a distribuição dos projetos que estão tramitando na comissão, já que é uma nova legislatura, os projetos serão todos redistribuídos, e aqui já falo de público, colocando a secretaria da comissão de segurança pública à disposição pra os deputados e deputados que desejarem, já indicar o conjunto dos projetos que querem relatar, que procure a secretaria, pra que a gente possa de hoje até semana que vem, já ter essas ações todas já prontas, inclusive eu quero fazer aqui registro, mais uma vez registrar, que na legislatura anterior, pros deputados, o Faur sabe o que que eu estou falando aqui. Deputados que pegaram relatorias, ficaram dois três anos com o projeto debaixo do braço e não apresentaram relatório. Isso aí estorva, atrapalha demais o andamento da comissão. Então se não tem condições de apresentar o relatório, não tem problema nenhum. Chega na secretaria ou no presidente da comissão diz olha, não tenho condições estou sem tempo, ou acho que não é oportuno e conveniente, e passa o relatório né Faur, pra que outro deputado então faça a relatoria, porque nós queremos e precisamos que nesse ano, o maior número possível de projetos sejam discutidos deliberadas, votados e se Deus quiser, se for interesse público, aprovados aqui, no nome da comissão de segurança pública. Deputada federal, Silvia Waiapi, ela que é, tem relação com a segurança pública afinal de contas, é oficial do exército brasileiro, atua lá na Amazônia, e com toda a disposição, com coragem inclusive, e eu pela Polícia Federal tive a oportunidade de trabalhar algumas vezes na Amazônia. É difícil, não é fácil, porque uma coisa é tu estar numa grande cidade, onde tu pega o telefone liga pro cento e noventa e minuto ou dois minutos está ali a polícia militar, agora lá na Amazônia não, né? Então, deputada Silvia, seja bemvindo à comissão, e a sua participação certamente será fundamental aqui na comissão de segurança pública. Boa tarde a todos",
      "summary": "Deputado fala sobre boas-vindas a novo Estado e começo de legislatura; destaca necessidade do empenho e experiência do Estado e da colaboração dos deputados; alerta por atrasos na apresentação de relatórios de projetos e incentiva troca de relatorias se houver dificuldades; dá boas-vindas a deputada federal Silvia Waiapi, militar da Amazônia, e espera por sua contribuição na comissão de segurança pública.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892613,
      "duration": 26,
      "transcription": "Aproveitar e te parabenizar por essa presidência. Parabéns, parabéns a todos. Em especial, trago a minha expertise em regiões inóspitas na questão indígena, na questão do combate ao narcotráfico, ao tráfico humano nas regiões de fronteira. Podem contar com o meu apoio e que Deus nos ajude a mudar o Brasil. Obrigado deputada",
      "summary": "Deputada traz expertise em regiões isoladas, apoia combate a narcóticos, tráfico humano e quer ajudar a mudar Brasil com a graca de Deus.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1678892639,
      "duration": 58,
      "transcription": "Deputado Marcos Pollon, já registrando aqui, e assinalando, o requerimento de urgência de sua autoria, com o objetivo de assustar a portaria dois nove nove de dois mil e vinte e três, o PDL quarenta e sete de dois mil e vinte e três, acabei de assinar e peço também aqui de público, que os parlamentares, deputados e deputadas assinem este importante requerimento de urgência, relativa ao PDL 0 quarenta e sete, pra que essas matérias Espaços. Pra que tanto, o PDL 0 três como quarenta e sete, sejam imediatamente submetidos à apreciação do plenário da a Câmara dos Deputados, a comissão de segurança pública inclusive, vai enquanto comissão, oficial ao presidente da Câmara dos Deputados pra que essa essas matérias sejam, no menor tempo possível objeto de deliberação por parte do plenário da câmara. Senhor presidente, eu quero.",
      "summary": "O deputado pede que urgência seja dada à portaria 299/2023 e PDL 47/2023, envolvendo questões de segurança pública, para serem analisadas imediatamente pela comissão de segurança pública e depois pela Câmara dos Deputados.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892697,
      "duration": 120,
      "transcription": "Mais do que reiterar a minha manifestação anterior lhe dando os parabéns e agora instituído na posição de presidente, Deixar e dividir com os meus pares, claro, que é muito mais com alegria ver o senhor ocupando esse espaço. É bálsamo. No momento tão difícil, tão duro, de uma luta inglória e desigual, em que estamos vendo o desmanche de tudo aquilo que funciona no Brasil, de tudo aquilo que gera fruto no Brasil, ter o senhor como presidente duma Numa das comissões mais importantes dessa casa é bálsamo, é alento. Agradeço muito a menção ao nosso requerimento de urgência, e explicar pros nossos colegas que ali se trata da portaria e estamos trabalhando pra colher assinaturas também do pedido de urgência da Júlia Zanata de vosso PDL, que trata do decreto. Esse em questão trata da portaria que determinou o recadastramento. E aí alguns colegas menos afeitos ao tema deve perguntar bom então você é contra o recadastramento? Não necessariamente. O fato é que existem quase milhão, milhão de CACs no Brasil, mais de milhão de armas no Brasil, e isso não é 000 sistema que foi implementado pra fazer isso não suporta, são apenas sessenta dias, resta agora menos de mês, E o sistema não está dando conta. Eu tenho recolhido atas notariais, prints às dezenas mostrando que as pessoas não conseguem recadastrar porque o sistema não comporta. O prazo é exíguo demais, é muita gente sem contar o risco à segurança pública de obrigar essas pessoas transitarem Brasil afora com esse armamento. Isso coloca toda a sociedade em risco e isso demonstra subterfúgio pra jogar essas pessoas na ilegalidade, porque dentro de sessenta dias é inviável recadastrar milhão de pessoas. Obrigado presidente. Obrigado e parabéns.",
      "summary": "Deputado expressa alegria por outro colega ser presidente de comissão importante em momento difícil no Brasil, agradece menção ao requerimento de urgência sobre portaria de recadastramento de armas e aponta dificuldades técnicas e tempo curtos para esse processo, que pode impactar a segurança pública.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892817,
      "duration": 106,
      "transcription": "Deputado Marcos Pollon, pelo trabalho que já já realizava mas já como deputado federal eleito, estava aqui novembro dezembro percorrendo gabinete por gabinete, falando com o presidente da câmara, pra fazer com que esse tema aqui virou tema nacional. Porque somente alguém, ignorante, a matéria, como é o Ministro da Justiça e o próprio os próprios integrantes do governo Lula, que não conhecem a matéria, são preconceituosos, né, e aí resolveram atacar numa revanche, quase que numa vingança, uma pauta que era muito próxima, do governo Bolsonaro, daqueles que que estavam, à frente dessas questões ligadas à à ao armamentismo últimos quatro anos. Eu não vejo, falo aqui agora como presidente da Comissão de Segurança Pública, não vejo como não, fazer com que os responsáveis por esse ataque não sejam chamados a falar aqui pro parlamento. Vão ter que falar, né? Porque. O que há de errado, em termos técnicos sem narrativas porque narrativa neste momento não não tem validade. Nós precisamos trabalhar com números. Quais as razões pra atacarem o setor dos CACs, caçadores, atiradores e por exemplo, qual a razão? Os números são favoráveis. Né, milhão de de de castas registrados, nós temos ali uma ocorrência durante ano e dá 0 vírgula 000 por cento, né? Então, ataque viu, sem justa causa, desarrazoado que certamente será objeto de discussão de cobrança e de fiscalização por parte dessa comissão, em dois mil e vinte e três, pois não? Sofriganância do Herrumba Lula presidente Eu peço desculpas, eu peço escusas por ter me",
      "summary": "Deputado propôs tema nacional sobre ataque a armamentismo, questiona justiça e governo Lula por ataque a CACs com baixa ocorrência. Promete chamar responsáveis em 2023 e fiscalização.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892923,
      "duration": 25,
      "transcription": "Mas, quero cumprimentar os colegas por terem levantado a importância de que o requerimento seja feito em grupo, pra convocação do ministro Flávio Dino. Então já recomendei a minha assessoria, já está já subiu no sistema o requerimento, e nesse momento está sendo encaminhado pra assessoria do senhor presidente, pra que todos assinem como autores do pedido, e vou pedir também que encaminhe pra todos os colegas. Perfeito. Senhores.",
      "summary": "Deputado propôs requerimento unânime à convocação do ministro Flávio Dino, que está sendo processado e aguarda assinaturas de todos os congressistas envolvidos.",
      "speaker": {
        "id": 220547,
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892948,
      "duration": 46,
      "transcription": "Hoje, quinze de março então demos início aos trabalhos efetivos aqui na comissão de segurança pública e no Parlamento, propriamente dito, afinal de contas são as comissões que fazem, a a máquina do processo legislativo andar, mas eu não posso encerrar aqui sem antes abrir a palavra pro meu amigo líder do governo Bolsonaro, deputado federal Evair Vieira de Melo, fiel escudeiro que tivemos aqui nesses últimos quatro anos na liderança do governo Bolsonaro com muito orgulho, enfrentando inúmeras batalhas, vencemos quase que a maioria mas perdemos outras, não tem problema, isso é da vida a gente ganha e perde, acerta e erra, é da vida, mas meu amigo Evair de Melo, tenha bondade.",
      "summary": "Início trabalhos comissão segurança pública e Parlamento, menciona amigo líder governo Bolsonaro, Evair Vieira de Melo, fiel escudeiro na liderança governo Bolsonaro, venceram e perderam batalhas, é vida.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678892994,
      "duration": 155,
      "transcription": "Deputado Sanderson, que alegria vêlo vossa excelência agora conduzido a presença de uma das mais importantes estratégicas comissões aqui da Câmara dos Deputados. Venho aqui em nome de toda aquela equipe de de líderes e vicelíderes do então governo Jair Bolsonaro. Primeiro registrar a grandeza de vossa excelência na condição dos trabalhos dos últimos quatro anos aqui na Câmara dos Deputados. Ah a legalidade porque vossa excelência sempre trabalhou, franqueza é a verdade, a determinação e deixar registrado em nome de toda aquela equipe a nossa nós nos nós estamos nos sentindo contemplado, né? Ao seu lado, ladeado por vossa excelência na presidência dessa comissão. Destacar que além da sua formação técnica, competência técnica em vida profissional, né? O grandioso primeiro mandato que vossa excelência exerceu aqui no momento mais difícil da história do Brasil, aonde nós tivemos que nos superar em criatividade, em ação, em presença para que pudéssemos fazer a superação desse momento da pandemia, desafios internacionais e vossa excelência sempre foi parlamentar comprometido a partir do seu estado naturalmente do Rio Grande do Sul para com o Brasil. Tivemos atuações importantes em diversos temas, não só ligadas à segurança pública, mas na área de infraestrutura, na área da na área de saúde, na área de educação, vossa excelência foi muito atuante e prestativo e naturalmente dizer da nossa alegria. E tenho certeza que a comissão que vossa excelência está presidida aqui nessa nessa casa é uma comissão estratégica e importante, tem outros vicelíderes que estarão aqui atuando ao lado de vossa excelência, e esses parlamentares pra dizer que o Brasil, a comissão segurança pública e combate ao crime organizado está entregue talvez uma das melhores mãos possíveis na sua condução pra essa legislatura que é o deputado Santos do qual eu quero mais uma vez enaltecer a minha admiração, o meu respeito né? O aprendizado vossa excelência foi muito importante pra mim em diversos temas aqui nessa casa nesse momento e acima de tudo da da do desprendimento. Vossa excelência teve muitas vezes das coisas pessoais e da própria família para se dedicar ao Brasil. Que Deus lhe abençoe, eu tenho certeza que competência técnica e informação tem, inspiração e desespiração também tem muito, mas com certeza também tenho uma vontade muito grande de trabalhar pro Brasil e naturalmente fazer entregas concretas para o povo querido também do estado do Rio Grande do Sul. Obrigado meu amigo",
      "summary": "Deputado elogia Sanderson por liderança e trabalho em comissão, destacando legalidade, franqueza, determinação e atuação em diversas áreas. Menciona aprendizado e dedicação do deputado, desejando boa sorte em sua missão de combate ao crime organizado e benefício para o Brasil e Rio Grande do Sul.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678893149,
      "duration": 206,
      "transcription": "Eu quero aqui registrar mais uma vez, eu quero assinalar, estou virando registrador, quase que tabelião aqui. Mas, é importante nós em dois mil e vinte e ou dois mil e vinte, foi dois mil e vinte acho que foi, sob sua presidência, aprovamos o projeto de lei na comissão especial, de número quinze noventa e cinco de dois mil e dezenove, que era o projeto, de ações anti terrorismo, eu fui o relator desse projeto, foi foi dois mil e vinte e Na época o presidente Arthur Lira, implantou e instalou uma comissão especial e nós ali, por noventa dias tratamos sobre a sua brilhante presidência, aliás, as ações todas que o senhor efetivou e coordenou na liderança do governo foram todas exitosas, produtos do seu trabalho, da sua competência, da sua lealdade, da sua inteligência, mas conseguimos aprovar então, e era uma comissão paritária. Uma comissão que contava com deputados de todas as matizes ideológicas, e com trinta deputados federais nessa comissão, nós aprovamos por larga maioria, apenas sete votos contrários aprovamos o meu relatório na época, das ações antiterroristas, que agora mais uma vez, vem à tona em razão de uma série de questões inclusive, as invasões que nós temos acompanhado aí de movimentos que nós nem sabemos de que matizes são, porque talvez o crime organizado seja por trás invasões de propriedade rural, de de terras que têm dono, como também agora, lá no Rio Grande do Norte, com essas ações do crime organizado, né, uma quadrilha, de nome sindicato do crime, tocando horror num estado inteiro e isso aí pra mim, é sim ações terroristas. Então quem sabe essa matéria do quinze nove cinco, que já foi aprovada a comissão especial, siga, para o Plenário e lá, o conjunto dos quinhentos deputados federais é soberano. Por que que muita gente foge das votações? Vamos colocar em votação, quem ganhou ganhou, quem perdeu perdeu, quem tiver o melhor argumento vai vencer, o importante é que, o Congresso tem que se manifestar nessas pautas que são pautas de interesse nacional. Ah mas vai ganhar vai perder? Não interessa, é importante que que a matéria siga para a votação. Cada deputado vai lá e diga a seu posicionamento, se é contra ou é a favor, deixa lá seu nome, e deixa registrado o que ele pensa sobre determinados assuntos. Então deputado Herverde Melo, pra mim, é motivo de tranquilidade, estar com vossa excelência nessa minha segunda legislatura, a sua já é terceira legislatura aqui na Câmara, e tudo que eu puder, e tiver a me alcance, como presidente da Comissão de Segurança Pública farei pra que, as pautas, que são capitaneadas por vossa excelência sejam objeto de votação aqui nessa comissão. Senhores, nada mais havendo a tratar. Vou encerrar os trabalhos dessa comissão segurança pública e combate ao crime organizado, antes porém convocando reunião ordinária para o dia vinte e de março terçafeira às treze horas do Plenário seis, nesse Plenário então, com a pauta a ser divulgada, está encerrada essa reunião.",
      "summary": "Deputado diz ter aprovado projeto de ações anti-terrorismo em 2020, com sete votos contrários, e quer que o assunto seja posto em votação novamente no Plenário, afirmando que é importante o Congresso se manifestar em questões de interesse nacional. Ele elogia o presidente da Comissão de Segurança Pública e convoca reunião para o dia 22 de março.",
      "speaker": {
        "id": 204416,
        "name": "Sanderson",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}