{
  "start_time": 1678887132,
  "end_time": 1678888170,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE INTEGRAÇÃO NACIONAL E DESENVOLVIMENTO REGIONAL",
  "description": "Reunião de Instalação e Eleição da Mesa Diretora da Comissão.",
  "type": "Reunião de Instalação e Eleição",
  "location_name": "Anexo II, Plenário 15",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2243520",
  "speeches": [
    {
      "start_time": 1678880701,
      "duration": 477,
      "transcription": "Bom dia a todos e todas. Havendo número regimental declaro aberta a presente reunião da comissão de nacional e desenvolvimento regional, em Amazônia, convocada pelo presidente da câmara dos deputados nos termos do regimento, termos regimentais, para a instalação dos trabalhos desta comissão da eleição de presidente para a primeira sessão legislativa, da quinquagésima sétima legislatura. Esclareça aos nobres pares, que esta comissão na forma do ato da mesa número vinte e três de dois mil e dezenove, é composta de vinte deputados titulares com igual número de suplentes. Declaro instalado os trabalhos da comissão, de integração nacional e desenvolvimento regional. A eleição do presidente desta comissão, participar pelo sistema eletrônico de votação em escrutínio secreto exigido, a maioria absoluta de votos em primeiro escrutínio, a maioria e maioria simples em segundo escrutínio. Presente, a maioria absoluta dos membros deste colegiado, conforme dispõe o artigo sétimo do regimento interno da Câmara dos Deputado. Peça a compreensão de todos os senhores e senhoras deputadas e deputadas, que permaneçam em plenário até o término desta reunião. Antes de iniciar meu processo de votação, esta presidência informa que recebeu a indicação em face do acordo firmado entre as lideranças partidária, considera registrada a candidatura que será submetido os votos dos membros da comissão para presidente, deputado Fábio Garcia, União Brasil Mato Grosso. Na urna eletrônica constarão as seguintes opções de voto, nome do candidato, e voto em branco. Não precisa não, podemos iniciar a votação né? Antes de dar início o processo da eleição, eu peço atenção de todos os parlamentares, ao iniciar a votação os senhores deputados titulares e suplentes da comissão deverão dirigirse à cabine de votação localizada ao fundo do plenário, para registrar seus voto, o acesso da cabine será organizado em fila única, parlamentar deverá digitar o código de três dígito de a sua carteira parlamentar do teclado virtual, do monitor da urna. Em seguida deverá posicionar, sua digital previamente cadastrada pelo leitor biométrico que se encontra ao lado do monitor neste momento aparecerão nas telas opções voto para escolha, toque a opção desejada, se desejar corrigir o toque na opção corrige, nesse caso o sistema retornará para o anterior. Certifiquese seu voto e clique na opção confirma. Uma vez confirmado o voto, ele não poderá ser alterado aguarde o aviso sonoro e a mensagem fim do voto, para assegurar que seu voto foi registrado com sucesso. Lembrando que serão feito eleitos em primeiro destino o presidente e vicepresidente. Neste caso aqui somente o presidente hoje, os vice serão na próxima reunião. Alcançar a maioria absoluta nos votos em segundo discutindo conforme já dito será pela maioria absoluta dos membros, de maioria simples. Em caso de empate, não tem empate porque é chapa única, né? Será considerado eleito o candidato mais idoso, aqui não vai ter esse problema. Os votos em branco serão computados apenas para efeito de quórum, informo que prevalecerá durante o processo de votação em primeiro discutindo, a composição da comissão existente no momento da migração dos dados para gerenciamento da urna eletrônica. Só aguardar aqui e carregar aí. Nesse momento está sendo feito o carregamento aí da urna, e já inicia então a votação. Valeu? Está aberta a votação.",
      "summary": "Reunião comissão nacional e desenvolvimento regional em Amazônia inaugurada; Deputado Fábio Garcia (União Brasil Mato Grosso) candidato a presidente; Eleição ocorrerá por votação eletrônica secreta; Maioria absoluta necessária no primeiro escrutínio; Maioria simples no segundo.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678881178,
      "duration": 651,
      "transcription": "Alguém da assessoria do deputado Fábio",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1678881829,
      "duration": 1869,
      "transcription": "Pedir a ele que venha para que nós possamos encerrar e dar posse, viu? Bemvindo da.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678883698,
      "duration": 38,
      "transcription": "Só falta você pro. Bem, solicito e agradeço a todos E todas aqui parlamentares de assessoria nós suspenderemos esta reunião por uma hora, conforme o regimento, obrigado.",
      "summary": "Deputado propõe suspensão da reunião por uma hora, conforme regimento.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678883736,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Reunião suspensa",
        "position": ""
      }
    },
    {
      "start_time": 1678883741,
      "duration": 4098,
      "transcription": "",
      "speaker": {
        "name": "-PAUSA-",
        "position": ""
      }
    },
    {
      "start_time": 1678887839,
      "duration": 63,
      "transcription": "Pessoal que está aqui é de qual?",
      "speaker": {
        "name": "Reinício da reunião",
        "position": ""
      }
    },
    {
      "start_time": 1678887902,
      "duration": 155,
      "transcription": "Retomando aqui a nossa, reunião da eleição da da Sintra, primeiro quero parabenizar aí todos e todas que se encontram aqui, de que, sempre contaram conosco aqui, os povos indígenas e contarão sempre, e quero parabenizar acho que o presidente Lula fez grande projeto que é ter uma ministra, indígena, e ter, e a presidência da casa que deram uma comissão. Então grande abraço a essa nossa comissão se encerra aqui, e eu dou como eleito. Como encerrada a votação, passase a apuração rapidamente aqui do do painel. Seguese a proclamação do resultado para presidente, o deputado Fábio Garcia onze votos, votos em branco declaro eleito, o deputado Fábio Garcia para presidente desta comissão. E nesse momento convido o deputado Fábio Garcia para assumir a presidência da comissão da integração nacional de desenvolvimento regional, e declaramos empossado.",
      "summary": "Deputado elege Fábio Garcia como presidente da Comissão de Integração Nacional e Desenvolvimento Regional; parabeniza povos indígenas e Lula por escolha de ministra indígena. Reunião encerrada para apuração e proclamação de resultados.",
      "speaker": {
        "id": 178970,
        "name": "João Daniel",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1678888057,
      "duration": 2,
      "transcription": "Bom dia.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- João Daniel -- por Participante -- Fabio Garcia",
        "position": ""
      }
    },
    {
      "start_time": 1678888059,
      "duration": 116,
      "transcription": "Boa tarde, boa tarde a todos e a todas. Quero primeiramente cumprimentar todos os presentes aqui, em especial, os povos indígenas e originários desse desse país que terão aqui nessa nessa casa, nessa legislatura, uma comissão específica pra tratar das suas questões que não é essa que a gente está falando agora, eu estou tomando posse na verdade, na comissão de integração nacional, mas como a gente vai ter uma sessão agora pra eleição desta nova comissão, gostaria de cumprimentar a todos, parabenizálos, espero que o espaço de debate aqui seja respeitoso e democrático em todos os debates sobre as questões que afetam os povos originários do nosso país. Mas quero aqui agradecer ao deputado João Daniel por ter conduzido os trabalhos da comissão de integração nacional até aqui. Agradecer a confiança também dos meus pares, deputados federais que farão parte da comissão de integração nacional. Espero que aqui a gente possa debater e encaminhar questões relevantes, de país de dimensões continentais, com grandes diferenças regionais e sociais que precisam ser na verdade endereçadas nessa nessa legislatura e nesse nessa Câmara dos Deputados. Portanto, agradecer a oportunidade de presidir tão importante comissão aqui na Câmara dos Deputados e fazer o encerramento porque a gente já deve começar a nova pauta, a pauta que vocês estão todos esperando, né? Mas antes de encerrar, eu convoco a reunião deliberativa pra próxima quartafeira, dia vinte e dois de março, neste plenário, com pauta a ser encabinhada aos gabinetes de todos os deputados que fazem parte dessa comissão. Nada mais havendo a tratar, agradeço a preciso de todos. Está encerrada a presente reunião. Muito obrigado.",
      "summary": "Cumprimenta presentes, agradece antecessor e pede respeitoso debate sobre questões relevantes para povos originários em nova legislatura da comissão de integração nacional. Convoca reunião deliberativa para dia 22 de março.",
      "speaker": {
        "id": 178905,
        "name": "Fabio Garcia",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715597451
}