{
  "id": 73946,
  "start_time": 1722331390,
  "end_time": 1722343905,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "30/07/2024 - Implementação do Programa Cidades Verdes Resilientes",
  "speeches": [
    {
      "id": 4597244,
      "start_time": 1722331390,
      "duration": 151,
      "transcription": "\nDamos início à oficina construção participativa da estratégia de implementação do programa Cidades verdes Resilientes. Pedimos a todas e a todos que ocupem seus lugares e silenciem os seus celulares. Senhoras e senhores. Convidamos para compor a mesa de abertura deste evento, a ministra de estado do meio ambiente e mudança do clima, Marina Silva. O secretário executivo do Ministério das Cidades, Helder Melilo.\n\nO secretário substituto de políticas e programas estratégicos do Ministério da Ciência, Tecnologia e Inovação, Osvaldo Moraes. O viceembaixador da Alemanha no Brasil, Wolfgang do programa das Nações Unidas para o meio ambiente, Asher Lecels. Informamos que as demais representações municipais, estaduais e da sociedade civil comporão a mesa seguinte denominada mesa de abertura técnica. Senhoras e senhores, neste momento, ouviremos a execução do hino nacional brasileiro.",
      "summary": "Início da oficina sobre o programa Cidades Verdes Resilientes. Pedidos para ocuparem seus lugares e silenciarem celulares. Abertura com a ministra do Meio Ambiente, secretário do Ministério das Cidades, secretário do Ministério da Ciência, vice-embaixador da Alemanha, e representante da ONU. Hino nacional brasileiro em seguida.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597243,
      "start_time": 1722331541,
      "duration": 219,
      "transcription": "\n",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4597240,
      "start_time": 1722331760,
      "duration": 9,
      "transcription": "\nSenhoras",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4597241,
      "start_time": 1722331769,
      "duration": 106,
      "transcription": "\nÉ com muita alegria que o Ministério do Meio Ambiente e mudança do clima, o Ministério da Ciência, Tecnologia e Inovação e o Ministério das Cidades anunciam a oficina construção participativa da estratégia de implementação do programa Cidades quarenta e de cinco de junho de dois mil e vinte e quatro, o programa Cidades Verdes Resilientes tem como objetivo aumentar a qualidade ambiental e a resiliência das cidades brasileiras diante dos impactos da mudança do clima, por meio da integração de políticas urbanas ambientais e climáticas, estimulando as práticas sustentáveis e a valorização dos serviços ecossistêmicos do verde urbano. Os três ministérios, unem esforços na construção de estratégia federal articulada para apoiar os municípios e estados brasileiros, no incremento qualitquantitativo da infraestrutura verde, da biodiversidade urbana, e consequentemente no aumento da resiliência das cidades, reafirmando os compromissos da agenda climática e do desenvolvimento urbano aliado à sustentabilidade. Neste momento, convidamos o representante da América Latina e Caribe do programa das Nações Unidas para o meio ambiente, a Cherlessews, a fazer o uso da palavra.",
      "summary": "Anúncio da oficina para implementação do programa Cidades Verdes Resilientes, com foco na qualidade ambiental e resiliência das cidades brasileiras. Os ministérios colaboram para integrar políticas urbanas e climáticas, promovendo práticas sustentáveis e infraestrutura verde. Convidam representante da ONU para falar.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597242,
      "start_time": 1722331875,
      "duration": 363,
      "transcription": "\nMe conhece isso sendo alto, que tenho que levantar sempre. Bom dia a todos. Gostaria de começar por cumprimentar meus colegas da mesa de de abertura, especialmente a ministra Marina Silva, o secretário executivo do ministério das cidades Elder Vilo, o secretário do MCT Osvaldo Moraes, e a viceembaixador da Alemanha, Wolf Klein Brins. Representando o programa das nações unidas para o meio ambiente, entidade do sistema da ONU responsável pela agenda mental. Quero começar meu discurso com algumas observações, não tão positivas.\n\nE que atualmente estamos enfrentando uma tripla crises planetária. Eu sei que todos aqui nesta sala conheçam o que significa este termo, mas é importante refletir sobre a situação que temos. Estamos falando de mudanças climáticas. Dizem que a segundafeira da semana passada foi considerado o dia mais quente na história. Dizem também que o aquecimento global já atingiu mais de vírgula cinco graus.\n\nLembrando que esse vírgula cinco é a meta do acordo de Paris, de não superar, já estamos nesse nível. E dizem também, bom, nós de fato sabemos, este aquecimento causa ventos climáticos estranhos, de uma intensidade e furiacidade, que nunca vimos antes, e vai ser pior. A tripla crise também fala da perda da biodiversidade. Desde mil novecentos e novecentos e setenta de agora, temos visto uma redução de setenta por cento da biodiversidade. E nas áreas agrícolas, mais de noventa por cento das variedades culturas desapareceram nos últimos cenários.\n\nEntão a questão de biodiversidade também tem que ver com a questão alimentar. E por último, a tripla crises planetária fala da contaminação do ar, do solo, e água. A contaminação do ar está responsável por milhões de mortes a cada ano. E são as nossas cidades como grandes concentrações de pessoas, que mais sofrem deste crises. Infelizmente, vimos isso recentemente como as inundações severas na cidade do Rio Grande do Sul.\n\nO custo é econômico, o custo é político, mas o custo também é social. A resiliência já não é uma opção, é uma obrigação. Indo pouco pelo lado positivo agora, ao mesmo tempo nossas cidades são os centros da esperança. Nossas cidades são os centros de ideias, de inovação, de ação comunitária, das novas gerações de jovens que tomam na rua pedindo mais ação. Nossas cidades são onde temos concentração de inspiração, e inteligência coletiva para desenvolver e implementar soluções para enfrentar essa tríplicrices.\n\nMas como elaborarmos soluções para as cidades? Historicamente né, abordamos essas questões por uma perspectiva uma uma visão setorial. Vamos abordar o setor de energia, vamos olhar para o setor de transporte e de agricultura. Isso não dá certo, justamente porque os temas são interconectados. Se olharmos para a cidade, temos fogue territorial de espectro social.\n\nAdotando fogue sobre cidade, transversal, nos permite explorar interações entre os diferentes setores, como temos aqui os diferentes ministérios. E assim podemos implementar soluções que possam abordar desafios múltiplos de uma sobre isso. E é nas cidades também que podemos fazer processos de cocriação, processos inclusivos, como as organizações e habitantes das pessoas que moram nas cidades. E essas soluções vão ter mais sucesso porque vai ser apropriadas pelas pessoas que moram lá. De parte de por numa, que passaria com os Ministérios aqui presentes, temos experiência em elaborar soluções como esses nas cidades brasileiras, para que sejam mais resilientes, mais verdes e menos intensivos em carbono.\n\nPor exemplo, como os projetos Citi novo e dois, quem sabem três, como tive agricultura e alimentos na agenda de agricultura urbana e perubana, a estratégia nacional de resíduos orgânicos urbanos, a estratégia de economia circular e também por meio da iniciativa geração de extração nas cidades. Por fim, agradecemos o convite para participar dessa construção da estratégia de implementação do programa, e acreditamos que temos muito para contribuir as discussões, desde que seja uma excelente jornada. Obrigado.",
      "summary": "O Representante da América Latina e Caribe do Programa das Nações Unidas para o Meio Ambiente destacou a tripla crise planetária: mudanças climáticas, perda de biodiversidade e contaminação. Ressaltou a urgência de ação em cidades, que são centros de inovação e soluções. Defendeu uma abordagem interconectada para enfrentar desafios urbanos e promovendo cocriação com a comunidade. Agradeceu o convite para colaborar na implementação de estratégias resilientes e sustentáveis.",
      "speaker": {
        "id": 0,
        "name": "ASHER LESSELS",
        "position": "Representante da América Latina e Caribe do Programa das Nações Unidas para o Meio Ambiente",
        "slug": "asher-lessels"
      }
    },
    {
      "id": 4597245,
      "start_time": 1722332238,
      "duration": 55,
      "transcription": "\nSenhoras e senhoras, gostaríamos de registrar a presença do senhor Johan Stefan Kintin, da GZ Brasil, diretor da GZ Brasil. Registramos também a presença do senhor Walter Walber Santana, secretário executivo do meio ambiente de Pernambuco. Informamos também a presença do senhor André Fraga, vereador de Salvador, e do senhor Peter Otávio Costa, presidente da OAB DF. Senhoras e senhores, neste neste momento, ouviremos as palavras do excelentíssimo senhor viceembaixador da Alemanha no Brasil, Wolfgang Bindsize.",
      "summary": "O Mestre de Cerimônias reconhece a presença de autoridades e anuncia as palavras do viceembaixador da Alemanha no Brasil.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597247,
      "start_time": 1722332293,
      "duration": 287,
      "transcription": "\nA todos e todas. Pressada ministra Marina Silva, precisado secretário Joeltermelio, aos secretário Osvaldo Moraes, representantes da ONU Ashervestes, e colegas senhores excelentes, Em maio as desastrosas inundações no estado do Rio Grande do Sul, chocaram não só o Brasil mas o mundo inteiro. O governo alemão está em contato com organizações de ajuda para disponibilizar medidas de ajuda humanitária agora. Diante do cenário das recentes crises climáticas, a busca de soluções passa necessariamente por adaptações da forma como vivemos e como atingimos estratégias de resiliência, e isso cada ano fica mais urgente como disse o representante da ONU senhores. De a cidades no mundo todo enfrenta inúmeros desafios significativos em relação à proteção ambiental, ao ordenamento urbano e ao enfrentamento das mudanças climáticas.\n\nPor isso, o programa cidades verdes resilientes, PC VR é tão importante para garantir a resiliência climática das cidades. Muitas vezes falamos das cidades da natureza como se fossem duas entidades diferentes, separadas até apostas. O PCDE é uma oportunidade para mudar essa concepção. É importante criar uma conexão não só entre pessoas, países, níveis do governo, mas também entre o ambiente construído e a natureza. A cooperação técnica que a Alemanha oferece ao Brasil nesta iniciativa se dá no contexto da iniciativa internacional do clima, IQ.\n\nPor meio da projeto apoio a agenda nacional de desenvolvimento urbano sustentável, ambos são essas abreviações, demonstrando o compromisso de ambos os países no enfrentamento e adaptação às mudanças do clima. Neste processo, é particularmente importante prestar atenção às populações mais afetadas de mudanças climáticas, aos grupos mais vulneráveis da sociedade. Por exemplo, moradoras da rua, ou comunidades tradicionais como quilombolas indígenas, famílias já sofrendo de próprio pobreza. São esses grupos que precisamos incluir na formulação de estratégias criando resiliência num patamar social. Por isso, elaborar a estratégia do PCVER por meio de uma classificativa é tão importante e pode servir como exemplo de uma política impulsiva.\n\nA embaixada da Alemanha agradece a parceria e o papel importante da desempenha que que a desempenha neste projeto junto com as suas organizações, parceiros brasileiros. E bemvindo ao Brasil Johan Green. Em nome não só da embaixada mas também do governo alemão apoiando este projeto financeiramente via nosso ministério de economia e do clima. Queria agradecer todas as pessoas envolvidas na implementação desse programa. Queria parabenizar, especialmente, o MMA, o MCD e MCTI por essa iniciativa.\n\nDesejo ao projeto muito sucesso e a todo mundo uma excelente discussão hoje, obrigado.",
      "summary": "O Vice-Embaixador da Alemanha destacou a urgência de respostas para as inundações no Rio Grande do Sul e a importância de adaptar nossas vidas às crises climáticas. Ele enfatizou o programa cidades verdes resilientes como uma oportunidade de conectar urbanismo e meio ambiente. A cooperação entre Brasil e Alemanha no enfrentamento das mudanças climáticas é crucial, especialmente para grupos vulneráveis. Agradeceu a parceria no projeto e desejou sucesso nas discussões.",
      "speaker": {
        "id": 0,
        "name": "WOLFGANG BINDSEIL",
        "position": "Vice-Embaixador da Alemanha",
        "slug": "wolfgang-bindseil"
      }
    },
    {
      "id": 4597246,
      "start_time": 1722332580,
      "duration": 60,
      "transcription": "\nDe registrar a presença da senhora Islândia Bezerra, diretora do departamento de aquisição e comercialização da agricultura familiar MDA. A senhora Débora Cristina de Andrade, Secretária de Meio Ambiente e Mudanças Climáticas de Sergipe. Do senhor Alcione Ribeiro de Azevedo, Presidente do Conselho Federal de Biologia. Da senhora Carla Lima Passos, secretária municipal do Meio Ambiente de São Luís, no Maranhão. Senhoras e senhores, neste momento convidamos a proferir suas palavras ao secretário substituto de políticas e programas estratégicos do Ministério da Ciência, Tecnologia e Inovação, Senhor Osvaldo Moraes.\n\nBom dia.",
      "summary": "Registro das presenças de autoridades e convite para o secretário Osvaldo Moraes falar.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597250,
      "start_time": 1722332640,
      "duration": 363,
      "transcription": "\nTodos e a todas, saúde especialmente à ministra Marina com quem a gente tem convivido alguns, algum período, e estarmos aqui hoje é mais uma demonstração da parceria estratégica que se estabelece de diferentes ministérios na esplanada, e saúde também os demais colegas que compõem a mesa. Eu gostaria apenas de fazer umas pequenas reflexões com vocês, a respeito da importância desse programa. Eu tenho aqui pequeno texto que eu escrevi pra o livro da FINEP recentemente, eu prometo que eu não vou ler todo pra vocês, algumas pequenas considerações que eu coloco lá. Sobre esse desastre do Rio Grande do Sul de dois mil e vinte e quatro, o chefe do departamento de estatística do Banco Central, Fernando Rocha afirmou que a situação da calamidade do Rio Grande do Sul, vai dividir as projeções de crescimento do Brasil entre antes e depois do desastres. Mas não se trata só de economia, né.\n\nO número de mortes confirmadas nesse evento foi o maior de todos os demais eventos já registrados no estado. Mas não foi só dois mil e vinte e quatro. Dois mil e vinte, a o Rio Grande do Sul teve cem por cento do seu território sobre seca. Dois mil e vinte e o Rio Grande do Sul teve outro desastre também causado por chuvas extremas, que foi até aquele período considerado o maior desastre dos últimos quarenta anos. Dois mil e vinte e dois, o Rio Grande do Sul enfrentou uma das piores tragédias climáticas, que foi considerada, naquele dois mil e vinte e dois, o maior dos últimos cinquenta anos.\n\nDois mil e vinte e três, todos se lembram, o Rio Grande do Sul passou por outro desastre, que foi considerado o maior desastre da sua história. Sobre dois mil e vinte e quatro a gente não precisa dizer nada. Mas afinal, quais são as lições que nós aprendemos dessa sequência de eventos que se sucedem? Olhemos esses eventos e ficamos geralmente estarrecidos mas a grande maioria como os braços cruzados. Porque nós não conseguimos fazer uma interpretação correta do que que é desastre.\n\nDesastre é uma combinação de duas vulnerabilidades, da vulnerabilidade climática, sobre a qual nós temos pouco poder de atuar, e da vulnerabilidade antrópica. A vulnerabilidade antrópica vai desde a vulnerabilidade cultural de como nós olhamos o desastre, até as vulnerabilidades tecnológicas, porque muitas vezes o desastre não é uma consequência apenas de evento extremo da natureza. Brumadinho é exemplo. Foi de uma vulnerabilidade tecnológica que causou o desastre. De que maneira então que nós podemos nos apropriar dessas lições, pra fazermos ações concretas de como nós temos que mitigar esses impactos?\n\nE principalmente atuar para proteger a imensa maioria da população que depende de ações construtivas, que depende da interferência do estado para se proteger. Esse é programa que vai exatamente dessa direção, de parte do ministério de ciência e tecnologia colocar a melhor ciência disponível pra auxiliar os tomadores de decisão a caminhar e se apropriarem desse conhecimento para agirem nos seus territórios para protegerem as suas populações. Mas nós temos agora outro desafio. Qual é o desafio que nós vamos ter que olhar no nível das cidades? O atlas de desastres do Brasil registra que noventa e cinco por cento das mortes ocasionadas por desastre no Brasil, são ocasionadas geralmente por enxurradas e inundações, mas em função das mudanças climáticas, uma outra ameaça está se abatendo geralmente sobre as populações mais idosas, as ondas de calor.\n\nE as ondas de calor, precisam exatamente uma nova concepção de cidades para proteger essa populações. Então esse é desafio que eu acho que nós temos que começar a olhar daqui pra frente também, porque muitas vezes apenas ao crescimento da vulnerabilidade é determinante da vulnerabilidade social determina o impacto dos desastres, mas agora nós temos a concretude das mudanças climáticas afetando de uma maneira inexorável as nossas populações. Então esse é programa que olha nessa direção, e o Ministério de Ciência e Tecnologia tem muito orgulho de ser parceiro do Ministério das Cidades, e do Ministério de Meio Ambiente. Muito obrigado.",
      "summary": "O Secretário Substituto destacou a colaboração entre ministérios em desastres no Rio Grande do Sul, enfatizando a importância de ações para proteger a população e aprender sobre vulnerabilidades climáticas. O programa busca usar a ciência para decisões territoriais, enfrentando ameaças como inundações e ondas de calor, e promovendo a integração ministerial.",
      "speaker": {
        "id": 0,
        "name": "OSVALDO MORAES",
        "position": "Secretário Substituto de Políticas e Programas Estratégicos do Minidtério da Ciência, Tecnologia e Inovação",
        "slug": "osvaldo-moraes"
      }
    },
    {
      "id": 4597248,
      "start_time": 1722333003,
      "duration": 16,
      "transcription": "\nDando sequência, daremos agora a palavra ao secretário executivo do Ministério das Cidades, Helder Mililo.",
      "summary": "O Mestre de Cerimônias anuncia a palavra ao secretário executivo do Ministério das Cidades.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597255,
      "start_time": 1722333019,
      "duration": 494,
      "transcription": "\nBom dia a todas e a todos, primeiro gostaria de em nome da ministra Marina Silva cumprimentar todos da mesa, cumprimento todos os representantes aqui dos entes subnacionais, a todos os participantes, servidores do Ministério das Cidades, do Ministério do Meio Ambiente e Ministério de Ciência e Tecnologia, e os demais participantes. O evento hoje me falaram que a projeção inicial era de cem inscritos e passamos de setecentos, né, isso demonstra a importância do tema e a sua e como é momento atual, é importante a gente fazer essa, esse debate. Em nome do ministro Jader, peço desculpas pela ausência dele, ele, nesse momento, está no Rio Grande do Sul, está em Porto Alegre, com o ministro Rui Costa. Hoje é dia importante pro Ministério das Cidades, nós estamos lá reunidos com mais de trinta prefeitos, com representantes do governo estadual, e anunciando investimento de seis ponto cinco bilhões em obras de drenagem, né o governo federal tem nesses últimos sessenta dias, auxiliado da maneira como pode de diversas frentes o estado do Rio Grande do Sul, essa esse anúncio de hoje são obras em resposta à calamidade que a gente vivenciou, mas são sobretudo obras de prevenção, né, são obras que, se tivessem sido feitas antes talvez não teríamos o resultado catastrófico que tivemos lá no Rio Grande do Sul.\n\nAgora é claro que, essa catástrofe que a gente tem vivenciado não é uma novidade, como o secretário Osvaldo muito bem disse. A cada ano, a gente tem vivenciado com maior intensidade e maior ocorrência esse tipo de evento extremo. E o governo federal, desde a desde o retorno do presidente Lula tem trabalhado sob esse foco, né? Pra recriação do Ministério das Cidades, a gente, a gente, o Ministério das Cidades é recriado, dois mil e vinte e três, com a sua, com a responsabilidade de tocar política de habitação, de saneamento, de mobilidade, desenvolvimento urbano, mas o Ministério das Cidades traz essa concepção de que as nossas obras de infraestrutura, elas têm que ser associadas a essa visão de adaptação das cidades às mudanças climáticas. E a gente vê isso na própria estrutura do ministério.\n\nNós criamos uma secretaria nova, né, a secretaria nacional de periferias, que demonstra o quê? Demonstra que é preciso a gente focalizar o investimento público naquela população que normalmente sofre mais as consequências das mudanças climáticas que são as pessoas que vivem em territórios periféricos, então a gente tem uma secretaria hoje focada em, não só prevenção mas em ações pra esse público que na na visão do presidente Lula, na visão do do ministro Jada tem que ser a população que é priorizada no momento de investimento de recursos públicos. A gente também na nossa secretaria de desenvolvimento urbano criou departamento de adaptação das cidades às mudanças climáticas, é uma diretoria que reúne todas as ações voltadas a esse a esse tema, e uma só estrutura né, e lá na secretaria executiva, né, desde que assumi em abril a gente tem conversado, nós estamos montando uma diretoria, uma diretoria de sustentabilidade e articulação, o objetivo de reunir todas as ações do Ministério das Cidades né, porque o tema do meio ambiente, o tema do crescimento sustentável, ele está presente em todas as secretarias né, então pra gente já reunir em uma área só, todas as nossas ações de adaptação e mitigação às mudanças climáticas.\n\nEntão além da recriação do Ministério das Cidades, outro símbolo nosso dessa nossa preocupação é a retomada, é a recriação do PAC, né. O PAC, ele tem eixo de cidades resilientes e sustentáveis, no qual o Ministério das Cidades fez diversas seleções, acho que alguns investimentos que nós fizemos aqui precisam ser ressaltados né, uma espécie de prestação de contas. A gente fez uma seleção de renovação de frotas, o montante inicial era investimento de três bilhões, a gente conseguiu recursos extras do FGTS, do BNDES, e conseguimos fazer uma seleção de dez bilhões de reais. Ao todo nós selecionamos mais de dois mil e quinhentos ônibus elétricos e outros dois mil e quinhentos ônibus da marca Euro seis que emitem menos gás carbônico. Nós também selecionamos na sextafeira passada, o presidente Lula anunciou uma seleção de cerca de dez bilhões em mobilidade urbana, então a gente tem várias criações de de faixa exclusiva, de corredor de BRT, que também contribuem pra redução da emissão de gás carbônico.\n\nTivemos seleções na área de esgoto, de abastecimento de água, também as nossas seleções de urbanização de favelas, regularização fundiária que contribui pra adaptação ali dos territórios periféricos das mudanças climáticas e claro não poderia deixar de destacar as nossas seleções de contenção de encostas, que foram ponto sete bilhões em todos os estados da federação, e a nossa seleção de drenagem, de mais de quinze bilhões de investimento, com essa preocupação de de realizar obras que evitem os desastres que a gente tem vivenciado. Mas para além do investimento em obras, é muito importante o Ministério das Cidades entende que é fundamental a gente fortalecer o nosso planejamento, né, nós entendemos que os planos diretores municipais são nossos principais instrumentos hoje de planejamento, e que a gente precisa pensar nas obras com esse viés de adaptação das cidades das mudanças climáticas. Nós firmamos uma parceria com a UFRJ, vamos apoiar cinquenta municípios, é trabalho inicial, cinquenta municípios na elaboração desses planos diretores, Nós também, nós também relançamos o programa Capacidades, né, nós temos alguns cursos, destaco aqui o curso de renovação verde, instrumentos de desenvolvimento humano sustentáveis, enfim, terão novos cursos cuja temática seja soluções baseadas na natureza. É fundamental a gente está falando, a gente fala muito de obras, né, de bilhões de investimentos em obras, mas a gente tem que lembrar que são os entes subnacionais que são responsáveis por essa obra, então a gente tem que apoiar nessa fase de planejamento e de capacitação.\n\nUma iniciativa que eu queria destacar também que a gente lançou recentemente, na semana retrasada, foi o prêmio Bicicleta Brasil, o Ministério das Cidades está reconhecendo e premiando aquelas iniciativas feitas pelos entes subnacionais, entes privados, enfim, que contribuem, que incentivem o uso de bicicletas. E temos também vários outros projetos que a gente vai nos próximos meses está lançando sob essa perspectiva. Só gostaria de destacar aqui a importância do dia de hoje, é uma primeira oficina de trabalho que eu direi que é inédito, né, três ministérios se reunirem, com esse foco de fazer ações coordenadas, a gente sabe que o desafio é enorme e só juntando os diversos órgãos da pública, os entes privados, os entes internacionais, a sociedade civil como todo, pra gente pensar em soluções porque cada vez mais o 0 tempo urge e a gente não não tem muito tempo pra perder. Gostaria de desejar ótimo dia de trabalho a todos e colocar sempre o Ministério das Cidades à disposição de todos vocês. Muito obrigado.",
      "summary": "O Secretário Executivo do Ministério das Cidades destacou a relevância do evento, anunciou investimentos de 6,5 bilhões em drenagem no Rio Grande do Sul, e enfatizou a adaptação das cidades às mudanças climáticas, priorizando áreas periféricas e estabelecendo secretarias de sustentabilidade. Também mencionou investimentos em mobilidade urbana e infraestrutura ambiental, além da cooperação entre ministérios para enfrentar desafios climáticos.",
      "speaker": {
        "id": 0,
        "name": "HELDER MELILLO",
        "position": "Secretário Executivo do Ministérios das Cidades",
        "slug": "helder-melillo"
      }
    },
    {
      "id": 4597249,
      "start_time": 1722333513,
      "duration": 24,
      "transcription": "\nE senhores, gostaríamos de convidar a compor o dispositivo, ao subir ao palco, e também a proferir às suas palavras ao representante regional da ONU habitat da América Latina e Caribe, senhor Elkin Velasques.",
      "summary": "Mestre de Cerimônias convida Elkin Velasques da ONU Habitat para subir ao palco e fazer uma fala.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597251,
      "start_time": 1722333537,
      "duration": 499,
      "transcription": "\nBom dia, ministra Marina, secretário Elder, todos todas as pessoas na no palco, na presidência da da do evento, bom dia para todas para todos. Em nome do que hoje é brasileiro, a nossa diretora executiva designada que vai começar, que vai tomar pose no dia doze de agosto, ela manda uma uma saudação como forte abraço para todos vocês, ela não conseguiu estar aqui porque está no Tancito de Boston para Nairóbi, Mas ela me pediu como representante regional para a América Latina e o Caribe compartilhar três mensagens, três mensagens sobre esse momento importante para Brasil e não apenas para o Brasil, também para a América Latina, o Caribe e para o mundo, porque vocês contam com uma ONU habitat para acompanhar a ministra Marina esse processo, partir das experiências globais e da possibilidade de acompanhar o processo que começa hoje, com o programa de cidades verdes resilientes, mas também a gente está aqui pra acompanhar e aprender. O Brasil já tem reconhecimento na região no mundo, pela capacidade de acertar, de avançar com políticas públicas inovadoras, como estratégias que dão conta da perspectiva multidimensional, lá na ponta, no território, nas comunidades. Nessa América Latina urbana, a gente tem na meia de oitenta por cento da população morando em cidades, cidades grandes, cidades meias, pequenas, povoados, Brasil até oitenta e cinco por cento, não é?\n\nEntão a ação é convergente para melhorar a qualidade de vida das pessoas, e ao mesmo tempo pra preservar, conservar, restaurar, utilizar para o bem das pessoas da saúde das pessoas até da saúde mental, nas cidades, tem a ver com o que vai acontecer nas cidades. Então a gente está segura na no habitat que vamos aprender muito do Brasil, muito obrigado por essa oportunidade. A gente também está segura que vamos aprender muito desse ADN brasileiro na gestão Conceição implementação de políticas públicas que é justamente evidenciado hoje, como esse evento ministra Marina. Participa são das comunidades. Parabéns ao Brasil por esse processo participativo de iniciar a implementação duma política nova, uma política programa com muita inovação, e que está nos, prometendo né, muito sucesso tão seguros que assim vai acontecer.\n\nSegundo ponto, muito caro para a minha diretora executiva, Ana Cláudia Rosberg, é qual é o foco das políticas públicas que a gente está promovendo no mundo, quando a gente fala de implementar a nova agenda urbana, de avançar para desenvolvimento urbano sustentável. É não deixar ninguém para trás, o foco dos mais pobres. Os mais pobres como já foi falado aqui também nas nossas cidades latino americanas e caribenhas, são os mais vulneráveis, são os mais expostos às dinâmicas da natureza, às dinâmicas da mudança climática. Então, do ponto de vista da ONU habitat, esse é foco muito importante, que a gente sabe que que está aqui, e que, vai fazer parte do impacto que esse processo que começa tem lá nos objetivos, impactar positivamente os mais pobres nas cidades, nas periferias das nossas cidades para melhorar a qualidade de vida. E até aqui também tem aquela convergência smart, aquela convergência apropriada, que é entender que uma boa parte das soluções para os mais pobres em particular, em geral para a cidade de estudas, tá no que a gente faz ou não faz como o ecossistema, como a natureza, como a a parte verde das cidades.\n\nEsse programa, vai ser então, uma uma iluminação também pra, seguir de de perto para acompanhar e pra, como falava antes, aprender. A última mensagem é evidentemente a importância do do planejamento urbano de nova geração nesse processo. O programa que eu conheci Alberto muito obrigado por me deixar saber nos momentos lá cedo atrás de desenvolvimento do programa, o os elementos chave também aos colegas do Ministério das Cidades por ter nos nos iluminados sobre o conteúdo da desse programa do governo brasileiro, é a integração, a convergência e a capacidade de trabalhar de jeito integrado, muito fácil de falar, mas todas nós aqui, não estudos aqui, sabemos que é desafio no momento da implementação. Então trabalhar melhor revisar o planejamento urbano, não só nos processos de desenho lá de oficina ou de escritório, mas na implementação. Esse é tema absolutamente central nesse processo.\n\nAs nossas saudações, pela determinação então do governo brasileiro da dançar como esse processo de cidades verdes e resilientes que já viram exemplo global até para uma das resoluções das Nações Unidas habitat, que foi sancionada o ano passado em sobre a orientação de trabalhar pra conseguir cidades mais verdes e mais resilientes. Tem então o Brasil aí também está primeiro na fila, demonstrando como é que essas resoluções internacionais viram uma realidade e uma realidade participativa. Muito obrigado a todas e todos contam com a ONU habitat, ministra Marina, secretário Helder por favor uma saudação abraço para o ministro Jader desde a perspectiva da nossa diretora executiva a gente fica na espera de dar os seguintes passos com você e como seja conveniente. Muito obrigado pela oportunidade, pela honra de estar aqui com vocês. Bom dia.",
      "summary": "O Representante Regional da ONU Habitat América Latina e Caribe destacou a relevância do Brasil e da América Latina em promover políticas para cidades verdes e resilientes, com foco nos mais pobres. Ele ressaltou a importância da qualidade de vida e da integração no planejamento urbano, expressou a disposição da ONU Habitat em aprender com experiências brasileiras e apoiar o desenvolvimento sustentável, e elogiou o governo brasileiro pelas políticas participativas.",
      "speaker": {
        "id": 0,
        "name": "ELKIN VELÁSQUEZ",
        "position": "Representante Regional da ONU Habitat América Latina e Caribe",
        "slug": "elkin-velasquez"
      }
    },
    {
      "id": 4597252,
      "start_time": 1722334036,
      "duration": 513,
      "transcription": "\nSenhoras e senhores, como parte das primeiras entregas do programa Cidades Verdes Resilientes, convidamos a excelentíssima ministra do meio ambiente, mudança do clima Marina Silva, também o secretário nacional de meio ambiente urbano e qualidade ambiental do Ministério do Meio Ambiente e mudança do clima, Adalberto Maluf, o magnífico reitor da Universidade Federal de Alagoas Josealdo Tonholo, os representantes da Sociedade Brasileira de Arborização Urbana, e INESC, PID, Brasil, que reúne conjunto de universidades brasileiras, senhores Sérgio Chávez, Fernando Periotto, Maurício Lemano e Alessandro Zaboto, e o representante do ICEI Governos locais pela sustentabilidade, o senhor GilS Catena, para virem ao púlpito para assinarem o termo de execução descentralizada para o fortalecimento das ações para ampliação da arborização urbana no Brasil. Após a assinatura, convidamos os senhores então para uma foto oficial. Bom, senhoras e senhores, agradecemos então a presença de todos aqui presentes ao palco e informamos então que a ministra e o secretário permanecem ao no púlpito. Convidamos para compor aqui o dispositivo, o diretor do Centro de Desenvolvimento Sustentável da Universidade de Brasília, senhor Fabiano Tony, e o representante do Instituto Cidade Sustentáveis, senhor Igor Pantoja, para virem ao púlpito para assinar, para assinatura do termo de execução descentralizada para coleta e análise de indicadores da evolução dos objetivos dos do desenvolvimento sustentável, a ODS, nos municípios brasileiros.\n\nApós a assinatura, convidamos os senhores para a foto oficial. Uma salva de palmas, por gentileza. Senhoras e senhores, por fim, convidamos ao púlpito a arquiteta Úrsula Troncoso para o lançamento da cartilha Soluções Comunitárias Baseadas na Natureza, Adaptação de territórios vulneráveis às mudanças climáticas. Uma salva de palmas por gentileza. Senhoras e senhores, neste momento então, convidamos a excelentíssima ministra do meio ambiente e mudança do clima, Marina Silva, para proferir as suas palavras.",
      "summary": "O Mestre de Cerimônias apresentou convidados importantes para a assinatura de um termo de execução que visa ampliar a arborização urbana no Brasil e analisar indicadores de desenvolvimento sustentável. Depois, convidou a arquiteta para lançar uma cartilha sobre soluções comunitárias para adaptação às mudanças climáticas. Finalizou chamando a ministra do meio ambiente para suas palavras.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597254,
      "start_time": 1722334549,
      "duration": 1265,
      "transcription": "\nDia a todos, a todas. Primeiro eu quero agradecer a Deus por estarmos aqui, quero agradecer a presença de todos e de todas, nesse encontro tão representativo, de diferentes setores da sociedade, da academia, das diferentes regiões e biomas do nosso país. Quero começar fazendo aqui uma saudação aos colegas de mesa, ao secretário executivo do Ministério da do Ministério das Cidade, Helder Menilo, agradecendo por toda a parceria que o Ministério das Cidades tem juntamente com o Ministério do Meio Ambiente, em temas ligado à sustentabilidade urbana e outras agendas nas quais estamos trabalhando muito, o secretário substituto de políticas e programas estratégicos do Ministério de Ciência e Tecnologia e Inovação, querido amigo Osvaldo Moraes, que sempre nos brinda com uma fala que nos ensina muito e às vezes ele vai da ciência à poesia. Vice embaixador da Alemanha, Volt, foi que eu não sei se eu consigo falar direito o nome dele, mas enfim muito obrigada por essa profícua parceria que sempre temos com a Alemanha, em várias agendas e na agenda urbana não é diferente, o presidente regional da ONU Abitachi que nos brindou com essa fala, dizendo da importância dos investimentos que devemos fazer, o senhor Velasque também o representante da América Latina e Caribe do programa das Nações Unidas para o meio ambiente e toda a parceria que temos, além de senhores e senhoras secretários e secretárias de meio ambiente, representantes de governos estaduais, e também prefeitos e prefeitas representantes da sociedade civil.\n\nEu quero cumprimentar também toda a equipe do Ministério do Meio Ambiente, na pessoa do secretário Adalberto Maluf, da Secretaria de Qualidade Ambiental, parabéns a você e toda a sua equipe, juntamente com o Ministério das Cidades por toda essa articulação, também a Secretaria de Mudança do Clima, que trabalha para e passo sobre esses temas junto com a secretaria, estamos aí trabalhando o nosso plano clima, não é, fazer uma oficina para a construção participativa da estratégia de implementação do programa Cidades Verdes e Resilientes. Nós temos o programa e, é claro que o Ministério do Meio Ambiente ele se orienta desde quando fui ministra pela primeira vez em dois mil e três, por diretrizes. E essas diretrizes nos são muito caras, é a partir delas que pensamos as políticas de meio ambiente, dos governos, dos quais tive a honra de participar do presidente Lula. Temos uma diretriz que é de controle e participação social e o que nós estamos fazendo aqui é controle e participação social, nós pensamos que política pública deve ser feita com base em bom senso, ética e evidência, e obviamente que a contribuição de pesquisadores, de cientistas que aportam aqui suas contribuições pra pensar o que seriam essas cidades verdes e resilientes, essas soluções baseadas na natureza, transformando o que ainda pode ser transformado, descontinuando o que precisa ser descontinuado de nossas práticas urbanas e ao mesmo tempo criando o novo, inclusive novos paradigmas.\n\nTem uma outra diretriz que também orienta a nossa ação e o que estamos fazendo aqui, que é a diretriz de desenvolvimento sustentável. As cidades são espaços de desenvolvimento de dinâmicas que precisam também ser inventadas. Quando pensamos nos processos de reindustrialização verde, está sendo feito pelo Ministério do nosso vicepresidente Geraldo Alckmin Indústria e Comércio, quando pensamos em vários investimentos que precisam ser feito na questão da mobilidade urbana, na questão da do saneamento básico e tantas outras soluções fundamentais, né, nós estamos trabalhando uma dinâmica de desenvolvimento sustentável olhando para as cidades e o espaço urbano. Além disso, temos a diretriz de fortalecer o sistema nacional de meio ambiente e uma que já foi até mencionada aqui, de que a política ambiental deve ser uma política transversal, não há mais como ter uma política setorial, isso já faz muito tempo e desde sempre eu dizia por isso que há mais de vinte anos atrás quando estabelecemos essa diretriz, eu sabia que ela não ia ser fácil. Mas agora com alegria eu posso celebrar que no PPA, plano plurianual para dois mil e vinte e quatro, dois mil e vinte e sete, dos oitenta programas, cinquenta deles têm ações de disustentabilidade, voltados pra questão climática e outras agendas da área ambiental.\n\nA diretriz de política ambiental transversal é o grande desafio dos governos e precisa ser liderada pelo mais alto nível da governança. No caso do Brasil é o presidente Lula que tem o compromisso com a agenda do clima, a agenda do enfrentamento, né, à mudança climática, mas que seja processo de transição justa, e isso deve ser também o nosso olhar para as cidades, e é isso que orienta a mim e o ministro José Barbalho, nós estamos trabalhando muito para e passo para que possamos conseguir esses resultados. Agora, pensar a agenda de cidades verdes e resilientes como programa com a participação dos diferentes segmentos da sociedade nos remete também ao contexto do que está acontecendo no mundo como já foi dito aqui pelos colegas que me antecederam. Que que num determinado momento nós começamos aquilo que era talvez algo, enfim, ainda em termos de experiência, de programas piloto, ganhou conta e faz parte agora de todo o processo narrativo, discursivo, dos planejamentos, do diálogo quando a gente pensa em cidade de que elas precisam se adaptar, de que elas precisam ser resilientes e uma série de coisa. O contexto está nos ensinando.\n\nHá mais de trinta anos atrás, quando fizemos a Rio noventa e dois, nós tínhamos uma frase que encantou a todos nós, que o desafio da humanidade era pensar global e agir local. E isso foi pensado assim durante muito tempo, só que como não tivemos capacidade de agir localmente, e parece que pensamos globalmente, mas sem traduzir esse pensamento em ação efetiva para implementar os grandes acordos que foram feitos no Rio de Janeiro em relação a clima, biodiversidade e desertificação, agora nós já estamos vivendo o tempo de que não é mais possível resolver os problemas agindo apenas localmente. E é fundamental que os problemas locais comecem a ser nacionalizados porque senão as prefeituras não têm como resolver o problema. A cidade de São Sebastião não tem como se reerguer sozinha. O Rio Grande do Sul, estado inteiro, não tem como se reerguer sozinho.\n\nEntão agora o agente age globalmente pra resolver os problemas, inclusive aportando os recursos para que os países em desenvolvimento de renda baixa e de de renda média baixa possam fazer sua transição de forma justa, ou a gente vai começar a ver problemas catastróficos acontecendo localmente, e a humanidade assistindo globalmente, coisa que nós não queremos. Agora é tempo de agir global, agir local, pensar global, pensar local, tudo na mesma frequência, se quisermos fazer, se quisermos fazer o enfrentamento de algo que já está acontecendo. O ano passado nós ultrapassamos ponto cinco de temperatura da Terra, e isso tem consequências que estão sendo vividas nas secas que recorrentemente tem acontecido na Amazônia, do que está acontecendo no Pantanal, com a bacia do Paraguai em escassez hídrica severa decretado pela Agência Nacional de Água, em relação ao Rio Madeira a mesma coisa, nós estamos vivendo segundo estudos que foram feitos recentemente pelo professor Paulo Nobre, Carlos Nobre e outros estudiosos que dão conta de que se não fizermos nada na agenda de mitigação, nós vamos continuar vendo os graves problemas que aconteceram e que estão acontecendo já há algumas décadas. O que aconteceu ali na região serrana, o que aconteceu em São Sebastião, no sul da Bahia, em Pernambuco, no Rio Grande do Sul agora, em Minas Gerais, uma hora seca, outra hora cheia, e no caso da Amazônia, recorrentemente tem acontecendo isso.\n\nVeja que dois mil e cinco, dois mil e dez, dois mil e quinze, dois mil e dezesseis, nós tivemos uma escassez hídrica muito grande na na Amazônia. Os níveis dos rios não conseguem mais se equilibrar, a floresta começa a perder umidade, e isso tem consequências dramáticas sobre o sistema climático, afetando não só a nossa região, mas afetando o país inteiro. E quando eu vi esse estudo de que nós vamos ter uma situação em que mil novecentos e quarenta e duas, eu acho que é mil novecentos e quarenta e duas cidades estão sob ameaça dos efeitos extremos da mudança do clima, segundo uma atualização que foi feita pela Casa Civil para o Pac Cidades em relação ao aos estudos do CEMADEM. Ter mil novecentos e quarenta e duas cidades em situação de risco climático extremo é o que está fazendo com que nesse momento nós já tenhamos no Brasil cerca de mil e quinhentas cidades em situação de calamidade. E nós estamos o tempo todo manejando seco ou manejando cheia.\n\nNuma hora é seca associada inclusive a incêndio, que começa a acontecer na Amazônia de forma assustadora, conversava pouco com o governador do Amazonas, o que estamos enfrentando no Pantanal. Só pra se ter uma ideia do quanto é necessário que vocês e o que todos nós estamos fazendo aqui. No caso do Pantanal, nós estamos agora com setecentos e oitenta e profissionais fazendo o combate ao fogo quando a gente junta os do governo federal e o dos governo do dos governos estaduais. Governo federal tem uma atuação de quatrocentas e sessenta e duas pessoas do Ibama, da marinha cinquenta e e uma, e temos aí também da força nacional setenta e oito pessoas, e outros agentes públicos mais de quarenta além de quarenta pessoas do corpo de bombeiros. Quando a gente soma tudo isso, a cento e oitenta e veículos, sendo sete aviões, sete helicópteros, quinze embarcações e cento e quarenta e quatro outros equipamentos em ação para fazer o combate ao fogo, e ainda é insuficiente.\n\nPela primeira vez tivemos que usar o KC trezentos e noventa para poder fazer o combate de forma mais arrojada em relação a determinadas situações. Sem falar que as cidades precisam adaptar também seus sistemas de saúde, porque a população que é afetada, ela padece com a seca, com a estiagem, e quando tem fumaça que eu espero que a gente consiga debelar. Mas fazer com que os serviços ecossistêmicos que podem ser prestados pelas cidades, com toda essa forma que nós estamos trabalhando, não é? Com os eixos estratégicos do plano, uso e ocupação sustentável do solo, áreas verdes, né, e urbanização urbana, parabéns pelo que assinamos aqui, soluções baseadas na natureza, tecnologia de baixo carbono, mobilidade urbana sustentável, gestão de resíduos urbanos. Tudo isso nos remete aos esforços que vamos fazer aqui.\n\nUma coisa boa da democracia é o que está acontecendo em relação aos processos qualificados de participação. Em uma visão autoritária, as coisas são feitas para as pessoas, e não com as pessoas, para os prefeitos e não com os prefeitos, para os empresários e não com eles. Na democracia a gente faz com as pessoas, inclusive com a comunidade científica. Isso é ativo que nenhum governo, na maioria das vezes, coloca em seus cálculos, mas a inteligência que eu vi ser mobilizada no Concelhão, com pessoas que se dedicaram em mais de duas mil horas de trabalho de diferentes setores para apresentar propostas e iniciativas que estão sendo fundamentais para o governo federal. Aqui mesmo tem uma força de trabalho altamente qualificada apresentando propostas, ideias e soluções pra que a gente possa ter políticas públicas com base em evidência e bom senso.\n\nE por que bom senso? Porque também tem a experiência empírica das pessoas, das comunidades locais, que deve ser considerada, isso é uma outra forma de ciência, é saber associado aos recursos naturais, às paisagens, aos territórios que não podem ser ouvidodos na hora da gente pensar em urbanização, na hora da gente pensar em planejamento, tem uma inteligência que é produzida pela sociedade, pelo povo, pelas comunidades que deve ser muito valorizada. E eu quero concluir dizendo que vamos ter que continuar mitigando, porque senão a situação só vai se agravar, Adaptando. E o segundo passo de tudo isso aqui é que o nosso esforço seja traduzido no indicativo que é orçamento para fazer os investimentos. Aí o ministro Rui que coordena o PAC, né, o PAC Cidade, o PAC encosta o PAC drenagem, que a gente tenha o espaço para resolver os problemas, mas também para soluções criativas.\n\nQue a gente não seja só reativo no que precisa, não é, corrigir, mas que a gente seja também criativo no que precisa inventar de novo em relação a essas alternativas. Nós escutamos muito, né, cidades esponjas, das experiências que existem nos Estados Unidos, que existem na China, né. Eu nasci e me criei na Floresta Amazônica, e o que as pessoas chamam de cidade esponja, a gente sempre chamou de vazia e de igapó. A vazia e o igapó é exatamente o lugar aonde, quando tem uma cota de cheia acima da normalidade, a água tem o espaço de se espalhar. Inclusive já é inteiramente adaptado, porque as árvores que crescem na Várzea e que cresce no igapó, elas são resistentes cheias, pode ficar uma cheia longa e elas não vão perecer.\n\nQuando você tem espécies que são atingidas por grandes cheias, que não fazem parte desse ecossistema e desse habitat, o que você tem é uma mortandade de árvore enorme, como acontece em determinados momentos. Por último, eu queria dizer pra vocês, que eu fico muito feliz e animada quando eu vejo que eu estou saindo daqui para ir pra outro espaço onde o presidente Lula vai assinar, não é, e vai apresentar pra sociedade a questão do nosso plano, da nossa política de inteligência artificial. Quando a gente soma essas duas coisas, não é, a tecnologia, a ética e a nossa capacidade de pensar, eu acho que a gente pode ter muitas soluções. Mas, eu gostei muito dessa coisa de soluções baseadas na natureza, porque a natureza é laboratório que teve muito mais tempo de teste. Cada de nós aqui, se pegar a história da ciência, né, vamos pegar desde os tempos remotos, a gente é apenas uma fração de segundo.\n\nA natureza teve bilhões de anos pra fazer os seus testes, e o que funciona, funciona, e o que não funciona, não funciona. Parece uma obviedade. E eu gosto muito daquele economista, aquele economista que escreveu o livro, né, A Teoria do Decrescimento, quando ele diz o seguinte, que a química e a física não conseguem explicar inteiramente a vida. Mas, qualquer ideia de que a vida possa desrespeitar as leis da natureza não tem lugar na ciência. A ciência ela se baseia nas leis da natureza, e concluindo, eu queria dizer o seguinte, existem muitas respostas em busca de uma pergunta.\n\nSe nós fizermos aqui a pergunta certa, com certeza a realidade já nos deu todas as respostas que são necessárias. E esse é o momento de responder, como gerar emprego, renda, vida digna pras pessoas, e ao mesmo tempo preservar as bases naturais do nosso desenvolvimento. Isso só é só será possível, se diminuirmos a emissão de de CO dois advinda de carvão, de petróleo e de gás, e de sermos cada vez mais resilientes em processos produtivos que nos leve a novo ciclo de prosperidade, com democracia, combate à desigualdade e sustentabilidade. Tenham todos bom seminário.",
      "speaker": {
        "name": "Marina Silva",
        "position": "Ministra de Estado do Meio Ambiente e Mudança do Clima"
      }
    },
    {
      "id": 4597253,
      "start_time": 1722335814,
      "duration": 344,
      "transcription": "\nE senhores, agradecemos enormemente a presença das das senhoras e dos senhores, e convidamos a aos representantes aqui na mesa a tomar assento na plateia, e neste momento então, encerramos a mesa de abertura para darmos continuidade à programação. Muito obrigado, uma salva de palmas por gentileza. Gostaríamos ainda de registrar a presença do senhor José Carlos Martins, presidente do conselho da câmara da indústria e da construção, CBIC, senhor José Bento da Rocha, subsecretário de meio ambiente do Goiás, Ana Flávia de Sena Franco, secretária executiva adjunta do MMA, Jaqueline Vieira, presidente da Fundação Municipal do Meio Ambiente de Palmas, Tocantins, o senhor Leonardo Dias de Moraes, conselheiro da CONAMA e gerente de projetos do MTE, a senhora Leila Marques, presidente do Conselho de Arquitetura e Urbanismo Brasil, e demais conselheiros. A senhora Josmari Oliveira, secretária de desenvolvimento urbano da Bahia, Sedu. A Eleuteria Guerra, secretária executiva da Secretaria do Meio Ambiente, do DF.\n\nAna Gama, da Agência Estadual de Meio Ambiente de Pernambuco, a senhora Ana Paula Ferrão, da organização dos estados interamericanos, a senhora Rita Silvana Santana dos Santos, coordenadora geral de educação ambiental para a diversidade e e sustentabilidade do MEC, a senhora Maria Silvia Rossi, diretora do Instituto do Patrimônio Histórico e Artístico Nacional, O senhor Ubirajara Paz, secretário executivo de política urbana do Recife. A senhora Sal, salva Cairos, secretária municipal de desenvolvimento urbano de Araraquara, Rubi Martins, do representante do Ministério das Mulheres. Breve aviso, pedimos a todos os participantes que acessem o QR Code e preencham o formulário de inscrição. Apenas o preenchimento do formulário garantirá a emissão do certificado de participação. Senhoras e senhores, neste momento convidamos agora para compor a mesa de abertura técnica, o vicepresidente da Associação Brasileira de Entidades Estaduais do de Meio Ambiente, senhor Eduardo Costa Taveira.\n\nConvidamos o presidente da associação nacional de municípios e meio ambiente senhor Marsal Forte Silveira Cavalcante. Convidamos a presidente da rede brasileira de institutos de planejamento, senhora Larissa de Miranda Menescal. O coordenador de projetos e parcerias institucionais da frente nacional de prefeito, senhor Daniel Miranda. A vicepresidente de inovação da Associação Brasileira de Municípios, senhora Solange Silva. A coordenadora da câmara temática de adaptação e infraestrutura verde do Fórum Brasileiro de Mudança do Clima, senhora Jussara de Lima Carvalho.\n\nE o coordenador científico geral da rede clima, senhor Moacir Araújo. Pedimos, gentilmente, a todos que estão em seus lugares. Senhoras e senhores, neste momento convidamos o coordenador científico geral da rede clima, senhor Moacir Araújo, para fazer o uso da palavra.",
      "summary": "Mestre de Cerimônias agradece a presença de todos, convida representantes a se sentar e encerra mesa de abertura. Registra nomes de autoridades presentes e pede que participantes preencham formulário via QR Code para emissão de certificados. Convida profissionais para a mesa de abertura técnica e pede a todos que permaneçam em seus lugares para a próxima fala.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597257,
      "start_time": 1722336158,
      "duration": 297,
      "transcription": "\nBom dia, bom dia, a todas as pessoas. Queria inicialmente agradecer o convite para participar dessa cerimônia de abertura das oficinas num tema tão relevante, e dizer que de fato a gente precisa encarar esse problema e partir para as ações. Na verdade, nossas cidades são os nossos locais preferenciais e nós temos de fato que mudar a paisagem de nossas cidades. Começamos a trabalhar aí eu estou falando em nome da Rede Brasileira de pesquisas sobre mudanças climáticas globais, já há alguns anos sobre esse tema, né. Inclusive tivemos uma uma ação importante na subredes cidades, envolvendo as outras subredes também da rede clima, na própria discussão e implementação das vagas e dos né?\n\nNo conceito de cidades esponja. E eu queria dizer pra vocês que nós temos grande desafio, porque é grande desafio que não é só a vontade e a capacidade de implementar, mas nós temos desafios científicos também envolvidos. Científicos e tecnológicos. E é justamente por isso que nós estamos agora no âmbito da da do centro de pesquisas, né? O trabalhando dois novos temas que tem muito a ver, né?\n\nCom o 0 tópico aqui descuudido. Que é justamente cidades verdes e resilientes e manguezais. Né? Então nós temos paradigma que é mudar exatamente a concepção das nossas cidades, né? Nossas cidades até então elas são planejadas para drenar, drenar, drenar.\n\nE nós precisamos de fato ter novas cidades que sejam capazes de reter, absorver e drenar. Isso é uma mudança enorme porque hoje em dia e pelo andar da carruagem como a gente fala nós não temos mais para onde drenar, drenar, drenar. Porque o mar, o nível do mar está subindo. E os nossos níveis também dos nossos rios estão subindo, sobretudo nas áreas urbanas. Então nós não podemos mais drenar, drenar, drenar.\n\nEntão nós estamos trabalhando com isso, a Rede Clima tem participado ativamente e vai continuar dando suas contribuições científicas e vamos abordar esses limites científicos, né? Essas novas fronteiras tecnológicas nas oficinas que nós vamos desenvolver no centro de síntese sobre mudanças ambientais e climáticas, né? Então isso vai acontecer em setembro, né? Em Recife pra discutir justamente esse tema. Muito feliz de de contribuir e eu queria terminar dizendo que a ciência brasileira ela precisa estar presente e ela tem estado presente em todos os fóruns.\n\nNós vamos ter grande desafio que a organização da COP trinta no Brasil em Belém, né? E eu tenho repetido isso em algumas ocasiões que a COP trinta não é só a COP do Brasil, não é só a COP das ND seis, não é só a COP dessa nova visão. A COP trinta é também uma COP da ciência brasileira. Porque quanto mais audaciosos nós formos na proposições em Belém a própria experiência tem demonstrado que mais fortes nós temos que ser cientificamente. E o Brasil não deixa a desejar a nenhum país do mundo com relação a ciência de climática que é praticada aqui no nosso país.\n\nEntão parabéns a todos, parabéns pela organização, parabéns Maurício Guerra né? Que está puxando junto com Adalberto, ali o secretário, tema tão importante e podem contar com a ciência brasileira, podem contar com a Rede Brasileira de Pesquisa sobre Mudanças Climáticas e Globais. Muito obrigado.",
      "summary": "O Coordenador Científico Geral Da Rede Clima destacou a urgência de ações contra mudanças climáticas urbanas, enfatizando a modificação no planejamento das cidades para melhor gestão da água. Ele mencionou oficinas em Recife sobre cidades verdes, os desafios da ciência e tecnologia, e a importância da ciência brasileira na COP 30 em Belém, reafirmando o compromisso da Rede com a pesquisa climática.",
      "speaker": {
        "id": 0,
        "name": "MOACYR ARAUJO",
        "position": "Coordenador Científico Geral Da Rede Clima",
        "slug": "moacyr-araujo"
      }
    },
    {
      "id": 4597256,
      "start_time": 1722336455,
      "duration": 16,
      "transcription": "\nSenhoras e senhores, dando sequência, passamos a palavra à coordenadora da Câmara Temática de Adaptação e Infraestrutura Verde do Fórum Brasileiro de Mudança do Clima, senhora Jussara de Lima Carvalho.",
      "summary": "Mestre de Cerimônias anunciou a passagem da palavra para a coordenadora Jussara de Lima Carvalho.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597258,
      "start_time": 1722336471,
      "duration": 231,
      "transcription": "\nBom dia, a todos e a todas. Em primeiro lugar agradecer aos nossos colegas aqui Maurício Guerra, Dalberto, ao Ministério do Meio Ambiente por esse convite por estarmos aqui, fazendo parte dessa mesa. O Fórum Brasileiro é de eu tenho muita honra de estar aqui representando o Fórum Brasileiro de Mudanças Climáticas. O fórum é instrumento institucional que faz parte da política nacional de mudança do clima. E está agora no momento de reestruturação participando ativamente de todo o processo de produção, de elaboração de políticas do governo federal.\n\nEstamos aqui presentes representando a sociedade e temos por objetivo articular, integrar né as várias instâncias da sociedade para a elaboração de planos para o enfrentamento às mudanças climáticas. E falando assim a gente chega aqui onde a gente só tem pela frente desafios né gente? Este programa é programa que traz sem dúvida a necessidade da nossa articulação, articulação entre políticas de governo, entre ministérios, entre secretarias, entre níveis de governos diferentes e entre também a sociedade dentro de todos os seus setores e matizes. Isso é muito importante e nos coloca, eu acho que a gente tem alguns desafios assim muito colocados no Brasil. Boa parte dos nossos municípios, boa parte não, a grande maioria dos nossos municípios não conta com plano de adaptação climática, com plano climático, vamos dizer assim, né?\n\nAlguns municípios tem, alguns estados também tem, são poucos. Então nós temos aí dois desafios. Trabalhar na elaboração de planejamento climático para os municípios. E acho que isso é muito importante quando nós estamos falando aqui do programa cidades resilientes verdes ou verdes resilientes que traz aí todos aqueles temas que são temas também que mais ou menos estão presentes dentro ou que deverão estar presentes dentro dos planos de adaptação dos municípios, que agora também já temos uma lei, não é, a lei catorze mil novecentos e quatro de vinte e quatro que estabelece as diretrizes para a elaboração de planos de adaptação climática para municípios e para estados, traz todas as diretrizes e traz também parâmetros de acompanhamento. Parâmetros de acompanhamento também leva a gente pra outro desafio gigantesco que nós temos que é a implementação, né e aí eu trago as palavras da nossa ministra, a gente tem que ter também recursos para a implementação dos nossos planos.\n\nEntão, para a gente conseguir isso e pra gente dar passo além, nós temos que integrar, então acho que essa é a palavra deste programa, essa é a palavra do Fórum Brasileiro de Mudança Climáticas e essa é a palavra que a gente tem que perseguir, é a integração e a articulação dos vários setores e das várias políticas pra gente conseguir dar passo além. Né? Irmos além. Não pararmos no plano, não pararmos no projeto mas conseguir dar passo além. É isso que a gente está aqui trabalhando e nos colocando à disposição.\n\nMuito obrigado.",
      "summary": "A Coordenadora da Câmara Temática de Adaptação e Infraestrutura Verde do Fórum Brasileiro de Mudança do Clima ressaltou a importância da articulação entre governo e sociedade para enfrentar as mudanças climáticas, destacando a elaboração de planos de adaptação nos municípios e a integração de políticas e recursos para sua efetiva implementação. A chave é a integração para avançar além dos projetos.",
      "speaker": {
        "id": 0,
        "name": "JUSSARA DE LIMA CARVALHO",
        "position": "Coordenadora Da Câmara Temática De Adaptação E Infraestrutura Verde Do Fórum Brasileiro De Mudança Do Clima",
        "slug": "jussara-de-lima-carvalho"
      }
    },
    {
      "id": 4597261,
      "start_time": 1722336702,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597259,
      "start_time": 1722336721,
      "duration": 226,
      "transcription": "\nBom dia a todos, muito obrigada. Quero cumprimentar a mesa aqui em nome do Carlos, a todos os presentes, muito bom dia a todos. Eu hoje representando aqui o presidente da Associação Brasileira dos Municípios, o Ary Vanazi, ele é presidente e também prefeito de uma cidade de São Leopoldo, no Rio Grande do Sul. E é por isso, nesse momento, que ele está com essa urgência climática no seu Estado, ele não pôde estar presente. Mas é uma grande honra, porque quando eu fui prefeita também tive diversas dificuldades no meu município e ver essa mesa composta com grandes autoridades, não só política, mas principalmente da área da ciência, ajuda a gente entender enquanto dirigente de uma Associação Brasileira dos Municípios, como que a gente faz pra aterrissar essas políticas públicas lá nos municípios do interior.\n\nA Associação Brasileira dos Municípios, ela tem hoje papel de articulação muito forte com o Governo Federal, com as entidades de pesquisas, com as entidades de ciência, a gente representa também dentro da da dentro da do governo federal, o conselho da federação na comissão de desenvolvimento social, de combate às desigualdades sociais, junto com outros membros também que é a Confederação Nacional dos Municípios e a Frente Nacional dos Prefeitos. E essa articulação ela também resulta em vários outros dados que nós temos além junto com a associação de municípios principalmente do interior do Brasil. Os grandes municípios a gente sabe provavelmente eles estão com suas secretarias já em trabalho de de resiliência e de combate às mudanças climáticas. Mas quando a gente vê que grande parte dos municípios do país que a Associação Brasileira dos Municípios representam são setenta mais de oitenta por cento dos municípios abaixo de cem mil habitantes a gente vê aonde que o calo está apertando né? Então enquanto associação a gente tá aqui representando e gostaríamos muito de ouvir e colaborar ainda mais com essa construção de políticas transversais, que quando a gente é prefeito no município a gente não tem ideia das dificuldades que a gente vai enfrentar.\n\nA gente tem o que a população pede. Naquele momento a população pede. Preciso de recurso, preciso de mais saúde, preciso ter lugar pra trabalhar. Então o prefeito ele fica nessa situação ali remoendo o seu dia a dia, apagando incêndio como acho que vocês já ouviram falar e ele não tem condições de fazer essa essa viajar, estar em Brasília e entender a complexidade global como a nossa ministra muito bem disse. E nesse momento eu gostaria que vocês usassem a Associação Brasileira dos Municípios, não só a minha diretoria de inovação, mas todas as nossas os nossos componentes como o Rodrigo Fer que está aqui que representa o combate às mudanças climáticas pra que a gente consiga traduzir o que está acontecendo no mundo em políticas públicas diretamente pra população.\n\nEntão nós enquanto Associação Brasileira dos Municípios conseguimos traduzir isso. A gente fala o prefeitês, tá? Então muito obrigada e fiquem à vontade pra nos questionar e nos auxiliar também nessas políticas que a gente vai criar aqui hoje, obrigada.",
      "summary": "A Vice-presidente de Inovação da Associação Brasileira de Municípios enfatizou a necessidade de colaboração com o Governo Federal e instituições de pesquisa para desenvolver políticas públicas, principalmente em municípios menores. Destacou os desafios dos prefeitos em atender demandas locais e a importância de converter complexidades globais em ações práticas para o desenvolvimento local. A associação está aberta à colaboração para criar políticas eficazes.",
      "speaker": {
        "id": 0,
        "name": "SOLANGE SILVA",
        "position": "Vice-presidente De Inovação Da Associação Brasileira De Municípios",
        "slug": "solange-silva"
      }
    },
    {
      "id": 4597260,
      "start_time": 1722336947,
      "duration": 12,
      "transcription": "\nSequência, passamos a palavra ao coordenador de projetos e parcerias institucionais da FNP, senhor Daniel Miranda. Bom dia, bom dia a todos.",
      "summary": "O Mestre de Cerimônias apresentou o coordenador de projetos e parcerias institucionais da FNP e deu início à palavra.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597266,
      "start_time": 1722336959,
      "duration": 174,
      "transcription": "\nTodas, é uma satisfação estar estar aqui representando a Frente Nacional de Prefeitas e Prefeitos, representando o presidente Edvaldo. Trago caloroso abraço dele que não pode estar aqui hoje. Saúdo meus colegas, meus colegas de mesa, os ministério MCTI, ministério das cidades, ministério do meio ambiente, na pessoa do secretário Adalberto Maluf, Maurício Guerra, Salomai Mafaldo. E saúdo, saúdo especialmente pelo processo de construção participativa que está sendo, que está sendo desenvolvido aqui, da estratégia de implementação do PCVR, programa Cidades Verdes Resilientes. A a Frente Nacional de Prefeitas e Prefeitos reconhece a importância do programa, porque a gente sabe que os municípios estão na linha de frente das ações climáticas, enfrentando diretamente os desafios que essas mudanças impõem, como enchentes, secas, eventos climáticos extremos e, portanto, é é essencial que que tenhamos políticas robustas e e bem estruturadas.\n\nE isso no no nosso entendimento ele só vem a partir do do diálogo multinível e multissetorial, onde não só o governo municipal, o governo estadual, federal, mas também a sociedade civil aqui representada, a academia participam e dialogam. Toma a liberdade de lembrar a resolução número três, três, que estabelece o federalismo climático, aprovada no início do mês no Conselho da Federação, e espaço onde união, estados e municípios discutem pé de igualdade. Essa essa resolução ela indica que a agenda climática compõe a pauta prioritária dos Poderes Executivos nas decisões governamentais de cada dos níveis. E estabelece que os entes federativos vão desenvolver planos, instrumentos e metas de forma coordenada e participativa com todos os atores relevantes. E também que as políticas públicas em especial as climáticas, deverão ser integradas entre os entre os setores de governo, de maneira que os mais diversos planos setoriais possam ser articulados.\n\nHoje, a gente tem aqui a capacidade de a oportunidade de colaborar, trocar experiência, e construir uma estratégia que seja realmente multinível e multissetorial com todos os presentes. Assim, e por fim, queria desejar bom trabalho a todos, mais uma vez agradecer aos ministérios pelo pelo convite, e colocar a FNP à disposição de todo mundo. Muito obrigado. Senhoras e senhores, ouviremos agora",
      "summary": "O Coordenador De Projetos E Parcerias Institucionais Da FNP ressaltou a importância do programa Cidades Verdes Resilientes para enfrentar desafios climáticos municipais, enfatizando a necessidade de diálogo entre governo e sociedade civil e mencionando a resolução sobre federalismo climático. Ele destacou a colaboração e troca de experiências, finalizando com agradecimentos e disposição para ajudar.",
      "speaker": {
        "id": 0,
        "name": "DANIEL MIRANDA",
        "position": "Coordenador De Projetos E Parcerias Institucionais Da FNP",
        "slug": "daniel-miranda"
      }
    },
    {
      "id": 4597262,
      "start_time": 1722337133,
      "duration": 10,
      "transcription": "\nA presidente da rede brasileira de institutos de planejamento em rede, senhora Larissa de Miranda Menescal.",
      "summary": "A presidente da rede brasileira de institutos de planejamento em rede foi apresentada.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597265,
      "start_time": 1722337143,
      "duration": 200,
      "transcription": "\nBom dia, cumprimento a todos os presentes, líderes, gestores, técnicos, especialmente as pessoas, os cidadãos que é pra eles que todos nós estamos aqui e trabalhamos todos os dias. É uma honra estar aqui representando a rede brasileira de institutos de planejamento, que é composta por institutos de todas as regiões do país, das cinco regiões do país, estamos aqui hoje com essas regiões representadas pra o dia trabalhando conjuntamente na construção do programa de cidades verdes e resilientes. É uma honra também pra gente compor o comitê gestor desse programa nacional. E estamos aqui enquanto em rede para oferecer o que a gente sabe fazer melhor que é planejar planejar de forma estratégica institucionalizada continuada e de forma integrada com a perspectiva integrada. E aí nesse sentido, faz muito sentido estar junto com o ministério das cidades, ministério da ciência e tecnologia e ministério do meio ambiente que promove essa visão integrada, esse planejamento integrado.\n\nE a perspectiva que a gente planeja é exatamente do pensar local pra o impacto global, como muito bem falou a ministra, mas também do do fazer hoje pensando no amanhã e estudando e aprendendo com o passado, né? E a gente dos, nós dos institutos de planejamento atuamos principalmente em três frentes que é de planejamento e projetos, baseados em dados e evidências, promovendo a melhor e mais forte governança. Governança no sentido de uma participação direta e atualizada, conectada com que a tecnologia tenha nos oferecer, mas também pessoalmente, a partir do diálogo com cada cidadão. E essa governança também promove a possibilidade de que esses institutos de planejamento, sejam caminho pra fortalecer as agendas nacionais e internacionais de desenvolvimento, fazendo com que os institutos de planejamento sejam agentes e também pra monitorar e avaliar e redirecionar o percurso e a trajetória das políticas públicas, construindo apoiando a construção de políticas públicas que possam ser mais assertivas, que possam utilizar menos recursos e gerar mais impacto. Quero desejar hoje ótimo dia de trabalho pra todos mas não só hoje durante todo esse processo.\n\nE estamos aqui pra oferecer nossa força de trabalho dos institutos de planejamento do Brasil, pra construirmos construirmos caminhos mais sólidos, jurídicos, financeiros, técnicos e sociais, pra que a gente possa de fato, ter de mais rápido cidades que sejam mais inclusivas, mais diversas, mais sustentáveis, mais verdes e resilientes.",
      "summary": "A Presidente Da Rede Brasileira De Institutos De Planejamento destacou a importância do planejamento estratégico e integrado para a construção de cidades verdes e resilientes. Enfatizou a colaboração entre diferentes ministérios e a importância da participação cidadã na governança. A atuação dos institutos é voltada para o uso de dados na elaboração de políticas públicas mais eficazes, buscando inclusão, diversidade e sustentabilidade nas cidades. ",
      "speaker": {
        "id": 0,
        "name": "LARISSA DE MIRANDA MENESCAL",
        "position": "Presidente Da Rede Brasileira De Institutos De Planejamento",
        "slug": "larissa-de-miranda-menescal"
      }
    },
    {
      "id": 4597263,
      "start_time": 1722337343,
      "duration": 30,
      "transcription": "\nSenhores, gostaríamos de registrar a presença do senhor Walcyr Marvulli, secretário municipal de Meio Ambiente e Desenvolvimento Sustentável de Macapá. Também a presença do senhor Rodrigo Ravena, secretário municipal de verde e meio ambiente de São Paulo. Na sequência, passamos a palavra ao presidente da Associação Nacional de Municípios e Meio Ambiente, senhor Marsal Forte Silveira Cavalcante. Bom dia.",
      "summary": "Registro da presença dos secretários municipais de Meio Ambiente de Macapá e São Paulo e passagem de palavra ao presidente da Associação Nacional de Municípios e Meio Ambiente.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597267,
      "start_time": 1722337373,
      "duration": 200,
      "transcription": "\nA todos, é prazer imenso estar aqui, nesse instante, representando os municípios de meio ambiente desse país, que são as secretarias de meio ambiente que recebe toda a carga das das problemáticas ambientais desse país. Agradecer ao Ministério de Meio Ambiente e aos dois outros Ministério, ao Adalberto Maluf, ao Maurício Guerra, uma saudação aqui ao meu amigo Oliver e ao meu querido vereador André Fraga, que é prazer imenso ter e saber que Salvador mudou na sua gestão. Parabéns. Nós que vivemos o Brasil, eu que conheço esse país de norte a sul, viajando e cuidando das questões ambientais, é a enchente no Rio Grande do Sul, é a seca na Amazônia. O Rio Acre hoje está com metro e meio de de água.\n\nO Rio Madeira ontem foi decretado pela Ana problemática impressionante. E nós estamos aqui trabalhando para gerações futuras para deixarmos legado para todos que ainda vão nascer. A nossa responsabilidade aqui é muito importante. Esse programa, ele vai começar a dar o norte. Tudo precisa de dinheiro, mas a informação, o planejamento para que nós possamos buscar dinheiro e dinheiro que existe, Fundo Clima, sou conselheiro do Fundo Clima, tem dez bilhões e quatrocentos bilhões de reais que precisa de projeto.\n\nNenhum município se capacitou ainda para entrar no endividamento. Precisamos resolver a problemática dos lixões nesse país. O presidente Lula está falando que tem que resolver as as questões dos catadores, mas nós estamos com dois mil e cem lixões a céu aberto, e isso não pode acontecer. Precisamos fazer alerta ao governo federal, pra que tem que ter investimento pra que nós possamos remediar. Os estados estão esperando, nós estamos com a renegociação da dívida e precisa ser implementado essa questão dos lixões.\n\nE daqui dessas oficinas vão sair planos e ações para que nós efetivamente tiremos do papel, porque discurso e papel cabe tudo. Nós precisamos efetivamente é nos engajarmos pra mudarmos a história política do meio ambiente mundial, que esse país é transcontinental com suas problemáticas diversa. A Caatinga está na UTI, o cerrado está pegando fogo, a mata atlântica está pedindo socorro, a Amazônia nem se fala, os Pampas então é daqui que nós vamos tirar. E é no município onde tudo ocorre. Essa história de governo sublocais 0, é governo, é local e municipal.\n\nEntão a todos, uma boa oficina e fiquem todos com Deus.",
      "summary": "O Presidente Da Associação Nacional De Municípios E Meio Ambiente ressaltou a importância das secretarias de meio ambiente e a gravidade das questões como enchentes e secas. Enfatizou a necessidade de planejamento e financiamento, citando o Fundo Clima e a urgência em resolver os lixões. Destacou a necessidade de ações concretas e o engajamento local para enfrentar os desafios ambientais, desejando uma boa oficina a todos.",
      "speaker": {
        "id": 0,
        "name": "MARÇAL FORTES SILVEIRA CAVALCANTI",
        "position": "Presidente Da Associação Nacional De Municípios E Meio Ambiente",
        "slug": "marcal-fortes-silveira-cavalcanti"
      }
    },
    {
      "id": 4597264,
      "start_time": 1722337573,
      "duration": 24,
      "transcription": "\nGostaríamos de registrar a presença do senhor News News Dias, secretário de planejamento urbano de Taboão da Serra. E para finalizar esta mesa, convidamos o vicepresidente da Associação Brasileira de Entidades Estaduais de Meio Ambiente, senhor Eduardo Costa Taveira.",
      "summary": "O Mestre de Cerimônias registrou a presença do secretário de planejamento urbano de Taboão da Serra e convidou o vice-presidente da Associação Brasileira de Entidades Estaduais de Meio Ambiente.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597269,
      "start_time": 1722337597,
      "duration": 354,
      "transcription": "\nBom dia a todas e todos, é prazer enorme estar aqui, eu quero agradecer ao secretário Alberto Maluf, por toda, a a diálogo que tem tido com os estados em relação às questões relacionadas ao meio ambiente, questões urbanas, da parte ambiental são as questões que são, imagina, eu sou secretário de estado de meio ambiente do Amazonas, a gente lida como o Marsal falou aqui com problemas climáticos severos, do ponto de vista da natureza, das queimadas, mas muitas vezes isso esconde os graves problemas urbanos, né, a Amazônia como todo, ela é eminentemente urbana, por incrível que pareça, a Amazônia é legal, grande parte da sua população ela ela ela está em cidades, e cidades que têm uma complexidade muito grande, porque têm o contexto de integração com o bioma, né? Eu quero também agradecer aqui em nome da Magna, que é a secretária executiva da ABEMA, né, saudar a todos os secretários municipais, secretários estaduais de meio ambiente, como bem colocou o Marcel, estão aí na ponta de frente com as responsabilidades em relação às mudanças climáticas. E eu começo a minha fala registrando e reforçando a urgência, né, dos investimentos climáticos pra essas operações e infraestruturas que vão chegar até a ponta do processo.\n\nA política pública de meio ambiente, seja no nível estadual, seja no seu nível municipal, ela não tem transferência de recursos fundo a fundo, você tem a transferência das responsabilidades, da execução, pra se ter uma ideia, a política a de toda a política de fiscalização, de licenciamento ambiental, de monitoramento ambiental, noventa por cento dessa carga é de responsabilidade dos estados, e você não tem repasse nem fundos de recursos previstos pra implementação, né, no meu estado, no Amazonas, apenas Manaus dos sessenta e dois municípios é município licenciador, o que torna muito difícil a agilidade né, para que atividades econômicas que tenham compatibilidade com os biomas, uma economia que seja mais compatível com a floresta, em especial aquela que vem do extrativismo, do manejo, da agricultura familiar, tenha acesso, né, por exemplo, ao licenciamento ambiental de uma maneira mais rápida, com custo oneroso. Isso leva com que a ilegalidade ela tenha custo cada vez menor, e a legalidade ela tem custo maior, né, então enquanto a gente não conseguir equacionar essas soluções básicas do ponto de vista da agenda ambiental, a gente vai ter problemas e dificuldades pra que os municípios eles tenham uma infraestrutura mais adequada pra lidar com esses problemas cada vez mais complexos como os eventos extremos das mudanças das mudanças climáticas.\n\nPredominam também na região os problemas relacionados ao saneamento básico, a questão relacionada aos resíduos sólidos é crítica na maioria dos municípios, nós temos municípios que por exemplo se você aplica AAA as legislações específicas para licenciamento de aterro, A as cidades em si na Amazônia não são compatíveis com a agenda do licenciamento, porque a maioria delas são entrecortadas por rios, por regimes de águas, o que torna muito difícil AAA0 licenciamento de aterros para municípios do porte dos municípios da Amazônia. São municípios que são extensões no nível de estados brasileiros, o que torna praticamente impossível consórcios municipais, então a gente está falando de cidades resilientes para o futuro, mas a gente não cumpriu ainda a política pública que está disponível desde o século vinte pra grande parte dessa região. Então nós temos duplo problema, avançar na agenda regular de saneamento e ao mesmo tempo pensar em cidades preparadas pra eventos climáticos extremos. Então pra encerrar a minha fala, e a expectativa desse evento né, da dessa implementação e construção participativa de municípios verdes, resilientes, sustentáveis, é que de fato esse espaço seja democrático. É impossível pensar a resiliência de município a partir ou concentrado nas agendas da de Brasília, né, pensando nessa complexidade.\n\nEntão retomar essas agendas dos debates democráticos, pensando as particularidades de cada região, adaptando e conversando a realidade da política nacional para os estados e os municípios é o ponto de partida pra que a gente possa avançar em mecanismos concretos de a a de mitigação e adaptação às mudanças climáticas, porque quando a gente leva a política pública pro nível dessas cidades que já sofrem o impacto ambiental, a gente tem que pensar que são as cidades mais pobres, são as populações menos beneficiadas, as que mais sofrem os impactos das mudanças climáticas. Então favorecer a agenda da conservação ambiental, favorecer a agenda da adaptação e da mitigação às mudanças climáticas é acima de tudo uma agenda de justiça social. Obrigado e bom evento a todos.",
      "summary": "Vice-presidente Da Associação Brasileira De Entidades Estaduais De Meio Ambiente pede investimentos em infraestrutura na Amazônia, abordando a falta de recursos, desafios no licenciamento, saneamento, resíduos sólidos e a necessidade de políticas públicas que promovam justiça social e um espaço para debate.",
      "speaker": {
        "id": 0,
        "name": "EDUARDO COSTA TAVEIRA",
        "position": "Vice-presidente Da Associação Brasileira De Entidades Estaduais De Meio Ambiente",
        "slug": "eduardo-costa-taveira"
      }
    },
    {
      "id": 4597268,
      "start_time": 1722337951,
      "duration": 282,
      "transcription": "\nBom senhoras e senhores, agradecemos demais enormemente a presença das senhoras e dos senhores e convidamos a ocupálos a ocupar lugar no auditório para darmos continuidade à programação. Muito obrigado. Uma salva de palmas por gentileza. Relembramos aos participantes a necessidade de preenchimento do formulário de inscrição. Senhoras e senhores, daremos então início à mesa de especialistas, cidades verdes resilientes como soluções para problemas socioambientais urbanos no Brasil.\n\nPara tanto, convidamos para moderar esta mesa, a senhora Alice Carvalho, assessora especial do ministro das cidades Jader Filho. Convidamos, o senhor Elquim Velasquez, representante regional da ONU Habita América Latina e Caribe. Convidamos também, a senhora Maria Fernanda Lemos, arquiteta e professora do departamento de arquitetura e urbanismo da PUC Rio de Janeiro. A senhora Cecília Polacom Herzog, paisagista urbana e professora do departamento de arquitetura e urbanismo da PUC do Rio de Janeiro. O senhor Oliver Hillel, biólogo especialista global de políticas ambientais multinível.\n\nA senhora Amanda da Cruz Costa, ativista climática, jovem conselheira do Pacto Global da ONU e fundadora do Instituto Perifa Sustentável. Pedimos então a todos que tomem seus lugares, por gentileza. Senhoras e senhores, para iniciarmos esta mesa, convidamos o representante regional da ONU Habita, América Latina e Caribe, senhor Helim Vasques, relacionadas à implementação de ODSs de acordos e acordos de Paris, e também ele é formado em administração pública na Esquela Administração Pública Nacional da França, PhD, em Geografia, especialista em planejamento e política territorial, na Universidade de Grennoble, na França, engenheiro pela Universidade Nacional da Colômbia em Medellín.",
      "summary": "Agradecemos a presença de todos e pedimos que ocupem seus lugares para a continuidade da programação. Lembramos da importância do preenchimento do formulário de inscrição. Iniciaremos a mesa de especialistas sobre cidades verdes resilientes. Convidamos moderadores e especialistas para tomarem seus lugares. Damos boas-vindas ao representante regional da ONU, que falará sobre ODSs e acordos climáticos.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597270,
      "start_time": 1722338233,
      "duration": 1019,
      "transcription": "\nBom dia de novo. No meu país a gente fala que quem não quer caldo toma duas taças, é a minha segunda intervenção, então vou vou tentar de não fazer como a primeira intervenção mais de mensagens protocolares, agora eu acho que o que pode ser útil pra essa conversa hoje, pra essa perspectiva de trabalho consultativo no processo no macro de começar a implementação dessa política importante para o Brasil é deixar sobre a mesa algumas ah ideias, ideias, alguns podem ser exemplos ou referentes, porque o mundo não começar hoje, tem lá muita coisa feita no Brasil, tem muito instrumento que já existe, tem muito exemplo bom no Brasil, na América Latina, no mundo, que pode inspirar. Também em termos de referente internacional normativo, temos elementos importantes que eu quero compartilhar com vocês. O primeiro é, existe uma nova agenda urbana. Como aqui tem uma mistura de o mundo urbano com o mundo ambiental, pode ser que no mundo ambiental, a gente não conheça ainda a nova agenda urbana, que é, mais uma vez referente global que eu convido pra revisitar.\n\nPorque essa agenda urbana, ela que nasceu latinoamericana, ela foi concebida pelos Estados Membro das Nações Unidas, lá atrás em dois mil e dezesseis. Quer dizer que a gente já está pra sentar e pensar, analisar quanto foi feito desse sonho da nova agenda urbana, desse sonho global, e quanto ainda a gente tem pra fazer. Em dois mil e vinte e seis, já vão ser dez anos, não é? E ali ainda a gente vai ter dez anos pra essa implementação. Mas nesse percurso de tempo, aconteceu não pouca coisa, inclusive uma pandemia.\n\nTambém prioridades pode ser que mudaram pouco. Então é importante revisitar a nova agenda urbana mas não esquecer os princípios fundadores, os princípios que a gente concedeu desse jeito, mesmo jeito, com muita participação do Brasil naquele momento ao ter até lembro da a participação agora da nossa diretora executiva, Ana Cláudia Rosvac, que fazia parte do grupo de política urbana, com contribuição muito importante. Temas importantes, ter dar conta de nova gente urbana em geral e daí da política o gás política nacionais urbanas. A ministra Marina ela mencionou muitos referentes. Eu também escutei atrás o ministro Jadir falar de referentes para para aquela política.\n\nEvidentemente já ali foi todo time da do Ministério de de Cidades. Então todos os elementos da política nacional urbana que já existem no Brasil, até de jeito de de jeito inovador como estatuto da cidade, institucionalidades das cidades, seguramente com uma possibilidade de revisitar como também escutei Brasil está pensando, são referentes importantes. Segundo ponto é o tema, e a Larissa esteve aqui também falando desse, estou seguro, porque todos os planejadores urbanos que estão aqui nessa mesa, nessa oficina, vão botar isso sobre a mesa, E00 marco de planejamento espacial, dos planos urbanos. Será muito importante que os resultados que as ações dessa política de cidades verdes resilientes, encaixe com todos esses processos que estão avançando. Até, lembrando que a gente tem desafios ainda, não é?\n\nDo ponto de vista desse planejamento urbano, só pra pensar, imaginar o tema metropolitano, que já foi regulado, uns anos atrás, e que, desculpa, até a gente teve a honra de participar nesse processo, mas continua sendo muito relevante. E essa vai ser muito relevante porque tem uma característica que é evidente, no meio ambiente urbano, nas bacias urbanas, é que elas não conhecem limite administrativo, e que quando você está principalmente numa área metropolitana, como orbada, aglomerada, então aí vai ser mais fácil fazer a convergência ou imaginar a convergência entre a bacia ou o espaço natural daqueles ecossistemas é a área metropolitana. O a área de funcionamento metropolitano para não falar somente dos limites mais uma vez administrativos da área metropolitana. Então esse também é tema importante. Tema importante da nova agenda urbana é o sistema de financiamento de como é que a gente vai, eu só escutei aqui várias vezes hoje de manhã e aí é é onde a gente vai precisar muita inovação.\n\nEu vi felizmente lá título de política multinível. Financiamento multinível vai ser muito importante. Tem instrumento de política no Brasil também em outras partes do mundo existentes para criar aquela convergência, acho que a gente concorda que ainda tem muito potencial pra desenvolver desse ponto de vista, pra com o recurso que a gente tem fazer ainda mais, Incrementar o impacto. Mas também para criar a convergência ah com setor privado. Com a capital privado.\n\nA gente acha que esse é tema importante, como é que a gente faz mais eficiente o recurso para ter o impacto esperado da política de cidade resilientes verdes, nos nos sistemas nossos muito latinoamericanos institucionais orçamentais, velocidade não é a principal característica, estou falando por outros países da América Latina pra pensar se no Brasil também tem essa situação, então é importante esse tema, inovação está aí porque a Ministro também falou, a gente não é só atuar local como uma mensagem é de verdade mas o orçamento, a aplicação do recurso é muito muito importante, essa velocidade. Esse é tema central da nova gente urbana, fácil falar, mas acho que baseado em experiências brasileiras quanto internacionais, tem uma aí tem uma possibilidade importante. Depois, o tema chave é, como transformar cada uma das intervenções da política numa ação integral e integrada ao que já existe. A gente fala como fala com Londrina não me lembrei mas o Londrina só não faz o verão, com o Londrina. Andorinha.\n\nAndorinha só. Andorinha só não faz o verão, não é? Aqui também vai ser muito importante então, imaginar como as ações da política vão servir de âncora para outras ações integradas no território, ou como vão se integrar nos processos que já estão andando no território, através de planejamento integrado de processos específicos. Essa é uma das chaves para ter maior impacto social ambiental econômico. E aí eu eu quero também compartilhar a partir da experiência não só, não apenas latinoamericana mas também global, que tem muitos bons modelos, tem muitas experiências significativas, boas experiências, mas o tema importante pra continente como o nosso, pra país como o nosso Brasil é como ir à escala.\n\nNão apenas como implementar inicialmente uma política mas a partir desses elementos que a gente vai colocar no território, como é que a gente vai à escala. E para ir à escala onde tal problema dos desafios principais da América Latina é o Caribe, então tem uma componente que é revisitar as capacidades institucionais locais, também foi mencionado aqui nessa temática. Como a política consegue ser acompanhada como processo de construção de capacidade, se construção de capacidade essa tensão não é de por gravidade tá? De cima para abaixo, não reconstruindo sobre o que já existe no território, construindo sobre o conhecimento que existe no território. E aí vem elemento adicional da nova agenda urbana e da da que também fácil de falar mas difícil de implementar e que precisa tratar diferente o que é diferente.\n\nNum continental do Brasil, é absolutamente essencial imaginar as formas pra aplicar processos soluções diferenciadas em cada parte, em cada sua região do país. E isso só é possível se o dispositivo permite esse trabalho de construção efetiva, de implementação efetiva, dessas ações começa mobilização orçamentária, concordante, paralela nesse processo é de jeito diferenciado. Esse é o desafio no olhar nosso do ponto de vista institucional. Duas duas ideias adicionais. Eu mencionei na minha fala introdutória, na abertura, a existência de uma referente global que é a resolução das Nações Unidas habitat de dois mil e vinte e três sobre cidades biodiversas e a recipientes.\n\nAí, esse referente global, é o que se se propoque fosse hostilizado pelo Brasil, para assumir uma liderança global na forma de implementação. Da experiência anterior e muita no mesmo no Brasil mas em vários países e cidades da América Latina e o Caribe, ter esse acompanhamento, essa presença, essa comparação internacional permanente virou incentivo adicional, pra os atores institucionais como não públicos institucionais do processos, essa comparativo essa conversa permanente com o internacional foi muito bom. E aí até porque como tem que tratar diferente o que é diferente, muitos elementos do que acontece, vamos lá, exemplo em Tavatinga, Norte, do Brasil, é o mesmo que está acontecendo ao lado, na Letícia, cidade amazônica da Colômbia, o que acontece em Iquitos, Peru, está acontecendo em alguma outra cidade amazônica do país. E e desse jeito, esse esquema de conversa internacional pode ser muito importante então assumir uma liderança, com de jeito voluntarista se se eu posso me permitir falar, vai ajudar também pra trazer elementos adicionais na conversa brasileira sobre aquela implementação. E já é de fato como falava antes, elemento de referência que além disso vem como alguns recursos, estão falando recurso financeiro, então a ONU habitantes vai ter que começar também, estou chegando ao fim, vai mobilizar recurso nível internacional para acompanhar o processo de implementação da resolução.\n\nIsso pode beneficiar países de renda média que não é elegível para cooperação internacional, mas pode de jeito, de de certo jeito posicionar o país também pra ser piloto global através dessa política. O último elemento pequenininho. Último elemento pequenininho. Eu falava que a gente no Brasil já tem a gente o país do Brasil tem muitos exemplos para inspirar. Eu quero mencionar som e deixar lá.\n\nEu, eu eu programa de espaço público verde, espaços verdes. A ONU habitat tem acompanhando através do seu programa global exemplo na cidade de São Paulo. O de espaços verdes. E aí a a cidade de São Paulo trabalhando como habitante uma metodologia participativa para avançar nessa concessão dos do do sistema de espaços verdes para a cidade, de jeito participativo, de jeito conectado com as necessidade de proximidade, proximidade é outro conceito absolutamente central na concessão do desenvolvimento urbano e aquela construir aquela cidade dos quinze minutos como alguns comentaristas internacionais falam, como a proximidade de todos os elementos que uma família, que é lar precisa perto da casa, inclusive dos elementos verdes da natureza daquele espaço de biodiversidade. Então também isso vem com uma perspectiva de construção comunitária do habitat nos entornos dos lares, para ter como uma componente da qualidade de vida dessas pessoas nas cidades além da educação, saúde de qualidade, acesso próximo ao trabalho, segurança alimentar, o tema de acesso a meio ambiente e a espaços verdes de qualidade.\n\nMuito obrigado pela gentileza e pela generosidade com o tempo. É bom trabalho hoje Natália.",
      "speaker": {
        "id": 0,
        "name": "ELKIN VELÁSQUEZ",
        "position": "Representante Regional da ONU Habitat América Latina e Caribe",
        "slug": "elkin-velasquez"
      }
    },
    {
      "id": 4597272,
      "start_time": 1722339252,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597275,
      "start_time": 1722339266,
      "duration": 1563,
      "transcription": "\nOi boa tarde, não bom dia, tá alto. A gente pode ter o PowerPoint aqui? Por favor. Bom então, eu sou arquiteta urbanista, planejador urbano, eu estou pesquisando e atuando nessa área desde dois mil e sete, de adaptação pra mudança climática. Eu atuo junto com essas duas instituições, o IPCC e a CCRN, as duas fazem relatórios similares, de avaliação de conhecimento científico sobre adaptação humana.\n\nE aí eu queria começar agradecendo ao Ministério de Meio Ambiente e adaptação climática, e queria também agradecer a oportunidade de estar aqui e tentar colaborar com vocês pra pensar a estratégia pra implementação desse programa, e claro, o MCTI também e o Ministério das Cidades que são parceiros no programa, então estou muito feliz de estar aqui. E aí assim, tendo o objetivo dessa disciplina, desculpa, o objetivo, isso é vício de professora, né gente? É difícil. Eu vou tentar, vou fazer o melhor que eu puder. O objetivo aqui do programa na minha cabeça, e também analisando o que eu pude ver do material do programa, eu vou tentar priorizar pouco aspectos que são urbanísticos e menos aspectos climáticos e ambientais porque eu acho que na minha área é a contribuição melhor que eu posso dar aqui hoje.\n\nEu dividi a apresentação em três partes se puder a favor passar o slide. Pode passar de novo. Antes de começar vou destacar só alguns aspectos assim que são mais importantes dos principais conceitos, eu vou ser muito rápido, só alguns aspectos, porque eu acho que isso faz com que todo mundo possa conversar, bota todo mundo na mesma na mesma conversa. Pode passar, por favor? O primeiro conceito é o conceito de vulnerabilidade, ele é essencialmente sobre a vulnerabilidade que a gente atua com adaptação para tornar as cidades resilientes.\n\nEntão eu quero destacar que a vulnerabilidade tem dois aspectos, ela é composta por aspectos humanos e aspectos físicoterritoriais construídos então é importante entender que os aspectos humanos estão sempre ali. Depois a vulnerabilidade é uma das componente pode passar por favor do risco? Não desculpa, é lá mesmo. A vulnerabilidade é dos aspectos do risco, e o risco é uma interação, uma interação complexa, entre a ameaça climática, entre a vulnerabilidade e a exposição, e a questão é que o risco normalmente pode ser composto de vários riscos diferentes que se somam, e isso torna muito difícil adaptar, já torna difícil entender o risco, adaptar então é segundo passo. E o risco pode ser alterado no tempo, em função das respostas de adaptação que a gente dá, está monte de coisa acontecendo, a gente vai tentando resolver aqui e ali, e isso no final das contas inclusive interfere no risco que a gente tem como objetivo mitigar.\n\nEntão a coisa realmente não é simples de de planejar, né? E tem riscos que a gente não consegue mitigar. Estão além dos limites de adaptação. E nesse caso a gente precisa de estratégias para lidar com perdas e danos, que é uma discussão que a gente não está tendo ainda de forma efetiva no Brasil e precisa ter. Depois disso, passar pro próximo slide por favor, eu vou pro conceito logo de adaptação, porque adaptação a gente tem que entender que ela é essencialmente processo, ele é conjunto de ações, adaptação não é uma coisa que a gente faz, é conjunto de coisas que a gente faz, elas têm que estar articuladas para tentar reduzir a vulnerabilidade, para tornar o sistema resiliente.\n\nE aí tem autotem adaptações que são autônomas, né, que estão articuladas, que não estão articuladas dentro de plano, que dê coerência a elas, e aí muitas vezes essas adaptações que são autônomas, elas acabam tendo resultados concorrentes. A gente tem que pensar muito seriamente sobre isso. E a gente só faz adaptação autônoma, e não é só no Brasil é no mundo inteiro. Tem também adaptações que são incrementais, outra, muito comum, que são adaptações que atuam sobre uma vulnerabilidade ou impacto muito específico, isolado, normalmente está reagindo, isso não modifica o sistema e aí tem efeitos secundários perversos, é o meu ponto, como por exemplo ampliação de injustiças nas cidades. E aí quando isso acontece, a gente chama isso de mala adaptação.\n\nMala adaptação é o Kevin, né? Você já viu aquele filme? Temos que falar sobre Kevin. As pessoas não gostam de falar sobre isso, e isso também é o que a gente está fazendo na na maior, na maioria das vezes, mala adaptação. E aí existem adaptações que são transformativas, né, que é o que a gente quer fazer, que elas são as adaptações que atuam para mudar a estrutura do sistema, não resiliente, né?\n\nE isso muda de fato, em longo prazo, a situação de vulnerabilidade. Bom, então em resumo a gente adapta para alcançar resiliência. Eu acho que essa é a importância de falar sobre adaptação aqui hoje, por isso que eu escolhi pouco esse tema. E aí por último, resiliência, que é resumidamente a forma que eu gosto de explicar, é uma resistência flexível, né, na qual o sistema não vai entrar em colapso, ele não vai perder sua funcionalidade frente a uma pressão e depois ele retoma o seu equilíbrio ou algum equilíbrio. Pode passar.\n\nSó que adaptação transformativa, ela é processo de novo, de longo prazo, coordenando várias ações que tem outros intervalos de tempo, né, dentro de planejamento, a ideia de planejamento é muito importante e vai definir para o sistema, sistema urbano, por exemplo, caminho de adaptação. E aí existem diferentes caminhos com resultados diferentes, só que quanto mais tarde essa ideia é importante, a gente começa a trilhar esse caminho, a gente tem que determinar o caminho, porque tem que trilhar o caminho, menos opções vão ficar disponíveis no futuro porque eventos externos inclusive climáticos, eliminam algumas opções de adaptação que eventualmente a gente tem hoje e está achando que vai contar com elas para sempre. E aí pra fechar essa parte dos conceitos, né, tem o conceito de desenvolvimento resiliente ao clima, que é que eu acho que ir pro IPCC é muito importante, que é essencialmente uma forma de desenvolvimento com sinergias positivas entre os sistemas humanos naturais e os climáticos, ou ecológicos e climáticos, pra sair desse ciclo vicioso e insustentável que a gente vive. Próximo slide, era só isso pra gente só, quando eu falar essas coisas não parecer que eu estou falando de alguma coisa de outro planeta.\n\nEntão eu eu vou propor agora a gente discutir alguns temas críticos pra resiliência urbana também é uma parte muito rápida, e alguns já estão pautando o programa, isso é muito importante, eu gostei do que eu li, mas eu vou acrescentar alguns também. Então o próximo slide, pra mim, o primeiro problema para construir residência é que a gente está fazendo tudo como a gente sempre fez, e é o que trouxe a gente até a situação de vulnerabilidade que a gente tem hoje, sem planejar em longo prazo, sem definir claramente prioridades com justiça, sem governança inclusiva e sem atuar na origem do problema, que é a tal adaptação transformativa, a gente só está fazendo incremental. E eu não vou ter tempo de dar vários exemplos com os quais eu estou atuando, infelizmente, são muitos. Próximo slide por favor, mas a gente só vai ter resultado efetivo quando a gente parar de reproduzir uma coisa que é o modelo de urbanização insustentável e não resiliente, que prevalece principalmente nas grandes cidades, isso é internacional, bom claro que no sul global muito mais presente, mas as grandes cidades em geral tem essas características, né. E muitas dessas características elas são reflexo, direto ou indireto da desigualdade socioeconômica no território, informalidade, ocupação de áreas de risco, fragmentação sócioterritorial, entre várias outras que estão aqui eu não vou poder me debruçar sobre isso.\n\nMas gravem essa ideia porque ela também é importante. Próximo por favor. E esse modelo de urbanização insustentável ele coloca vários lugares e pessoas em situação de vulnerabilidades, o que amplia ainda mais a desigualdade principalmente no contexto da mudança climática porque os seus efeitos atingem primeiro os mais vulnerabilizados, a gente sabe disso. E nenhum desastre é causado por evento climático gente, é é sempre resultado da vulnerabilidade do sistema, então não tem esse papo de que foi a chuva. E aí a gente chega a outro tema crítico, que é a distribuição muito desigual dos riscos da mudança climática forçando ciclo perverso, sem fim, no qual a desigualdade continua formatando as idades, provocando e reproduzindo vulnerabilidades, o que aumenta a desigualdade de novo, então você fecha ciclo, né?\n\nInterminável nesse processo. Próximo slide por favor, ou seja, ali na origem do problema, da vulnerabilidade está justamente a desigualdade. E é ela que a gente precisa afetar para uma adaptação transformativa que tem objetivo sempre de conferir mais justiça e equidade aos sistemas urbanos. E aí para isso os aspectos humanos que eu comecei lá falando, dos riscos e da vulnerabilidade e da adaptação tem que ter prioridade. É também uma pena não poder dar alguns exemplos aqui agora, mas isso é muito sério.\n\nA inclusão, nas arenas decisórias de múltiplos grupos envolvidos e afetados para mudança climática, assim como a inclusão de múltiplos saberes, inclusive os tradicionais, para além do saber científico é fundamental também para uma cidade justa. Todos sabemos disso, só que a questão é como fazer, e de novo, eu não vejo bons exemplos. Próximo slide por favor? E além disso, a informalidade, que eu já botei em vermelho lá no outro slide, que é tão característica desse modelo insustentável, está presente em quase todas as cidades brasileiras, e ela evidencia a capacidade da desigualdade de moldar o território, né? E a informalidade ela é muito desafiadora, dentre muitos motivos porque os métodos e técnicas de planejamento e projeto urbano que a gente tem são completamente inadequados, incapacitados para lidar com informalidade.\n\nEu posso falar porque eu sou uma planejadora urbana, então, não tem mesmo. E essas cidades injustas, desiguais, informais, cheias de risco, elas ainda precisam lidar com umas carências básicas que nem deveriam existir mais gente, é assim eu estou falando de habitação e saneamento. Então assim, idade da pedra. E esses setores, eles são sensibilíssimos pra resiliência. Então pra além dos motivos mais óbvios né, eu quero destacar só aspecto das abordagens mais recorrentes em habitação social, que é uma área que eu também me dedico há muito tempo.\n\nNessa área específica, as intervenções em geral, elas focam em redução de risco à segurança física. Isso promove no máximo uma adaptação incremental, é uma assim autônoma, né, não está incluída numa estratégia planejamento global. E aí muitas vezes o que acontece é que você transfere o risco para outro lugar, então ah que bom a comunidade eu vou aqui proteger, vou proteger do alagamento, do deslizamento, vai vai ficar numa casinha ótima em outro lugar, só que a cidade toda é ambiente de risco, numa casinha ótima e aí lá vai ter o problema, então assim, a questão é que a gente só transfere de lugar para o outro. Próximo slide por favor. E a resiliência urbana ela tem outro desafio, é assim, que as vulnerabilidades os riscos e as soluções de adaptação elas são sempre específicas do lugar, eu vou falar específicas do lugar, eu vou falar em local específicas, né?\n\nEntão assim é fundamental, a elaboração de diagnósticos de vulnerabilidade e risco que, evidentemente incorporem os cenários climáticos na escala local, outro problema, porque porque assim, isso é uma lacuna de conhecimento, as cidades não têm nem capacidade para ficar fazendo o download de informação de cenário climático para entender o que está acontecendo no seu lugar. E aí os diagnósticos de vulnerabilidade para lidar para lidar com adaptação são ineficiente, porque eu não estou considerando o cenário climático. Próximo slide por favor. E aí por fim, dessa parte aqui dessa seção, o problema climático, né, assim como os sistemas urbanos e praticamente todos os seus setores, extrapola limites administrativos claro, né, então assim, com implicações que são multiscala, que vão do bairro, a gente pouco olha para o bairro como fala em cidades, né, para o bairro, que tem também tem suas especificidades, até a região onde a cidade se insere muitas vezes em rede com outras cidades sem falar das metropolitanas, né. E elas estão conectadas de múltiplas formas com as áreas rurais e com as áreas naturais, e estão condicionadas assim por ingerências legais e econômicas que vão do governo federal ao município, então essa articulação interescala ela é muito complexa, isso exige né, para adaptação abordagens que são sistêmicas, inclusivas, intersetoriais, multi escala territorial e administrativa que obviamente esse programa tem o médico de tentar contemplar, mas de novo a gente está precisando dar uns passos pouco mais radicais.\n\nÉ parte três, próxima slide por favor. Então assim, a partir desses temas críticos que eu dei uma pincelada aqui, eu vou discutir algumas condicionantes para construção de resiliência urbana, pra gente tentar ajudar a estabelecer critérios e afinar as estratégias de implementação né, do programa que eu acho que é o objetivo da oficina. Próximo slide, então assim, é pra mim a primeira condicionante é que as ações sobre a cidade elas busquem uma adaptação transformativa né, como eu já falei, atingindo o problema na raiz e contribuindo para ampliar a justiça sócioterritorial e climática, que é uma outra discussão importante da justiça climática. Isso é importante porque as intervenções incrementais que ficam reagindo a impactos específicos e transferindo vulnerabilidade para cá e para lá, são de longe as mais comuns, tá? É assim, então assim, uma estratégia possível para tornar de repente esse programa mais efetivo poderia ser justamente condicionar o apoio às intervenções, é socioambientais, né, a tipo de análise preditiva dos efeitos daquela intervenção sobre justiça e equidade e inclusão.\n\nAssociada à adoção por exemplo de mecanismos de monitoramento para isso, porque a gente precisa conseguir prever quais são os efeitos das ações sobre o território, sobre justiça e equidade. A gente não faz isso, mas ele não faz mesmo. A gente não está nem preocupado em medir isso. Próximo. Outra condicionante, assim é que as ações de adaptação elas estejam coordenadas em planos locais, abrangentes, evitando a concorrência entre ações autônomas né, que eu tinha falado pra vocês.\n\nE esse planejamento, ele precisa definir claramente o que a gente chama de caminho de adaptação, que eu defini lá no começo, que ele vai ser percorrido no longo prazo e tem que ter flexibilidade e capacidade de corrigir rota, que é outro desafio colossal, que o planejamento urbano não sabe resolver. E ele tem ainda que inserir setores, de gestão e planejamento, com ingerência sobre planos setoriais e idealmente sobre plano diretor. A gente a gente tem o plano de adaptação ele tem olhar de trinta anos, o plano diretor tem dez. O plano de atuação é a meta, hoje em dia, diante da minha agência climática, então assim, ele tem que conseguir de alguma forma, não é só coordenar não, é vincular mesmo planos diretores e planos setoriais. Integrar escalas de tempo, né, das ações, integrar escalas territoriais administrativas, reintegrando o sistema urbano, rural e natural, que é uma desconexão completamente, sem sentido.\n\nAdotar uma abordagem sistêmica integral e inclusiva, de grupos e de saberes. E assim, eu acho que as ações de adaptação com inserção do verde na cidade, elas elas têm obviamente enorme potencial de contribuir para a resiliência urbana, mas se estiverem inseridas em planos abrangentes, Só que na maioria dos municípios não tem condição de fazer, os municípios carecem de capacidade e financiamento para fazer esses planos. Então assim, eles carecem também de ferramentas e indicadores para medir e monitorar os resultados das suas ações. Então assim, talvez uma outra estratégia possível, seria dar apoio para elaboração desses planos locais de adaptação abrangentes e de longo prazo, além de incentivar a atualização e a coordenação, ou de novo, a vinculação dos planos setoriais do plano diretor de adaptação. E isso de alguma forma já está nos objetivos do programa.\n\nMas eu, de novo, eu estou aqui só dando ênfase total à ideia do sistema de planejamento local e capacitação institucional local, que vai dar base para a articulação intersetorial subsequente, que vem depois de qualquer ação sobre o território. E aí, na verdade é esse aqui agora, pode ficar onde está. E assim e conhecer o problema e as opções de solução para adaptar é fundamental, claro, e a gente tem ainda umas lacunas de conhecimento muito expressivas no Brasil. E além disso, o conhecimento sobre o tema ele quase não incorpora conhecimento local e tradicional, a formação não chega com clareza à população, as pessoas não sabem que há que risco elas estão submetidas. E tanto plano de adaptação quanto as ações específicas elas precisam ser orientadas por diagnósticos consistentes, que projetem as ameaças climáticas na escala local e expliquem a origem da vulnerabilidade porque é nela que eu tenho que atuar para ter uma transformação, é uma adaptação transformativa.\n\nEntão, as prioridades elas podem ser definidas e as soluções mais eficientes para o problema específico, dentre diferentes alternativas, e aí eu vou evitar a mala adaptação. Bom então assim, embora tudo isso pareça meio óbvio, né, a maioria das ações climáticas costuma ser definidas com base apenas em levantamento de dados. Eu também podia citar 500 exemplos, O que não é diagnóstico, levantamento de dados é uma coisa, diagnóstico é outra, e aí não dá orientação efetiva para as ações. E a maior parte dos municípios brasileiros, ela tem também uma capacidade institucional reduzida para produzir dados na escala local e elaboração desses diagnósticos. Então isso é outra coisa que o programa já identifica como uma lacuna, fala nisso, e que me parece muito importante.\n\nEntão assim, é, além de condicionar o apoio do programa a elaboração dos diagnósticos, eu acho que uma outra estratégia possível também seria incentivar que esses diagnósticos fossem feitos de forma efetivamente participativa. Fazer os diagnósticos, não estou falando das propostas. Com participação da população tem várias vantagens. Inclui conhecimento local, difunde informação, que já é processo onde você de fala sobre o risco, quais são os riscos, né, quais são as opções de adaptação e amplia a percepção da população sobre os riscos. Então assim, não é só participar, é é tem tem ganhos com isso.\n\nE aí agora sim, o próximo slide por favor. Só que bom planejamento do processo de adaptação também depende da definição correta, de prioridades para o território e para a comunidade. Então embora seja uma definição sempre local específica, tem umas prioridades que são comuns, né? As grandes cidades brasileiras que eu vou falar rapidamente. A primeira é a supressão de carências básicas de saneamento e habitação, e depois transporte público e aí é muito importante dizer que, nesse caso a gente não está falando de mobilidade ativa.\n\nIsso vem depois, a gente tem uma carência de transporte público para suprir primeiro. E eu estou assim, destacando setores que têm uma implicação mais direta ali com os aspectos físico construídos da vulnerabilidade, né, e não estão falando de capacidade adaptativa, que aí entraria saúde, educação, et cétera. Isso me leva à prioridade que adaptação deve dar para os mais vulnerabilizados pela desigualdade. E claro que ações que além de adaptar, colaboram para mitigação e para sustentabilidade, elas são sempre prioridade, isso está dado, né, a gente não vai discutir. Bom, aí eu acho que a atenção é eu vou vou terminar já já, preciso de três minutos, exatamente.\n\nÉ. Atenção essas prioridades então, como critério para eleger as ações que vão ser incentivadas pelo programa, né, se realmente condicionarem a alocação de recursos, elas vão fazer uma grande diferença em termos de transformação. Aí o próximo slide, e aí para que tudo isso funcione, a cidade precisa contar com estruturas de governança para dar suporte ao processo de adaptação. Claro, integrada, multiscalar, multissetorial, mas eu vou focar só no aspecto da inclusão aqui, né? A questão é que normalmente os processos participativos, as pessoas não têm uma uma interferência real sobre os resultados, é muito raro que você tenha uma interferência real, que as pessoas mudem num processo participativo que vai ser feito.\n\nEntão eu acho que isso é uma coisa que a gente precisa ficar atento, os nossos processos participativos eles são muito proforma, eles têm pouquíssima efetividade, em geral, estou falando principalmente do nível municipal mas também em outros níveis, é. Está bom, vou pular essa parte. Bom, a gente normalmente trata de adaptação urbana na gestão pública, isso é uma mensagem eu acho que é importante, como setor em si. Ou então a gente inclui ela no setor ambiental né? Mas eu acho que não deveria ser assim, eu já falei, acho que a meta é adaptação, acho que ela deveria ser meta para todos os planos setoriais que a gente faz, para o plano diretor, é porque a gente está diante de uma emergência climática importante.\n\nE aí, próximo slide, só que, é adaptar para construir resiliência na cidade significa atuar sobre passivo enorme que não é nada resiliente e é uma transformação muito cheia de entraves físicos e humanos, só que a cidade ela se constrói e reconstrói o tempo inteiro e eu acho que essa é uma oportunidade interessante pelo agente público, claro, o edifício, infraestruturas, mas também pelo privado. E é processo contínuo de micro transformações, então assim, o agente público obviamente tem que dar o exemplo para suas intervenções, mas também tem que saber explorar essa energia enorme do investimento do agente privado, coordenando essa ação, controlando essa ação, e aí assim, mesmo que as grandes adaptações, né, sejam processo demorado, eu acho que garantir que tudo que é construído novo na cidade, seja feito de forma adaptada, inibir a ocupação de novas áreas sobre risco e garantir ocupação resiliente dessas áreas eventualmente, é gente, é o mínimo, né? E aí eu vou voltar ao meu ponto de prioridade em reduzir carências básicas, né, habitação e saneamento, num contexto de escassez de recurso para adaptação, a gente precisa mesmo é garantir que todo o investimento dos setores prioritários seja para construir de forma adaptada, se não a gente está perdendo uma oportunidade, esse problema é uma oportunidade de adaptação.\n\nE aí pra isso como contribuição ao programa, o que é necessário é definição de parâmetros urbanísticos e edilícios na escala local, que são adaptativos e que vão orientar toda essa atividade, né? É inclusive orientar a inserção desse sistema verde azul na cidade próximo. E a última condição importante, para resiliência que eu quero destacar é justamente a necessidade de reintegração do sistema urbano natural e ecológico, né. E aí esse tema está no coração do programa e leva a gente a discutir as soluções de basear natureza como uma abordagem estratégica para trabalhar isso. Eu não vou aprofundar muito nas SBN porque eu acho que os meus colegas vão fazer, mas eu vou só fazer uma consideração rápida para ajudar a pensar a estratégia do programa.\n\nPrimeiro, o caráter multifuncional dessas estruturas, que eu acho que que é o principal ganho que a gente tem, esses espaços e estruturas verdes, eles têm alguns benefícios garantidos que são psicológicos, estéticos, ecológicos, etcetera, contemplação, reunião comunitária, mas dependendo das condicionantes locais, que são climáticas por exemplo, e da combinação de técnicas e medidas em outras áreas, as SBN elas podem apoiar também, em maior ou menor grau, a redução das ilhas de calor, por exemplo, quando for combinada com planejamento adequado, isso é importante da ocupação do solo, da forma urbana, dos materiais de construção ou então ainda elas podem apoiar a captura de CO dois também dependendo de medidas combinadas para controle de eleições nas atividades urbanas pra produção de alimento, proteção, etcetera. Só que essas combinações são importantes por exemplo, com com a combinação com tecnologias convencionais resultando em soluções híbridas, que aumentam muito mais o resultado com o cobenefícios entre o verde e o cinza assim. E muitas pesquisas hoje apontam para soluções híbridas contra as mais promissoras para atuar nesse tema. E aí assim interferir em espaços infraestruturas verde azuis na cidade, embora tenha claro, é que fazer parte da adaptação e as vantagens estão, é explícitas, a gente ainda tem algumas lacunas de conhecimento que são comuns de uma área muito nova, é mas eu queria chamar atenção é para desafio que eu considero que é anterior ao da inserção do verde na cidade, eu vou fechar com isso acho que é a minha contribuição mais importante, que é o desafio de criar o espaço adequado para o verde na cidade.\n\nPorque assim, é para isso são necessárias intervenções que mexam na massa construída, é da cidade e nas atividades urbanas, então tem que atuar sobre uso e ocupação do solo, para que o sistema verde azul, ele possa entrar com todo seu potencial sem ficar limitado a espaços residuais que estão na cidade porque isso acaba virando cosmético. É, então assim, eu acho que pensar em forma de articular esses espaços, estuda verde azuis, aos prós de novo, aos prós diretores, às redes urbanísticas, edilícias, para ter espaços ecologicamente funcionais é simplesmente determinante, senão vai ser cosmético. Eu acho que essa é uma das ideias mais importantes, é uma das menos consideradas justamente porque modificar a forma física da cidade é muito difícil, é por onde eu comecei hoje, a gente tem que fazer diferente, né? E assim, e aí eu vejo esse programa tem assim golaço pra fazer, agora pra ser efetivo, uma ideia chave seria mesmo dar incentivo consistente para os municípios planejarem a sua adaptação local, e poderem integrar as estruturas verde azul, as estruturas cinza de forma consistente e a cidade de forma geral. Sem uma mudança profunda nesse modelo de urbanização não resiliente que eu mostrei gente desigual e sustentável, qualquer intervenção vira cosmético e acaba naquele papo que eu acho muito ruim, né, de que o ótimo é inimigo do bom.\n\nNo caso de construção de resiliência ou a gente muda drasticamente para fazer o ótimo, ou a gente vai enxugar gelo para o resto da vida, né. E aí eu sinceramente acho que está na hora da gente ser radical, pode passar o último slide por favor, e a gente tem sido muito frouxo nessa luta, essa é minha mensagem final.",
      "speaker": {
        "id": 0,
        "name": "MARIA FERNANDA LEMOS",
        "position": "Arquiteta E Professora Do Departamento De Arquitetura E Urbanismo Da PUC-RJ",
        "slug": "maria-fernanda-lemos"
      }
    },
    {
      "id": 4597271,
      "start_time": 1722340829,
      "duration": 22,
      "transcription": "\nSenhoras e senhores, neste momento, passamos a palavra à senhora Cecília Pollacol Herzog, que é paisagista urbana, professora aposentada do departamento de arquitetura e urbanismo, e coordenadora da pósgraduação em paisagismo ecológico, planejamento e projeto da paisagem na PUC do Rio de Janeiro.",
      "summary": "O Mestre de Cerimônias apresenta Cecília Pollacol Herzog, paisagista urbana e professora aposentada da PUC do Rio de Janeiro.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597278,
      "start_time": 1722340851,
      "duration": 1258,
      "transcription": "\nGente, bom dia, muito obrigada pelo convite. Vou falar em pé porque pra mim é muito difícil falar sentada, ainda mais porque os slides estão aqui e a gente não tem 000 passador de slide. Então eu vou ter que ficar pedindo, eu estou com muitos slides, então para conseguir cumprir o tempo, mínimo, né? Eu vou ter que acelerar. Eu quero agradecer muito o convite do MMA, o nome do do do secretário, do Maurício e enfim, essa mesa cumprimentar também a mesa maravilhosa que eu estou acompanhando, agradecer a Fernanda por me dar o gancho pra entrar no meu tema, que tem se eu tenho me dedicado ao não sabia, mas a gente mais ou menos está na mesma, no mesmo tempo, eu e Fernanda, dois mil e sete, até juntas em muitos casos, né.\n\nE apesar de eu ter olhar bastante sistêmico na cidade, eu tenho focado bastante nesse tema. Eu acho que tem que começar trazendo essa imagem, né, do nosso planeta único, onde a gente tem essa oportunidade incrível de ter vida como a gente tem hoje, né, e ter desenvolvido essa civilização do jeito que ela está com tantas coisas boas e tantos problemas. Então a gente tem aí mais ou menos onze mil anos de planeta relativamente estável que está hoje completamente há de ano pra cá então tem sido bastante impactante pra mim, né? Porque Gaia era tinha uma relação estável entre as interrelações com os seres vivos, os ciclos naturais e a química do planeta, e isso tem sido quebrado, né, e entramos nesse antropoceno, acho que isso aqui é uma coisa que todo mundo já sabe, esse esse estudo, esses estudos do centro de residência de Estocolmo dos limites planetários é absolutamente assustador, né? Eu não tenho tempo de entrar nisso, a gente vou ter que passar muito rápido.\n\nDesafios na escala global que levam as imensos desafios nas escalas regionais e locais e tudo acontece na paisagem, né? A gente tem transformado as paisagens desde o período dos sumérios, então a gente domesticou as águas pra poder ter comida, sedentalizou cidades surgiram e essas cidades que a gente tem hoje elas simplesmente sumiram com os ecossistemas, sumiram com as águas e alteraram completamente a paisagem mudando os processos que ocorrem nela, né? E com isso trazendo paisagens extremamente vulneráveis, a gente ter assistido isso com com muita frequência, né? São inundações, com impactos severíssimos, né? A gente não vou nem falar mais de do que aconteceu no Rio Grande do Sul porque a gente já falou muito hoje, deslizamentos, com mortes sempre, né?\n\nNo Brasil inteiro. Coisa que a gente não falou aqui e que é importantíssimo porque a elevação do nível do mar, o mar está subindo e a gente tem uma imensa área costeira com urbanizada EE0 mar está levando, né? Está levando a nossa costa. Isso não é futuro, isso é o passado, né? Isso aqui, esse slide aqui é de dois mil e dezessete se eu não me engano.\n\nEu tive lá em dois mil e dezessete, dois mil e dezoito e fiquei muito assustada com o que estava acontecendo na ilha de Santa Catarina, mas não é só lá, o Rio de Janeiro tem sido também impactado e se reconstrói do mesmo jeito. Então a gente volta a falar da mala adaptação, né? Quer dizer, nem adaptação, é tentativa de controle, controle que não acontece. E aí a gente tem essa essa sequência de perdas, né? Né?\n\nConsistentemente, né? Isso custa sempre muito caro, em todo de toda tanto financeiramente como em nas pessoas e na qualidade de vida e na saúde, impactando em em em vidas e na saúde humana durante o processo, né? E depois. Desculpa, mas eu falo com a mão e você fica virando slide aí, eu eu sei que a gente está com esse código combinado, mas eu não consigo controlar muito. Enfim, o impacto da saúde humana é muito grande, e aí essa daqui é uma coisa que eu tentei fazer, é trabalho com as minhas mãos, mas é difícil.\n\nE então a gente precisa mudar de paradigma, né, eu acho que a Fernanda trouxe aqui o recado técnico maravilhoso, né, Que eu acho que é isso, né? A gente precisa enxergar de outro outra maneira, de forma sistêmica, entender que a gente saiu da era das certezas que a gente tinha até recentemente que ainda persiste na engenharia, persiste em diversos campos de conhecimento, achando que a gente ainda consegue controlar alguma coisa, a gente não consegue, a gente não sabe o que vem a seguir, é sempre e aí eu me lembro quando eu ouvi do nosso prefeito lá no Rio de Janeiro em dois mil e dez se eu não me engano que a gente teve aquela imensa grande chuva e aí eu fiquei preso em casa cinco dias e foi desastre terrível e o eu não não foi nem nessa foi na cinquenta e foi foi no outro prefeito que falou que não é acho que foi dos prefeitos falou que era umas chuvas atípicas. E e eu me lembro que naquela época quatorze anos atrás mais ou menos eu falei que não como a gente fala em atípico numa momento que a gente está. Né?\n\nEntão eu tenho estado trabalhando com cidades resilientes o primeiro evento que eu fui é do ECLEI lá em é foi em dois mil e dez. Eu fui apresentar trabalho e conheci muitas pessoas que inclusive me levaram pro caminho que eu que eu trilhei nesses últimos anos. Pra isso a gente precisa de pensamento sistêmico, precisa entender sistema, que foi o que a Fernanda tentou passar pra gente aqui, né? Eu espero que tenha conseguido. E aí a gente precisa mudar, né?\n\nDe de pavimentar, plantar, de de quanto tentar controlar os processos a trabalhar com os processos a respeitar os processos de fluxos da paisagem, das águas, da da da biodiversidade, a gente precisa ter absolutamente dentro de qualquer ação que a gente venha fazer. A gente precisa parar com essas ações que são orientadas para e pelo mercado, para ações que foquem no na saúde e bemestar das pessoas, Na bemestar de não humanos também, né? Dos mais que humanos como a gente fala hoje até em inglês, Morther Human. Ah e da tomada de decisão isso já foi falado aqui desde o começo né? Que a tomada de decisão não pode ser mais vertical, ela tem que ser horizontal, mas de verdade, né?\n\nA gente precisa sair dessa coisa da audiência pública, né? Eu cansei de vir ir pra audiências públicas de maquiagem, né, não só pra constar. E aí a gente entra em soluções baseadas na natureza. E aí essas as soluções são inspiradas e mantidas pela natureza, conectam os processos de fluxos naturais, responde aos desafios sociais, econômicos e ambientais, de forma eficaz e adaptativa, é isso daí que a Fernanda vinha colocando, né. Então, são custo eficazes, porque elas em geral são mais baratas, mesmo que elas sejam híbridas, elas são mais baratas e muitas vezes elas precisam ser híbridas mesmo, que é com o cinza, né, trabalhando com o cinza.\n\nA gente não é que a gente sai, a engenharia não sai de cena, ela só muda pra uma engenharia ecológica, não uma engenharia de controle mais. Elas valorizam e dependem da biodiversidade, isso daí é uma linha de corte do que é SBN, que está hoje, todo mundo falando disso, para o que não é. Se não favorecer de alguma maneira, se não beneficiar a biodiversidade, não é ser soluções baseadas na natureza. Então, concilia também a natureza com as nossas necessidades, e têm que ser inclusivas, como já foi intensivamente falado hoje. E além de que precisam ser multifuncionais, também, aqui repetindo mais ou menos o que a Fernanda falou, adaptativas precisam ter redundância, então se uma uma uma coisa falha, uma componente falha entre o outro ou o outro, e não é que nem uma muralha por exemplo, que se romper leva todo mundo, a gente está assistindo isso direto, e é oferecem múltiplos serviços ecossistêmicos, são muitos, e e aí é pouquinho assim falando do mundo né, no mundo a gente, quando eu fiz uma busca logo antes de montar essa apresentação, eu dei com, botei lá o nome e em inglês, apareceram dois mais de dois milhões e duzentas mil, Como eu falo em português?\n\nMenções, é, isso. E aí, em dois mil e quinze começa entrar nas agendas, começou lá na Europa, esse daqui é relatório que saiu em dois mil e quinze, com aquelas quatro vertentes, eu não tenho tempo de entrar nisso, e em dois mil e dezesseis sai esse daqui da da IOCN, que é uma referência mundial no tema, e eu recomendase quem tem interesse nisso aprofundar tem muita muita muito conhecimento hoje a respeito, não é pouco. Só a Europa que investiu seiscentos e sessenta e cinco milhões em setenta e seis projetos, com mil quase mil e quatrocentos parceiros de mais de setenta países, né EA0 Brasil fez parte de vários. E eu trabalhei em dois projetos desse daí. Então, a ONU pra desastres, como é que fala?\n\nRedução de desastres, redução de desastre da ONU né, essa essa agência aqui, ela também saiu, então ela está em todas as agendas, a Casa Branca saiu também, AA0 Banco Mundial, eu só estou trazendo instituições de peso que estão e que a ressentimento cada vez mais sai mais publicações né, mais estudos. Então a gente tem muito conhecimento sendo publicado científico também né, que eu vou chegar já. E volta só aqui, isso aqui é na Colômbia, a Colômbia é o país da América Latina que eu conheço, mais exemplar nessa área, tem o Instituto Rumo Bott lá que é fantástico, maravilhoso, e no Brasil a gente também, eu fiz essa busca deu quinhentos e oitenta e quinhentos e trinta e oito mil menções em português, o que é já mais de mil milhão, é mais de meio milhão, é muito muito impressionante, muito bom, que a gente tem esse conhecimento também português. Eu participei dessas primeiras publicações que saíram em em português, volta minutinho, pode isso, aí. Esse daqui foi uma trabalho que eu fiz com o diálogo setorial entre a União Europeia e o Brasil, que está nessa plataforma que é uma plataforma europeia, onde a gente tem dez casos brasileiros e dez casos europeus, e isso está disponível na rede, isso daqui foi publicado se eu não me engano em dois mil e dezoito, e depois daqui são outras n publicações, eu acho que, enfim tem muito conhecimento, se vocês quiserem depois entrem em contato, que eu passo.\n\nTem algumas ONGs que trabalham muito pesadamente aqui no Brasil com isso, que é a WRI Fundação Grupo Boticário, eu acho que tem representantes aqui, eu sei que tem aqui da fundação, a Juliana tá aqui. Teve aquele acelerador de de de soluções baseadas na natureza durante a pandemia, do qual eu fiz parte da da de alguma de algumas maneiras, inclusive do júri, e quando quando abriu o acelerador vieram setenta e oito propostas, então tem muitas cidades que querem aplicar e não sabem como era pra ideação para financiamento, saíram duas cidades da cidade, já está no segundo acelerador agora no outro momento. Aqui a gente tem academia, principalmente a USP é centro de conhecimento importantíssimo nessa área, e a as BN números eu vou meio que passar, não vou vou não vou entrar muito nisso porque eu acho isso daqui quem quiser depois dar uma procurada, mas enfim, tem grandes benefícios, né? Então a gente tem os projetos que pra adaptar os desafios que estão postos e aos que virão, no lugar, né? Esse aqui é é é uma área em Tampa, é parque, no meio da cidade, e lá recebe furacão e tempestades tropicais violentas, onde a água se acomoda, e evita a destruição no entorno desse desse parque.\n\nIsso aqui acontece em inúmeras cidades, eu eu durante anos fiz pesquisa, ia lá ver o que que funcionava ou não, e é isso né, então a as soluções baseadas na natureza precisam ser pensadas em escala relevante, de forma sistêmica, e não só dentro das cidades, mas nas áreas urbanas e pedra urbanas e rurais, a a gente tem que pensar em bacias hidrográficas que tornem as AAA cidades e as regiões em esponjas. Então cidade esponja hoje está na na depois do desastre que aconteceu no Sul entrou na nossa agenda, entrou na em todas as mídias, e esse daqui é o é o criador dela, né? Lá na China, eu trabalhei com ele numa proposta lá pro parque olímpico do Rio de Janeiro que perdeu, infelizmente, porque era super projeto. Hoje são mais setecentas cidades na China que já tem políticas e projetos de essa cidade esponja, e a gente vai passar de pensar em cidades esponja mas em bacias esponja, tem que crescer, tem que entender os processos EEE fluxos que acontecem nas bacia, né? E não é só humano, não é só natural, é humano também, né?\n\nÉ porque a gente está ali, então como é que a gente faz essa interação? Isso tudo eu vou entrar na bacia, lá por Boston, é projeto de do século dezenove, só volta minuto, volta volta, isso aí. Boston era a cidade mais industrializada, mais poluída e mais impactada com todo tudo que a gente vê hoje era acontecia em Boston talvez numa numa numa escala até pior, né, porque era, e aí foi chamado o esse daqui que foi o fundador inclusive da da escola de arquitetura paisagística que na verdade é trabalhar com a paisagem, não tem nada a ver com a arquitetura, demanda outros conhecimentos que a arquitetura não cobre, eu fui durante muitos anos professora da PUC, e na área no departamento de arquitetura e urbanismo, e era eu e mais colega lá praticamente, éramos os únicos que entendíamos os processos da paisagem, mais ninguém. Então, a gente precisa ter profissionais que nem essas pessoas do século dezenove, que são profissionais multidisciplinares, precisa formar isso, né? Isso está lá até hoje, né?\n\nEsse colar de esmeraldas que é chamado, ele está lá até hoje, então é resiliente porque ele foi planejado durante vinte anos, planejado em dez anos, vinte anos e inaugurado em mil novecentos. Tem cento e vinte e quatro anos que melhora, melhorou completamente a, agora a gente pode passar rapidamente, isso aqui é museuzinho que tem na entrada, é uma viagem que eu fiz pra lá uns anos atrás no final do inverno, e aí a gente vê essa área que era totalmente degradada cento e vinte anos depois, pode ir, pode ir, pode ir. É só para a gente ter uma uma panorama. Aqui embaixo nessa nessa imagem é o primeiro alagado construído da história, hoje alagados construídos que a gente fala, são uma agenda de extremamente importantes, relevantes. Esse aqui é o primeiro alagado construído na história, que foi cortado pelo pela visão rodovialista do século vinte, e que estavam discutindo se iam abrir isso e ligar com o rio.\n\nE aqui agora é a visão de baixo desse alagado, que acomoda as águas, filtra, deixa a água limpa para entrar no rio principal, no rio Charles, e então, por que nós precisamos das soluções baseadas na natureza? Nós precisamos porque elas maneiam as águas pluviais de forma mais eficaz, podemos ser híbridas, como nós já falamos, mitigam as ilhas de calor, sim, porque tudo, todo mundo corre para baixo até, vaca, cachorro, corre atrás de sombra de árvore, não é? Então, porque a sombra de de prédio muitas vezes ela ela reflete calor que ela já recebeu antes. Então a sombra da árvore é muito mais eficaz do que a levar para o transpira. Então a vegetação em si é de uma importância absurda, protegem a linha de costa, contra a erosão e elevação do nível do mar.\n\nIsso também pouquíssimo abordado aqui, né, não se fala das da dos ecossistemas costeiros, manguezais, restingas, as dunas, né, promovem a agricultura urbana regenerativa, alimentação no local pra dar resiliência também pra abastecimento, possibilitam gerar uma nova economia ecológica regenerativa e positiva pra natureza. Melhoram a saúde humana, melhoram a qualidade de vida e bemestar das pessoas, contribuem pra reduzir a violência urbana, aumentam e beneficiam a biodiversidade nativa que oferece os serviços exsistêmicos. Isso é vital, né? A gente precisa sempre estar pensando na biodiversidade que a gente tem, né? E consequentemente vai dar mais, vão dar mais resiliência ao sistema e sustentabilidade, além de outras coisas.\n\nEntão assim, as minhas recomendações assim finais, né, que é todas as estratégias de desenvolvimento sustentável, e, como tenham objetivo de gerar vida, né, então a gente hoje tem, a gente acaba com a vida, né? Na medida que até vi uma foto sua que lá, onde eu estava não conseguia ver muito, mas me parecia a baixada do Rio de Janeiro lá na Jacarepaguá, aniquilando mais alagados construídos. Então eles eliminam vida, que é a área que onde se construía, se construiu há mais de cento e vinte anos alagado, estão tirando áreas alagáveis pra isso a gente assiste direto, né, o Rio de Janeiro é laboratório pra gente ver como não pode, como não se pode fazer, né? E se faz. E como é que transforma lugar que era resiliente num lugar absolutamente vulnerável e desastroso.\n\nEntão a gente precisa dos planos, todos os planos de recuperação econômica e de geração de empregos, também focados em ações que regeneraem vida. Trabalhar com as empresas de todos os portos pra que elas sejam incentivadas a investir e orientar suas ações com foco na melhoria de ações que gerem vida, eu vou vou ficar nesse nesse batendo nisso, porque se a gente não tiver vida no planeta, a gente não tem a nossa vida, né a gente está se colocando em risco porque a gente é a natureza. E, estou quase fechando, precisa trabalhar com as em comunidades locais e os conhecimentos ancestrais, porque as pessoas do lugar sabem muito mais que nem já foi falado, às vezes, do que a gente que chega de fora com muito conhecimento técnico científico, chega lá e as pessoas falam mas aonde é este ali né, ali que ali ali era o lugar onde a gente acomodava água, Ai que beleza, então então então dá pra fazer outra, então a gente tem que escutar isso, e aí eu vou deixar aqui o gancho pra o meu colega ali o Oliver, né? Que é a questão de financiamento, a gente tem que ter essas linhas de de financiamento, promovendo também parcerias públicos privadas para poder dar escala, para esses projetos acontecerem, em escalas mais substanciais, né, de bacias hidrográficas regionais metropolitanas.\n\nE aí a gente precisa, uma coisa que é importantíssima, é de capacitação. Já foi falado aqui bem rapidamente, mas, não adianta nada a gente ter dinheiro e não ter quem faça, não saber fazer, ou fazer uma má adaptação, que nem já foi falado. Precisa de equipes interdisciplinares, precisa de gente com essa formação que possa trabalhar junto, que consiga estar em concertação para sair com outros resultados, e não fazer a mesma coisa que foi feita até hoje. E por fim eu vou fazer uma propaganda do meu da minha profissão, precisa legalizar a profissão de paisagista que está parada no presidente do Senado. A gente conseguiu passar pela câmara, durante a pandemia, estacionou na mesa do presidente do Senado e está lá.\n\nE a profissão de paisagista é uma profissão interdisciplinar, é a profissão que tem, que dá condições de se liderar às equipes efetivamente, que consiga transitar com todos os aspectos ecológicos e sociais que acontecem nas paisagens. Tudo acontece nas paisagens, então a gente precisa de paisagistas qualificados pra trabalhar essas paisagens. E com isso a gente vai regenerar Gaia. Muito obrigada.",
      "speaker": {
        "id": 0,
        "name": "CECILIA POLACOW HERZOG",
        "position": "Paisagista Urbana E Professora Do Departamento De Arquitetura E Urbanismo Da PUC-RJ",
        "slug": "cecilia-polacow-herzog"
      }
    },
    {
      "id": 4597273,
      "start_time": 1722342109,
      "duration": 16,
      "transcription": "\nSenhoras e senhores, neste momento, ouviremos o senhor Oliver Hillel, que trabalha na com concepção e planejamento urbano centrado na natureza, turismo regenerativo e governança multinível.",
      "summary": "O Mestre de Cerimônias anunciou a apresentação de Oliver Hillel, especialista em planejamento urbano, turismo regenerativo e governança multinível.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597277,
      "start_time": 1722342125,
      "duration": 648,
      "transcription": "\nBoa tarde. Eu trabalhei nisso tudo na ONU, na verdade na Convenção sobre a Diversidade Biológica, o que eu ajudei os países signatários a fazer foi trabalhar com os seus governadores e seus prefeitos. Então, o que eu estou deixando aqui pra vocês hoje, é fruto dessa experiência de dezessete anos que eu tentei fazer exatamente o que esse nosso programa tão único vai fazer. E eu quero dizer aqui que realmente a ideia de que as cidades podem afetar todo o globo é uma ideia muito nova mesmo para a ONU, que até hoje ainda não sacou quão importante é a ONU Habitat. Ela é pequena demais, espero que a Ana Cláudia mude isso.\n\nMas, realmente, é o poder transformador das cidades enorme. E aqui nós temos, realmente, com os três ministérios, nós temos uma situação única, onde nós podemos fazer uma diferença. Então, eu quero deixar nada mais do que oito conceitos com vocês. Pode passar, por favor. O primeiro deles é que realmente eu fui me pedindo para falar sobre natureza e a teoria de sistemas, que hoje é usada em administração e informação e tecnologia, é de biólogo chamado Bertalanf.\n\nE como a ministra falou, a natureza tem quatro bilhões de anos de experiência. Então todas as ideias que eu vou passar aqui, são baseadas em metabolismo, que é a construção e a destruição ao mesmo tempo do ser humano, né? Nós não somos uma estrutura permanente, e as cidades tampouco. Então é nessa formação das cidades que a gente pode trabalhar. Eu tive a sorte de trabalhar com uma pessoa genial chamada Luk Nakajá, que além de ser urbanista, foi ministro da do Meio Ambiente e da moradia do Benã, na África.\n\nDurante quase ano nós trabalhamos as questões, esse aqui a publicação que saiu agora em abril, muitas das ideias eu estou tirando daí. A mais importante aqui é a seguinte, a África, a urbanização está acontecendo, eles estão com cinquenta por cento, eles vão chegar logo logo aos nossos oitenta e cinco, e na África essa urbanização é informal, ela não acontece. Tem duas cidades na África, tem a cidade oficial, que é apoiada pelos países desenvolvidos, que recebem o apoio, que é complicada, que não funciona, e tem a cidade informal, que funciona. E muitas vezes, a minha experiência na África é que o me ajudou a olhar as soluções da informalidade. Muito do que aconteceu no Rio, em São Paulo, em todas as cidades brasileiras, de bom, foi pela gradual apoio à institucionalização das informalidades, porque é nas informalidades que as soluções baseadas na natureza funcionam tão bem.\n\nE por falar nisso, a Ana Cláudia Rosbarch é uma especialista, justamente, em formalidades. Segundo ponto que foi concluído aí, ainda não, volta pouquinho atrás, é que a a África tem capacidade pra fazer essa transformação urbana. Eles têm os conhecimentos, existem centros de conhecimento lá, existe, ué, é diferente aqui? Não. Veja bem quem falou, veja bem, nós temos uma rede de institutos de planejamento, nós temos uma ABEMA, nós temos uma ANMA, nós temos o INPE, nós temos a Embrapa, nós temos, não é?\n\nFiocruz, tanta gente fazendo trabalho maravilhoso. Igualzinho à África, a gente tem as condições de fazer isso. Agora sim, por favor. Então, o futuro depende do quê? Como é que a gente pode fazer isso acontecer?\n\nPrimeiro, não adianta colocar pouquinho de verde em cima de mecanismo que é perverso. Né? Hoje, de acordo com os dados mais recentes, entre setecentas e mil vezes mais a gente gasta para destruir a natureza que para conservála. Então, a coisa mais óbvia a fazer é parar de destruir. E aí, nessa questão do da mudança dos incentivos perversos, na percepção do que é capital natural para você desenvolver, é que a gente encontra as soluções.\n\nEntão, a a minha mensagem aqui é muito mais essa, existem soluções que a gente consegue atingir ao verificar e observar as informalidades. Tanto na África como aqui, a gente já já sabe disso, né, que as cidades refletem as aspirações das pessoas que vivem nessas cidades sobre o território. Então, ao mudar a forma com que as pessoas se governam, ao ao mudar a forma com que as pessoas percebem o capital natural, a gente também pode acelerar as coisas. Tem vários exemplos na África de fundos que trabalham com a formalização da posse e uso da terra. O momento que o cidadão ou a cidadã pode responsabilizarse pela gestão do seu território urbano, ele começa a produzir melhor.\n\nDurante os bons tempos, a cidade Havana, em Cuba, foi absolutamente autossuficiente em alimentação. E é esse tipo de cidades, ecossistemas, que nós estamos procurando puxar também aqui no Brasil. Pela primeira vez podemos fazer isso. Gente, hoje em dia, sabe qual é a pegada maior que a gente tem? Não é transporte, é comida.\n\nA nossa comida, ela é profundamente insustentável. Se a gente conseguir imaginar, para o nosso programa aqui, uma cidade onde você possa comer melhor, viver melhor e consumir, comprar melhor, é isso que a gente está procurando nessa transição. O próximo, por favor. Então, veja bem, não há mais dúvida que não se pode falar de clima. Oliver, puxa, eu já tinha que me adequar tudo ao clima, agora você está me dizendo que eu tenho que me adequar tudo à natureza?\n\nSim, e as outras dezessete ODS também. Só que hoje isso é viável porque a gente tem estes aparelhinhos aqui, ó. Com isso aqui, a gente consegue gerar informação da base para cima para guiar uma uma administração, uma governança integrada multinível. É possível. Não há essa desculpa que não não conseguimos, sabe?\n\nE aí, realmente, ela tem que ser multinível, obviamente. Eu falei da segurança alimentar, acho isso muito importante. Elking, eu tive a sorte de estar em Kito em dois mil e dezesseis, e aí sim falamos dos Green Urban Space, mas também falamos de as ligações urbano rurais. Estas ligações de onde a cidade de São Paulo, ali está o nosso amigo Rodrigo, trinta e seis milhões de consumidores no complexo estendido metropolitano de São Paulo. Será que se essas pessoas amanhã começarem a comprar e a viver verdes, vai fazer diferença?\n\nVai. Porque toda cidade de mais de 150 mil pessoas compra do mundo inteiro. Pensa nisso, nós compramos no mundo inteiro. Então, a nossa pegada também pode ser, assim, grande. Né?\n\nE, finalmente, então, algumas ideias para encerrar, para a gente passar aqui a nossa conversa. A primeira é que essa tecnologia que o programa, cidades, residentes precisa, não existe ainda assim bonitinho pra eu chegar lá e ensinar, né? Elas estão tentando fazer o impossível, ensinar uma coisa que ainda a gente ainda não sabe. Então, qual é a única maneira é que este programa se veja como programa de formação continuada de todos os seus integrados? Uma mentoria onde todos trabalhem juntos para gerar esse conhecimento, não para fora, para o Brasil, certo?\n\nPara o Brasil. É aí que nós vamos procurar isso. E como vamos fazer isso? Muito bem, podemos fazer através, por exemplo, das da regionalização das cidades ou pensar em cidades ecossistema. Lembra do metabolismo, não é?\n\nIsso é que a gente pode fazer hoje em dia. E a gente consegue imaginar cidades, litoral, cidades, floresta, cidade de águas interiores e cidades deserto também, elas têm que funcionar como ecossistemas, tá certo? E para construir, concluir os meus pensamentos, não existe hoje, e eu e eu posso falar com conhecimento de causa, nenhum banco internacional, nenhum investidor em desenvolvimento sustentável que já não tenha entendido a questão das cidades, eu posso aqui fazer uma brincadeira e perguntar, fala banco aí, e eu vou te dizer que esse banco já tem programa de cidades verdes, eles já estão, Banco Mundial, o 0 BID, a CAFE, mas também outros que não estão aqui ainda, sabe, dos maiores construtores, amigos da Alemanha, é qual é? KFW, é enorme construtor de cidades no mundo inteiro. Eles têm programa de biodiversidade, gente, só olhar aqui, ó.\n\nEntão, eu acho que o programa Cidades Verdes Residentes do Brasil hoje, ele tem que fazer o seguinte. O Brasil tem uma situação socioambiental única. Nós somos mega diversos, nós somos oitenta e cinco porcento urbanizados. Onde vão sair as soluções para o mundo todo? Vão sair de Bruxelas?\n\nDesculpa. Vão sair de Dubai? Desculpa. De onde elas vão sair? Das cidades como as nossas.\n\nEntão, a gente tem uma tecnologia que a gente vai aprender que a gente quer se apropriar. Então, bemvindo à cooperação internacional de todos, tá? Mas sobre as regras socioambientais da urbanização brasileira. Então, é é mais ou menos isso que eu espero desse programa, e estou aqui pra trabalhar isso com vocês. Muito obrigado.",
      "summary": "O biólogo destaca a importância das cidades na transformação global, enfatizando a urbanização sustentável e a resolução de problemas a partir das informalidades. Menciona o potencial de desenvolvimento das cidades africanas e brasileiras, a integração de governança e a alimentação sustentável. Propõe formação continuada para geração de conhecimento, sugerindo que as cidades brasileiras podem oferecer soluções para desafios globais.",
      "speaker": {
        "id": 0,
        "name": "OLIVER HILLEL",
        "position": "Biólogo, Especialista Global De Políticas Ambientais Multinível",
        "slug": "oliver-hillel"
      }
    },
    {
      "id": 4597274,
      "start_time": 1722342773,
      "duration": 31,
      "transcription": "\nBom, senhoras e senhores, neste momento passamos a palavra à senhora Amanda da Cruz Costa, que é ativista climática jovem conselheira do Pacto Global da ONU e fundadora do Instituto Perifa Sustentável. Formada em Relações Internacionais, a Amanda foi reconhecida como Under trinta, na revista Forbes, revista Épica Negócios, Pequenas Empresas Grandes Negócios, e Marie Claire.",
      "summary": "O Mestre de Cerimônias apresentou Amanda da Cruz Costa, ativista climática, conselheira da ONU e fundadora do Instituto Perifa Sustentável. Amanda é formada em Relações Internacionais e foi reconhecida em diversas publicações como uma jovem influente.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597280,
      "start_time": 1722342804,
      "duration": 814,
      "transcription": "\nObrigada, quero primeiramente agradecer esse convite, dizer que eu estou muito honrada em compor essa mesa. Sei pela cara de vocês que está todo mundo morrendo de fome, querendo almoçar. Então eu prometo que vou ser breve, mas buscar territorializar as nossas pautas depois de aprender muito com a Maria Fernanda, com a Cecília, com o Oliver, com o Élkin. Eu acho importante trazer também a perspectiva da juventude brasileira, a perspectiva da população negra, população empobrecida, marginalizada, que muitas vezes é o alvo principal dessas políticas, mas que sistematicamente e historicamente vem sendo esquecida, por conta de diversos desafios que a gente enfrenta. Bom, meu nome é Amanda Costa, sou fundadora e estou executiva, diretora executiva da Instituto Perifustentável, sou jovem embaixadora da ONU, faço parte da rede vozes negras pelo clima e da rede por uma adaptação antirracista.\n\nPra construir essa fala, eu conversei com muitos grupos de juventude. Conversei com grupos de juventude das cinco regiões do nosso país, de diversas contextos, diversas cidades, pra que a gente possa realmente ter uma visão mais real do que é o nosso Brasil. E aí eu quero começar trazendo contexto. Quando a gente pensa em programa, a gente pensa num plano, no conselho, no fundos, mas a gente precisa priorizar três elementos principais. Primeiro, a gente precisa fomentar uma governança política multinível, já foi falado aqui na mesa, e a gente tem uma potência como a união desses três ministérios, de fazer isso de forma fragmentada, mas com a potencialidade de avançar na territorialização das nossas políticas.\n\nSegundo, desenvolver níveis de prioridade de implementação a partir de vulnerabilidade climática. Historicamente, as políticas brasileiras foram desenhadas do centro pra periferia. Que que resultou? Resultou, Maria Fernanda, que a gente ainda não tem saneamento básico, moradia de qualidade, políticas básicas. Pra população que tem a mesma cordiapédica que a minha, pra população que vende periferias, de favelas, de comunidades, de quebradas.\n\nE aí, terceiro ponto essencial é criar uma rotina de implementação de projetos acessíveis, inclusivos e participativos para os territórios, desde ações emergenciais até ações estruturais. O que a gente viu, quem está vendo, no Rio Grande, do Sul, pode ser a realidade do Brasil, mas se a gente pensar nessas estruturas, a gente consegue adiantar e se preparar pra crise, porque a crise é a nossa realidade, a gente não tá vivendo apenas uma mudança climática, a gente tá vivendo uma crise climática e pra isso a gente precisa desenvolver sistema único de planejamento, gestão e avaliação participativa. As diversas políticas, elas ficam muito fragmentadas e perdem potência. E a gente está falando com três ministérios que têm uma capacidade enorme de implementação. E aí, pra que a gente consiga territorializar mais esse contexto, eu trouxe alguns dados que eu quero compartilhar com vocês.\n\nPrimeiro, evasão e desinteresse escolar. A educação escolar apresenta uma taxa de evasão de cinco vírgula nove por cento, enquanto na educação especial, esse percentual aumenta pra seis vírgula dois por cento. Isso mostra a nossa necessidade de abordagens personalizadas pra entender as demandas de cada contexto educacional. Segundo ponto, quase quatrocentos mil crianças e jovens de seis ou quatorze anos não estão frequentando as escolas. A discrepância é maior entre a população negra, cerca de setenta e vírgula seis por cento dos alunos que desistiram de estudar são pretos ou pardos, enquanto o cenário é de vinte e sete vírgula quatro por cento entre os brancos, esses dados são do Pinot e do IBGE.\n\nE segundo ponto, desemprego da juventude negra. O desemprego subiu em vinte e estados mais no Distrito Federal com alta de oito vírgula oito por cento. E quando a gente pensa nas mulheres negras, esse número é de dezoito vírgula três. Por que que eu estou compartilhando esses dados com vocês? Queridos, a gente precisa racializar os nossos dados.\n\nComo você falou Maria, não precisa apenas levantar os dados, a gente precisa diagnosticar e depois de diagnosticar, entender quem é essa população marginalizada, empobrecida e vulnerabilizada. E aí, eu gostaria de ler a proposta de adaptação climática antirracista, que a rede fomentou. Adaptação climática antirracista é o enfrentamento às desigualdades sociais, de gênero, geracionais, sociais, regionais e territoriais, a partir de conjunto de políticas públicas estruturantes, interseccionais e intersetoriais. Essas políticas devem ter como foco assegurar o bem viver, a proteção das vidas vulnerabilizadas e a conservação dos biomas, através de medidas estruturais e emergenciais que reduzam o impacto dos eventos climáticos extremos para as populações mais vulnerabilizadas. A gente pensa em propostas, quando a juventude sentou comigo pra formular propostas pra esses três ministérios, a gente chegou em alguns conjuntos.\n\nPrimeiro, a gente precisa qualificar a participação popular. A nossa ministra de meio ambiente, Marina Silva, ela ressaltou essa participação popular, mas que participação é essa? A gente precisa quebrar as metodologias viciosas do governo, A ideia de destinar apenas dez por cento, pra abrir processo amplo e participativo. É necessário aumentar as representações dos conselhos deliberativos, a composição do CONAMA, a participação da juventude na Assembleia Legislativa e nos conselhos estaduais. Precisamos trazer a juventude pra discutir plano diretor e plano clima.\n\nNossas representações precisam ser diversificadas e não concentradas apenas em especialistas e técnicos do governo, porque infelizmente é isso que tá acontecendo em outros programas do nosso Governo. O saber popular também é saber técnico, também tem ciência, também tem tecnologia e a gente precisa, isso, esse conceito precisa ficar explícito pra gente orientar as tomada de decisão. Segundo ponto, quando a gente pensa em políticas públicas pras cidades, criar cidades verdes resilientes, é essencial que a gente aproxime esse termo da população. Como as pessoas vão entender resiliência, se isso é só colocado depois de desastre? Como que a gente pode aumentar esse diálogo e trazer a população brasileira pra perto?\n\nEssa participação popular qualificada, ela precisa ser aberta, acessível, ativa, inclusiva, com metodologias realmente eficazes. Segundo ponto, construção de diálogos. Todos nós estamos aqui, sabemos que a população brasileira é uma população formada por trabalhadores. Pessoas tão, não correm, tão cansadas. Eu mesmo como moradora de uma periferia, tenho que pegar ônibus de uma hora e meia até o centro.\n\nÉ uma população que muitas vezes quando chega no final de semana, ela só quer ir pra igreja. É verdade. Só quer comer churrasquinho. Como que a gente aproxima esse programa da população brasileira? Porque hoje pensar em políticas públicas, ela não está amplamente chegando na nossa base e ela fica a cargo de organizações, movimentos sociais, infelizmente não engloba massa, Mas a gente vive numa conjuntura política que abre espaço de diálogo.\n\nHoje a gente tem a COP trinta, a gente tem o G vinte e a gente tem o nosso presidente do Brasil, falando que clima é uma pauta estrutural e estruturante, que vai ser transversal em todos os ministérios. Então, esse é o momento de construir metodologias abertas e participativas, ainda mais em ano de eleição, onde a pauta climática, a pauta de cidades verdes e resilientes pode ser prioritária pros nossos futuros candidatos. E pra isso a gente precisa criar de diálogo aberto com a população. A gente pode usar essas novas tecnologias pra não ficar apenas no lugar de consulta, mas também pra construir conjunto. A gente precisa fazer com que a assessoria técnica caminhe lado a lado com o governo, sociedade civil, organizada e lideranças comunitárias.\n\nE aí, a gente consegue coletar dados baseados na juventude, impacto concreto nos territórios. E o terceiro ponto que eu quero deixar com vocês, é que tá na hora de ampliar a transferência de recursos pra ONGs do território, ONGs tão na base e fazer com que essa implementação do programa ela seja de fato regionalizada, levando em conta ferramentas urbanísticas que contemplem a diversidade das nossas cidades, quilombolas, ribeirinhas, pequenas, médias, é necessário utilizar dados racializados, mas criando uma mesma metodologia pra avaliação e monitoramento, como se fosse sistema único de, que traga diversidade e priorize uma lógica sistêmica, sistema único de monitoramento e avaliação. E aí, isso pode ser feito criando editais sem burocracias pra facilitar esse diálogo com a sociedade civil. Perifassentável, minha organização e a gente tá desenvolvendo programa junto com a Faculdade de Arquitetura da USP, a ETERRA, que é uma faculdade de arquitetura na Suíça e o Parque Morro Fu Grande, que é movimento lá na Brasilândia. E objetivo é criar plano de ação climática integrada a partir de três pilares, primeiro, e levantamento de informações territoriais, segundo, construção colaborativa de projetos técnicos transversais a partir da adaptação climática e do eixo sustentável e terceiro, uma exposição comunitária dos resultados, trazendo uma provocação pública pra que os planos urbanos possuam eixos de participação popular e sustentabilidade.\n\nEsse é exemplo prático pro programa construir metodologias de base territorial e apoiar a articulação entre governo e comunidade. Pra ser sincera com vocês, às vezes quando eu recebo esses convites, eu fico, poxa, mais convite, ano passado eu também estive na mesa pra discutir o plano clima. E aí eu fico pensando, por que que a juventude? Por que que organizações periféricas são sempre colocadas no lugar de escuta, quando consultorias externas de planejamento, desenvolvimento, de avaliação, de monitoramento. A gente também quer fazer parte desse processo, não apenas num lugar de escuta, mas no espaço de construção colaborativa, em conjunto.\n\nEntão, uma das propostas que a juventude brasileira me pediu pra trazer pra essa mesa, por que que a gente não faz uma rede de consultores jovens de organizações da sociedade civil pra acompanhar esse planejamento, essa avaliação, esse monitoramento, a implementação nas nossas cidades. E pra concluir, eu quero deixar que construir uma política nacional, desenvolvimento climático, integrada, participativa e que seja realmente eficaz, pode ser a nossa realidade. Não dá mais pra gente confundir urbanização com concreto e muito menos achar que esse programa, ele vai ser exitoso se a gente focar apenas em soluções criadas pela academia. Lembremse, o futuro, ele é ancestral e pra termos bom programa, é fundamental desenvolver plano que inclua a sabedoria dos territórios periféricos. Pra pensar nesse programa, precisamos lembrar do povo, o Prólogo precisa ser o principal, caso contrário, reproduziremos desigualdades, racismo, machismo e ele não será efetivo.\n\nEu entendo que existem diversas burocracias institucionais, mas lembremse, esse é governo de esquerda, governo do povo, governo progressista, comunitário e popular. A gente precisa ser mais radicais, sonhar com uma política que realmente vá ao encontro dos empobrecidos, marginalizados, esquecidos. E pra encerrar, o artigo dois dois cinco da constituição diz todos têm direito ao meio ambiente ecologicamente equilibrado, bem do uso comum, do povo e essencial a sadia qualidade de vida, imponse ao poder público e a coletividade o dever de defendêlo e preserválo para as presentes e futuras gerações. Mas agora, eu pergunto pra vocês, que todos são esses? Será que são todos que estão presentes nessa sala?\n\nObrigada.",
      "summary": "A Ativista Climática enfatiza a inclusão da juventude e marginalizados nas políticas climáticas, propõe governança participativa e aborda a evasão escolar e desemprego da juventude negra. Defende uma adaptação climática antirracista e a necessidade de planejamento integrado que ouça os territórios periféricos e atenda os vulneráveis.",
      "speaker": {
        "id": 0,
        "name": "AMANDA DA CRUZ COSTA",
        "position": "Ativista Climática, Jovem Conselheira Do Pacto Global Da Onu E Fundadora Do Instituto Perifa Sustentável",
        "slug": "amanda-da-cruz-costa"
      }
    },
    {
      "id": 4597276,
      "start_time": 1722343618,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    },
    {
      "id": 4597281,
      "start_time": 1722343630,
      "duration": 200,
      "transcription": "\nMaurício desculpa pela minha incapacidade de controlar o tempo aqui, mas eu acho que a gente, né ouviu tanta gente interessante que, preferi deixar todos os especialistas aqui presentes falarem, e mostrarem a contribuição porque eu acho que o programa ele tem justamente essa intenção da gente fazer diferença, né? Acho que foi falado muito aqui da mudança de paradigma, então eu acho que é isso né? Quando a gente fala de investimentos do novo PAC, a gente quer falar de novos modelos de investimento também. Acho que a gente precisa conseguir trazer isso tudo que foi colocado aqui pra prática né, e aí eu convido a todos aqui né todos os especialistas que falaram a isso, ajudar o governo federal a fazer diferente, porque Eu acho que a gente tem esse desafio, né? Como vocês mesmo já falaram, estamos com uma série de iniciativas federais, né?\n\nDe bancos, públicos, privados, mas como que a gente como governo pode fazer diferente e realmente fazer desse programa que não sei se vocês repararam assim, a gente não está falando de investimentos, né, e de recursos, a gente está falando de sinergias, né, de conseguir mapear tudo o que está sendo feito, ou pelo menos uma boa parte do que está sendo feito, e conseguir a gente ter olhar único né? Olhar do país, né? Olhando a diversidade do território brasileiro. A gente sabe que do governo federal né? A gente né?\n\nNas nossas escritórios não vamos conseguir dar conta de ter todas as respostas, mas eu acho que essa mesa mostrou aqui, que cada pode contribuir com o seu olhar, né? Então, da da área do paisagismo, da arquitetura, né, da solução das periferias, então muito importante que a Amanda colocou, e é isso, acho que a gente quer fazer diferente. Como que a sociedade civil pode participar? A gente trouxe representantes aqui do conselho das cidades também pra conseguir fazer diferença, né? EEE são esses essas pessoas que vão ser os atores do comitê gestor do programa, junto com os os três ministérios envolvidos.\n\nEntão assim, eu acho que essa reflexão que eu faço da gente agora refletir de ponto de vista bem pragmático, né, de como que o governo e vocês e o conhecimento que já existe pode ser diferente pra fazer esse programa de fato transformar né as nossas cidades. Acho que essa é a a mensagem que eu queria passar pras pra pra sessão da tarde né que vai conseguir se debruçar mais nos temas das oficinas. É importante dizer que essa é só a primeira oficina, né, tem várias oficinas temáticas para cada dos eixos que foram tratados no programa, que são os seis eixos, é que são temas muito diferentes, então a gente fala desde uso ocupação do solo, mobilidade urbana, resíduos, enfim, são diversos assuntos que resultam né, e a gente espera resultar na diferença nas nossas cidades. Então agradeço Maurício pela oportunidade, o Ministério da Cidade está à disposição, estamos realmente muito empolgados em em fazer isso articulado com MMA e com MCTI, sem disputas, mas justamente pensando no que a gente quer realmente pras nossas cidades. Então é desejar uma boa tarde a todos e resto de evento e bom almoço.\n\nBom.",
      "summary": "A Assessora Especial do Ministro das Cidades ressaltou a importância de novos modelos de investimento no PAC, convidando especialistas para contribuir na transformação do programa. Destacou a necessidade de sinergia e inclusão da sociedade civil, com foco na transformação urbana e oficinas temáticas. Agradeceu pela oportunidade e expressou otimismo na articulação ministerial.",
      "speaker": {
        "id": 0,
        "name": "ALICE CARVALHO",
        "position": "Assessora Especial do Ministro das Cidades",
        "slug": "alice-carvalho"
      }
    },
    {
      "id": 4597279,
      "start_time": 1722343830,
      "duration": 75,
      "transcription": "\nSenhoras e senhores, faremos aí uma foto oficial, e neste momento então agradecemos as brilhantes apresentações dos especialistas, e a primeira e a primeira oficina, A primeira oficina já se inicia de forma animadora aí, inclusive temos certeza de que as palestras trouxeram provocações importantes e instigaram em todos a vontade de contribuir com cidades mais justas e sustentáveis. Agradecemos a presença de todos, faremos agora pequeno intervalo para o almoço, informamos que a Câmara dos Deputados possui restaurantes abertos ao público, tanto no anexo três, quanto no décimo andar do anexo quatro. Relembramos mais uma vez a importância de acessar o QR Code para preenchimento do formulário de inscrição. A oficina retorna no período da tarde às quatorze horas. Muito obrigado e até lá.\n\nO retorno será aqui mesmo no auditório Nereu Ramos.",
      "summary": "Agradecemos as apresentações e iniciamos a primeira oficina. Um intervalo para o almoço será feito, com opções de restaurantes nas câmaras. Lembramos do preenchimento do formulário via QR Code. A oficina retorna às 14 horas no auditório Nereu Ramos. Obrigado.",
      "speaker": {
        "id": 0,
        "name": "NILO MARTINS",
        "position": "Mestre de Cerimônias",
        "slug": "nilo-martins"
      }
    }
  ],
  "updated_at": -62135596800
}