{
  "id": 71712,
  "start_time": 1703000777,
  "end_time": 1703008694,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "(Req. 317/2023/CSAUDE, do Dep. Zé Vitor)\r\n\r\n. Jarbas Feldner de Barros (confirmado - presencial)\r\nPresidente Eleito - APAE Brasil\r\n\r\n. Eliane Pereira dos Santos (confirmada - participação remota)\r\nAssessora Técnica de Saúde - APAE Brasil\r\n\r\n. Arnaldo Silva (confirmado - presencial)\r\nDeputado Estadual  - UNIÃO/MG\r\n\r\n. Arthur de Almeida Medeiros (confirmado - presencial)\r\nCoordenador-Geral de Saúde da Pessoa com Deficiência - CGSPD/DAET/MS",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2376167",
  "speeches": [
    {
      "id": 528159,
      "start_time": 1703000779,
      "duration": 564,
      "transcription": "Começar a nossa reunião a nossa audiência pública. Hoje é dezenove de dezembro, declaro aberta a presente reunião, informo aos senhores parlamentares que que essa reunião está sendo transmitido ao vivo pelo canal do da Câmara dos Deputados no YouTube para ampliar a participação social por meio da interação presença do parlamentar se dará tanto pela a posição da sua digital nos coletores existentes no plenário quanto pelo uso da palavra na plataforma de vídeo conferência. As inscrições por uso da palavra serão feitas por meio do menu Reações do aplicativo Zoom ou por solicitação verbal do parlamentar. Essa reunião de audiência pública foi convocada nos termos do requerimento trezentos e dezessete dois mil e vinte e três, da Comissão de Saúde e Minha autoria, deputado Zé Vitor, pra debater a importância, Associação de pais amigos excepcionais a APAE ao atendimento às pessoas com deficiência intelectual ou deficiência múltipla. Nós temos os seguintes convidados eu anuncio aqui a presença deles já peço pra que venha compor conosco aqui, o senhor Jarbas Felder de Barros presidente da APA Brasil Jarbas vem bemvindo, também, o deputado Arnaldo Silva deputado estadual Arnaldo Silva. E logo mais também já está a caminho está numa outra comissão o Arthur de Almeida Medeiros, coordenador geral de saúde da pessoa com deficiência do Ministério da Saúde. Cadê o deputado Hilton? Ah está aqui. Está Amém conosco aqui o deputado Hilda aqui republicano de Goiás que participa conosco assim no tempo que ele lhe for possível. Comunico aos senhores membros dessa comissão que o tempo destinado ao convidado para fazer a sua exposição será de dez minutos prorrogáveis a juiz dessa presidência, não podendo ser aparteados. Os deputados inscritos para interpelar os convidados poderão fazêlo estritamente sobre o assunto de exposição pelo prazo de três minutos, tendo interpelado igual tempo para responder facultada a réplica e a atlético pelo mesmo prazo, não sendo permitido ao orador interpelar quaisquer dos presentes. Dando início a as as exposições. Essa Eliane não vai estar presente né. Registrar também aqui a presença da Eliane Pereira dos Santos, que virtualmente participa com a gente, ela é assessora técnica de saúde, estou vendo ela aqui também já já posicionada. Peço aqui só instante. Bom. De uma entidade que eu respeito muito, e, e que sei que tem sonhos e demandas muito grandes é por isso que a gente está aqui hoje pra poder ouvir com quem de fato, está no dia a dia à frente desse trabalho né, e eu eu percebo que, numa visão muito simplista e superficial e vocês que vão me ajudar a ter entendimento mais profundo desse assunto, eu vejo que há uma possibilidade uma necessidade uma participação ainda maior do do poder público em especial da União do mini aqui com mais ênfase do Ministério da Saúde, pra colaborar no financiamento e também na na adequação das das ações e da enfim da, e em consonância com as políticas públicas que o governo tem desenhado né? Nós discutimos muito aqui professor Jarbas, neste ano agora inclusive na LDO, nós falávamos nós tivemos os parlamentares aqui que visitaram rodaram o Brasil buscando boas práticas buscando entender e pra que pudesse então apresentarmos uma alternativas para o Ministério da Saúde ou pro Brasil como todo, por vezes a APAE figurava como uma das únicas esperanças em determinados municípios ou como a melhor esperança, se eu possa assim dizer em muitos desses municípios então, não que haja na nossa parte uma cobrança em cima de vocês para por mais serviço não é isso, mas nós acreditamos no modelo de trabalho da APAE e gostaríamos de ser mais ativos e e parceiros pra que a gente pudesse atender melhor aqueles que já estão lá. Eu sei que não falta organização, não falta carinho, não falta falta zelo empenho boa vontade nada disso. Por muitas vezes o que falta inclusive da nossa parte, é alinhamento em relação ao financiamento de tudo isso, aos recursos pra que tudo isso de fato possa ocorrer de uma maneira mais mais natural e sem sem sem tanto sofrimento por parte daqueles que estão à frente dessas entidades que, a grande maioria se não todos você pode me corrigir, são são são voluntários né? O a minha mãe e a minha avó sempre foram diretores escolares, eu me lembro que por muitas e muitas vezes, a minha avó foi diretor uns quinze anos na mesma escola depois a minha mãe por mais uns quinze. Então eu vivi por muito tempo dentro de uma escola, e a minha e a minha irmã é professora também. Tendo que vender salgado na hora do recreio tendo que fazer uma festinha tendo que fazer uma rifa às vezes pra trocar uma torneira de uma de uma instituição. Isso é uma derrota pra todos nós né? Uma derrota não só do serviço público mas uma derrota da humanidade, quando a gente percebe que que nós não estamos sendo capazes de bem equalizar e destinar os recursos públicos pra atender de fato aqueles projetos que podem ser transformadores. Aqui nessa comissão, eu vou ser muito breve, foi apresentado também pelo relator da lei de diretrizes orçamentárias é você que vai me ajudar a a desamarrar tudo isso professor já, vocês todos, mas foi criada a possibilidade inclusive de, pela primeira vez na Helio de ter trabalho muito sério e efetivo em relação ao transtorno do espectro autista. Eu gostaria inclusive de ouvir o que o senhor tem a dizer sobre isso e sobre o 0 todo em relação à APAE. Muitos pais que nos procuram, e quem tem realmente coloca o pé na estrada sabe o que que eu estou estou falando, muitos pais nos procuram como uma de fato uma, como num grito de de de socorro em determinados momentos. E o que e o que cabe a nós aqui, é tentar buscar esse alinhamento com bons parceiros como é o deputado Arnaldo Silva que é grande defensor de vocês em Minas Gerais, é o defensor da causa, defensor da entidade, o defensor das pessoas que estão em torno nessa causa. Cabe a nós aqui alinhamento de ideias. Primeiro, pra conhecimento pra que a gente não seja tão raso nas nossas discussões aqui. Mas cabe também de nós comprometimento a partir desse conhecimento adquirido, como é que nós na legislação e no orçamento, eu volto a falar em financiamento, como é que a gente de fato pode construir grande país, e país que seja amigo, responsável e comprometido com as rapaz do Brasil. Então, fico feliz de ter o senhor como amigo, como vizinho também, né, e, que time você torce Janos? Que time você torce? Não fala o microfone se for o Atlético eu vou nem te dar a palavra. Não? Hã? São o Cruzeiro. Muito bem você vai ter todo o tempo da tarde aqui hoje possível, pra você falar Senão já nem ia falar de financiamento mais, na verdade. Mas, que bom que a gente tem papo hoje aqui. O mais importante hoje é a qualidade das pessoas que estão aqui, esse registro que fica para casa, e o novo tempo que a gente começa aqui agora pra poder tratar dessa questão da paz. São, nessa sala aqui hoje, nesse espaço, tem de fato agentes que têm capacidade de construir grande debate e de sermos todos agente de transformação, não tem nenhum espectador aqui, todo mundo que está aqui hoje é de fato agente de transformação e capaz de de construir novo tempo pras APAIS do Brasil. Então obrigado, que a gente tenha uma boa reunião. Vou passar a palavra pro deputado Arnaldo Silva também por uma introdução, depois passo a palavra pro deputado Hildo e na sequência a gente segue com os nossos, com os nossos convidados aqui. Sem, mas sem não não sem antes registrar a presença do Artur de Almeida Medeiros que é coordenador geral de saúde da pessoa com deficiência do Ministério da Saúde. Bemvindo Artur. Deputado Arnaldo",
      "summary": "Reunião sobre atendimento à deficiência, com foco no financiamento e ajuste das ações da APAE, envolvendo o Ministério da Saúde e outras autoridades presentes. Mencionada possibilidade de trabalho para transtornos do espectro autista.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528155,
      "start_time": 1703001343,
      "duration": 493,
      "transcription": "Quero começar cumprimentando nosso deputado federal José Vitor dizer da da alegria e da honra deputado José Vitor como representante de Minas Gerais, estar aqui à frente da comissão de saúde da Câmara dos Deputados, deputado tem demonstrado sem dúvida nenhuma muito trabalho, muita dedicação, e aí se dedicado a causas tão especiais como essa que é a causa da pessoa com deficiência, a causa da APAE, não só em Minas Gerais, mas no Brasil. Em seu nome eu cumprimento os demais parlamentares federais que aqui se encontram, cumprimentar o representante do Ministério da Saúde que aqui se faz presente, a importância da sua participação aqui que legitima ainda mais a realização dessa audiência pública. Cumprimentar o professor Jarbas, que é o presidente eleito da Federação Nacional das APAEs, a APAE Brasil. Professor Jarbas que tem uma dedicação de vida a essa causa e que tem sido inspiração pra todos nós, em nome do professor Jarbas, cumprimentar também a cada dos novos representantes, nós temos aqui, colega parlamentar que representa federação das APAEs lá de Alagoas. Nosso companheiro da Federação das APAEs da Bahia, da Federação das Rapazs do Mato Grosso do Sul. Nós temos compromisso de fazer aquela visita no Mato Grosso do Sul de Goiás, que está aqui conosco, todos os representantes que compõem a Federação Nacional das APAEs, representantes do Ministério Público, demais participantes que estão conosco aqui. Deputado José Vitor, pra mim estar aqui hoje é momento de de importância ímpar na na realização da atividade estou no terceiro mandato de deputado estadual por Minas Gerais, à frente hoje como presidente da comissão de constituição e justiça da Assembleia Legislativa de Minas Gerais, e desde o primeiro momento que cheguei à Assembleia de Minas, é causa prioritária do mandato, é trabalho prioritário do mandato, é trabalho prioritário do mandato, a causa motivos que me levaram a fazer ou desenvolver a vida pública. Quando eu estive pela primeira vez dentro de APAE, foi pra mim transformador. Transformador por enxergar ali o que a gente não vê facilmente em qualquer outro lugar. Amor incondicional, uma entrega, voluntariado, acolhimento, talvez essa seja a palavra que melhor define o trabalho das APAEs em todo o Brasil. Com todas as dificuldades, com todo o enfrentamento que tem que fazer, eu acho que esse trabalho que hoje é colocado aqui nesta comissão e nesta audiência pública vai ser de grande importância. Porque veja só deputado José Vitor, desde quando eu comecei a trabalhar no parlamento em Minas, e ao mesmo tempo atuar na causa da pessoa com deficiência, no primeiro ano de mandato eu já era o vicepresidente da comissão recém criada, comissão permanente de defesa dos direitos da pessoa com deficiência na Assembleia de Minas. E ali nós fizemos uma série de trabalhos importantes. E eu me lembro bem de uma audiência pública ali realizada que foi justamente para fazermos uma leitura ou talvez melhor diagnóstico no estado de Minas em relação a questão do autismo. E o cenário que se mostrava é o cenário que se confirma hoje. Uma evolução muito grande, os números estão cada vez maiores, e há APAE mais uma vez, que não é ali, vamos dizer o seu centro de de atenção específica, se vê na necessidade de fazer esse acolhimento como vem sendo feito todos os dias de atuação das rapaz em Minas em todo o Brasil. Mas cresce a demanda, mas os investimentos não acompanham. Nós temos problema gravíssimo da tabela SUS que é uma defasagem histórica e as APAEs sofrem na pele isso de forma direta e eu estou trazendo aqui aspecto que é objetivo e de trato no âmbito da câmara federal no âmbito da união. A tabela SUS se ela já penaliza o atendimento público de saúde em todo o país com as APAEs eu diria que ela tem cenário ainda mais grave. Porque as APAEs em sua maioria tem uma dependência muito grande desses recursos, desse apoio e eu diria que dos apoios realizados pelo governo federal ou pelo orçamento público da união talvez seja esse o de maior referência. Nós temos outro fator que eu quero destacar aqui pra início dessa nossa audiência, nós temos aqui o professor Jarbas que muito bem vai fazer aqui, eu tenho certeza, tanto uma contextualização histórica, mas também uma abordagem dos pontos cruciais de enfrentamento, mas nós temos outro ponto que muito merece atenção, atenção delicada. As pessoas com deficiência elas estão envelhecendo, e o atendimento das APAEs continuam. A a questão de nós termos ali o atendimento de saúde, o atendimento social, o atendimento educacional, a APAE como escola, mas nós temos hoje o acolhimento de pessoas com deficiência que já atingiram uma idade limite, e que muitos e muitos anos já estão ali. Atendidas pela APAE e nós temos a questão do centrodia, que isso é uma política pública fundamental, fundamental que nós estamos lutando em Minas por esse reconhecimento, lutando para que nós tenhamos recursos específicos pra essa pra esse atendimento, mas que acho que é é é ponto crucial para que tenham atenção do governo federal. E o último ponto que também eu tenho certeza que não é novidade aqui no âmbito da comissão de saúde, que é o limite do teto MAC, e a necessidade de ampliação do teto MAC para recebimento de recursos. Veja deputado Zé Vitor o que que nós estamos vivendo? Nós temos uma tabela SUS defasada quer dizer não pague não cobre o serviço de saúde prestado. Nós temos teto que limita o valor de recursos que é repassado, que da mesma forma espreme, aperta a possibilidade de custeio e de atendimento das APAEs em Minas Gerais em todo o Brasil. Então são pontos que pra mim aqui eu não vou estender tendo em vista a questão do tempo pra cada dos convidados e todos que estão participando hoje aqui que vai ser muito importante a gente ouvir a todos, tem pessoas aqui que não tenho dúvida com muito mais experiência, com mais serviço prestado, com mais dedicação à causa da pessoa com deficiência. Mas está na hora da gente poder fazer com que esta causa seja realmente dada a atenção devida necessária, realmente especial que ela merece. Eu parabenizo pela realização dessa audiência pública e dizer que nós estaremos à disposição pra contribuir da melhor forma na Assembleia de Minas em Minas Gerais aqui na Câmara Federal, quando oportunidade houver e que for necessária e possível a nossa participação. Muito obrigado. Obrigada.",
      "summary": "Deputado Estadual - Assembleia Legislativa de Minas Gerais homenageia Députado Federal José Vitor e outros presentes; elogia Representante do Ministério da Saúde e Professor Jarbas; destaca importância de APAE em Minas Gerais e no Brasil; menciona evolução e aumento de demanda por atendimentos, problemas com tabela SUS e limite do teto MAC; apoia atenção a idosos com deficiência e política pública do centrodi.",
      "speaker": {
        "name": "Arnaldo Silva",
        "position": "Deputado Estadual - Assembleia Legislativa de Minas Gerais"
      }
    },
    {
      "id": 528145,
      "start_time": 1703001836,
      "duration": 26,
      "transcription": "Deputado Arnaldo Silva deputado estadual está sendo modesto na verdade a gente, ele tem sido grande motivador desse assunto na no no estado e é é pelo seu trabalho também que a gente está aqui hoje dando seguimento aqui. Eu gostaria que você utilizasse pouco deputado e o deputado do de de Goiás deputado federal conosco aqui agora deputado geral Rezende também que está aqui presente. Cláudio fica à vontade. Senhor",
      "summary": "Deputado reconhece esforços de colega na discussão atual, agradece seu trabalho; outros deputados presentes também mencionados.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528164,
      "start_time": 1703001862,
      "duration": 196,
      "transcription": "Deputado Zé Vitor, deputados, presidente eleito da APAE Brasil, Jarbas Feldini. Eu tenho uma uma história aqui muito interessante com a APAE. Eu fui funcionário da APAE, da Federação Nacional dos Apaís aqui no conjunto de administração CONIC, CONIC. No ano oitenta e nove, noventa e E foi daí que surgiu o fato político de estar aqui hoje. Porque então na época trabalhei com o saudoso amigo deputado Nelson Seixas, de São José do Rio Preto, depois em seguida trabalhei com o nosso atual senador Flávio Arnes, que também foi presidente da da da federação, e foi eles que realmente me proporcionou né participar das discussões políticas depois vim aqui para câmara trabalhar com o deputado Flávio Arnes e aonde foi que se iniciou a discussão e aí por aí eu fui deputado estadual, prefeito de Águas Indas, por dois mandatos, e hoje estou aqui né representando o nosso estádio de Goiás e principalmente a região do entorno. Mas pra corroborar com o que o deputado Arnaldo Silva falou aqui desse achatamento que existe, né? Do teto e dos repasses também da tabela SUS que é de extrema relevância, eu como prefeito eu sofri na pele. Né? O valor que é repassado, o teto que é muito baixo, e tudo isso proporciona pra que nós tenhamos atendimento não específico pra todas as situações, que seja no atendimento às entidades ou que seja no atendimento direto na Secretaria de Saúde. Ataíde quero cumprimentar aqui o secretário Carlos de saúde está aqui presente, secretário Nilton também está aqui presente. E dizer que pra mim hoje essa discussão é a discussão pertinente, por dois motivos. Eu falei que foi participar da federação e conheci muitas APAEs pelo Brasil, conheci a necessidade e principalmente a dificuldade que as as Apaces tinham na época continua tendo até hoje quase trinta anos depois. Continua ainda com as mesma dificuldade. E por outro motivo, por ser também uma pessoa portadora de deficiência. Hoje eu tenho uma deficiência na, tenho essa deficiência, foi a adquirir através da sequela de pólio. E convivi quanto a Águas Indas, né, a gente percebeu a necessidade que os deficientes tinham na cidade, com transporte, com mobilidade, que com várias situações. A gente implementou várias ações, e eu vejo nessa situação hoje de participar dessa comissão até quando a a nossa assessora colocou na pauta, eu falei, essa eu faço questão de participar e atuar, porque eu quero, né? Resultado e respostas justamente no financiamento dessas entidades que trabalham muito. Por isso eu conheço, trabalham muito pra atender as pessoas com deficiência. Então presidente, conte com o Nilton, né? Estarei aqui ao seu dispor e vamos sim junto com o deputado, né Arnaldo, com o nosso presidente Zé Vitor, trabalhar em benefício dessa dessa situação que é tão importante pro nosso país, pro nosso estado e pra nossa região. Muito obrigado. Obrigado, Hilton.",
      "summary": "Deputado trabalhou na APAE, liderado por amigos políticos. Foi deputado estadual, prefeito e agora representa região em Congresso. Discussão sobre financiamento APAEs é crucial, pois conhece necessidades delas e de pessoas com deficiência, tendo deficiência ele mesmo. Promete ajudar a financiar essas entidades.",
      "speaker": {
        "id": 100689,
        "name": "Hildo do Candango",
        "position": "Deputado",
        "slug": "hildo-do-candango"
      }
    },
    {
      "id": 528137,
      "start_time": 1703002058,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528167,
      "start_time": 1703002066,
      "duration": 382,
      "transcription": "Senhor Presidente, eu gostaria de dizer da minha alegria em ver esse debate se iniciando mesmo que ele poderia ter sido antes da votação da LDO que está acontecendo nesse momento, e inclusive da lei de da lei da lei do da LOA do do orçamento anual do ano que vem. Mesmo para que nós possamos inclusive com esse debate municiar os nossos colegas deputados federais os quinhentos e treze os nossos oitenta e senadores para que eles tenham olhar mais atento pra questão das rapaz em todo o país. Acho que é pertinente essa discussão. A gente vivencia uma crise que, as APAES vivenciam hoje, e ao mesmo tempo uma crise que está relacionada a algumas questões acerca da saúde e acerca do da educação no país, e onde a gente tem que manter e incentivar e a privilegiar entidades como essa. Nós temos longo trabalho já de apoio e aqui tem presidente da federação, das APAEs em Mato Grosso do Sul que pode fazer essa e dar esse testemunho. Mas acredito que a a federação e agora com o novo presidente, a gente precisa de trabalhar inclusive num processo de educação e de qualificação das próprias APAEs. Porque muitas vezes elas não têm o os conhecimentos adequado muitas delas pra poder acessar recursos que ela pode acessar junto aos orçamentos federais, o orçamento da união e aos orçamentos estaduais, e mesmo também alguns municípios orçamento municipais. Eu assumi compromisso durante a campanha eleitoral passada. Já tem uma longa experiência aqui nesse parlamento. E eu disse que ia ser o deputado terceiro setor, mesmo que eu tenha visto que às vezes deputado do terceiro setor são penalizados pelo trabalho com muito afinco que dedico aqui. E o exemplo é de Minas Gerais. O teu estado, uma grande uma parcela, fez uma cometeu processo que eu entendo de injustiça com deputado que devotou aqui a seus longos mandatos a favor do movimento APAEano. Deputado Eduardo Barbosa. Ele não foi reconduzido. E eu citava na nos meus nas minhas andanças em Mato Grosso do Sul, como deputado que dedicou a sua vida, a vida da sua família, os mandatos na defesa da APAE. Infelizmente não se reelegeu, e acredito que esse processo o levou a processo de depressão, e é processo que culminou inclusive na seu próprio falecimento. É preciso a gente fazer esse reconhecimento porque a as entidades precisam entender e fazer uma uma meaculpe para que deputados e deputadas, senadores e senadores de votada a causa tenha também das entidades uma reciprocidade no momento em que eles precisam de estar disputando o orçamento que é ele não é elástico, ele tem limitantes, e que a gente precisa de ter gente que faça aqui a defesa dessas instituições. Eu ouvi falar e aí o deputado Zé Vitor disse que os deputado se dedique a essa causa em Minas Gerais. Que outros também e nos outros estaduais possam também fazer essa essa defesa. Tenho lá alguns compromissos com o movimento das La Paz em Mato Grosso do Sul que eu quero fazer pra encerrar minhas passagens aqui nesse no congresso. A gente vai construir temos construído uma parceria muito grande com todas a APAE, já tivemos avanço em algumas delas, nós queremos inclusive a APAE de Campo Grande que é modelo, para o país, nós temos lá trabalho há mais de vinte poucos anos e que que a gente quer fortalecer nessa desses três anos de mandato que ainda me restam aqui. Então acho que é caminhos que a gente precisa construir. E vocês lá de Minas tem uma tradição. Mesmo que eu tenha aqui feito uma referência porque eu achei que era voto de injustiça a quem, de fato foi uma referência a todos nós aqui dos quinhentos e treze não alguém que defendia tão com tanta veemência, com tanto sacrifício, ao movimento das APAEs lá em Minas. E fazendo referência a ele eu quero que, todos possa se, espelhar nesse exemplo pra que a gente possa fazer a defesa da de tudo aquilo que vocês coloca nessa carta que eu já fiz questão de poder ter uma cópia aqui, e que possa nortear a nossa ação já que nós estamos no final desse ano mas que possa nortear a nossa ação no ano de dois mil e vinte e quatro, dois mil e vinte e cinco, dois mil e vinte e seis na legislatura. Quero aqui também cumprimentar o Arthur Medeiros que o Mato Grosso do Sul e aí eu estou dizendo que eu me senti orgulhoso. Está colocou a serviço dessa causa, ele é professor da Universidade Federal do Mato Grosso do Sul, e eu fiquei sabendo que ele acendeu a essa coordenação, através dos mérito próprio. Foi não foi indicação política. Isso pra mim é uma coisa muito importante. Mesmo que eu também não abomino. Não não nega a radicação política. Mas eu acredito que pelos próprios médicos ele está fazendo bom trabalho lá, e haverá ele dá uma contribuição efetiva para as pessoas com deficiência no país.",
      "summary": "Deputado destaca importância de debater situação APAEs e crise saúde/educação. Sugeeste educar e qualificar APAEs para acessar recursos. Promete ser \"deputado do terceiro setor\". Menciona injustiça com Deputado Eduardo Barbosa em Minas Gerais e compromissos com movimento APAE em Mato Grosso do Sul. Cumprimenta Arthur Medeiros por dedicação à deficiência.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 528153,
      "start_time": 1703002448,
      "duration": 53,
      "transcription": "O Eduardo foi uma grande referência pra todos nós. Viu Geraldo? O Eduardo foi uma grande referência, grande grande amigo aqui na na na casa. Inclusive partiu dessa comissão que você apoiou uma uma, projeto de homenagem a ele, muito simbólico, muito pequeno, perto que é o doado, perto que é a causa que ele defende, pronunciar uma das alas aqui do nosso do nosso complexo aqui na Câmara dos Deputados, deve ser apreciado logo logo no plenário. Mas, na sequência, vamos com, nosso convidado Jarbas Fernandes de Barros, pra sua participação aqui da APAE Brasil. Jarbas, setenta e dez minutos, mas a gente pode provocar caso haja necessidade fique à vontade, lembrando que logo na sequência teremos também a Eliane, e o Arthur Medeiros aqui também pras suas colocações então Jarbas fique à vontade.",
      "summary": "Deputado elogia Eduardo como grande amigo e referência; menciona comissão de homenagem a ele e apresenta Jarbas Fernandes de Barros, dando-lhe liberdade de fala antes das intervenções de Eliane e Arthur Medeiros.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528156,
      "start_time": 1703002501,
      "duration": 1098,
      "transcription": "José Vitor presidente e demais membros da mesa sejam dominados, o meu abraço, o meu agradecimento pelo convite de estar aqui com vocês nessa tarde, e que representa pra nós momento muito importante, quando as APAEs do Brasil, começam a ser visualizadas e olhadas pelo poder público com olhar diferente. Há muito tempo, infelizmente às vezes o que sobrava para as rapaz e para as pessoas deficiente era a sobra do orçamento. Ia si mesmo ficava condicionado a uma a a processo político para poder liberar esse recurso. E com o passar do tempo e a própria história do movimento APAEano, deputado José Vitor e demais membros aqui presentes, a APAE conseguiu provar pra sociedade que muito antes de pedir ela não chega mais nessa condição, Ela chega hoje na condição de parceira, de movimento que tem uma expertise e trabalho, que o governo e que a sociedade não tem para oferecer às pessoas deficiência. São sessenta e nove anos de caminhada paiana, desde que uma embaixadora dos Estados Unidos Beatriz Bemes chegou no Rio de Janeiro e trouxe a proposta de uma escola para para de uma organização social para atender as pessoas deficiência já que ela tinha filho com deficiência. Ela achava importante e estranhava no Brasil não ter esse tipo de serviço. E de lá pra cá começouse então essa caminhada do movimento apanhando em busca da da do seu principal objetivo que é a defesa de direito das pessoas com deficiente, sua promoção em sua inserção social. Consegueiro de passar alguns dados pra vocês, que eu acho que seria muito relevante para o conhecimento de que do que somos do que fazemos. Nós somos hoje, convidados e presentes e deputado Zé Vitor, duas mil trezentos e vinte a paz no país. Nós atendemos diariamente a milhão especificamente em três grandes áreas, área da saúde, área da educação e o carrochefe do movimento apanhando que é a assistência social. Se nós levarmos em conta né Vitor, que cada pessoa dessa recebe pelo menos três atendimentos por dia, em cada área, são quatro milhões e oitocentos mil atendimentos dia, e multiplica por vinte e dois dia do mês, e multiplica por doze meses do ano. Pra vocês verem o volume e a intensidade do movimento apanhando, que é praticado todos os dias, nas suas filiais por todo o país. Como eu já disse nós trabalhamos em três áreas específica, na assistência social que é o nosso carrochefe, na saúde e na educação, e principalmente na saúde e na educação nós tivemos que entrar ao longo da nossa caminhada, porque não existem políticas públicas não existia políticas públicas até então para atender o nosso público. Então, nessa caminhada nós tivemos que ir construindo, e com diferencial, que aliás passa também a ser uma característica das organizações sociais. É o desafio, é a falta de recursos, a luta diária para manter os serviços, e o caminhar mesmo que lento mas progressivo, até atingirmos a condição que estamos sendo visto agora como parceiros de processo. E principalmente porque, a questão cultural ainda pesa muito sobre a pessoa com deficiência. Quando se olha para a pessoa com deficiência, ainda se vê apenas a deficiência, e não olha o cidadão que está por trás ali com tantos outros valores, eficientes, projetos, sonhos, que é tido como pobre coitado, como doente, e não é visto pela sua capacidade e pela sua condição de ser cidadão também, que além de merecer o respeito também tem o direito de ocupar os espaços sociais. Então as pessoas digo muito isso, com deficiência não precisam de caridade, precisam de respeito, precisam de oportunidade, eles precisam de poder ter uma participação mais ativa dentro do conjunto da sociedade e do processo político de nosso país. Então esses dados que eu passo pra vocês, eu gostaria de crescer mais algumas coisas aqui que agora vem sim de encontro do objetivo dessa nossa audiência. No Brasil hoje, são mil quinhentas e oitenta e seis rapaz que possuem serviço de saúde, segundo os dados do Conselho Nacional de Establecimentos de Saúde. Terço desse serviço é prestado no ser, o Centro Especializado de de Reabilitação, habilitado pelo Ministério da Saúde do Brasil, NASAAPAES. Segundo a base de dados do CIASUS, o sistema de informação ambulatorial fornecido pelo DATASUS, os procedimentos realizados no ano de dois mil e vinte e dois, pelas rapaz no no Brasil, foi de vinte e milhões trezentos e oitenta e três atendimentos. Pra vocês ter uma noção da quantidade de serviços que são prestados diariamente, e que às vezes a sociedade, o próprio governo não tem a percepção disso, né? Que e também hoje que as APAEs são uma referência do programa de proteção à gestante e à triagem neonatal, que é o teste do pezinho. Nós somos hoje a referência no país, e nós estamos hoje no estado de Goiás, Bahia, Mato Grosso do Sul e Espírito Santo, como referência do serviço no estado, e ainda temos outros estados que também atua não como referência de única do serviço, mas que a ocupa grande espaço que é o Cadia Tocantis do Maranhão, o Rio de Janeiro. Então você veja o volume de serviços que é prestado todos os dias, a que custo? Vocês não sei se sabe quanto paga pai e uma mãe de mensalidade para a APAE para atendimento todos os dias? 0. Nosso atendimentos são totalmente gratuitos. Outra coisa importante, como nós conseguimos sobreviver? Com o sacrifício e a luta do movimento apanhando os funcionários da diretoria através de campanhas, através de doações, através de sócios contribuintes, através de barraquinha, através da venda de pizza, esse é o dia a dia que nós temos que todo mês estar olhando para a folha de pagamento que ela cresce. Os recursos às vezes acabam sendo mais escasso. Então quando se tem a oportunidade de buscar esses passos, especialmente num campo político, de reconhecimento dos nossos serviços, principalmente através da valorização e da remuneração que nós necessitamos, nós vamos atrás sim e vamos buscar primeiro porque é direito nosso. A pessoa com deficiência também é cidadão. É cidadão que tem direitos, que tem obrigações, que tem participação, que vota, a maioria deles votam. Então são pessoas que têm consciência política, que sabem escolher inclusive os seus candidatos. Então esse reconhecimento e essa participação desse processo político é nosso passo importante, porque quer Arnaldo e quer não queira, depois da família, a política é que resolve a nossa vida em todos os sentidos, e nós necessitamos do processo político para poder fazer a nossa caminhada. Nosso grande problema deputados, você já esteve conosco na federação, José Silva, demais deputados, Arthur, da representando aqui o Ministério da Saúde, é a questão do recurso da defasagem dos recursos que estão transferido para os APAEs. Nós trabalhamos hoje numa parceria com o SUS com o sistema CER, são centro de especialidade de reabilitação e o CERD são setores estaduais, só que nós temos uma a defasagem do pagamento dos valores por atendimento, estão há mais de dez anos sem ser atualizados. Nós temos dificuldade tremenda porque o nosso público na saúde, ele cresceu. A chegada dos altistas então trouxe pra nós uma sobrecarga de serviço muito grande. Esse tudo isso as rapaz estão assumindo porque nós não temos condição de rejeitar essa pessoa no atendimento. E o que mais dói hoje em cada país desse país, estão aqui os os estados, a coisa que mais dói em nós é a fila de espera. Você saber que a pessoa precisa, que ela necessita, e que você não tenha condição de atender. E falo isso com muita propriedade, porque eu sou pai de uma pessoa com deficiência. A minha filha, eu sei das dificuldades que eu enfrento apesar da condição que eu tenho de poder dar a ela uma qualidade de vida, mas aqueles que não podem, aqueles que não têm condição, e porque principalmente também a maioria das pessoas que são atendidas no movimento baiano, são pessoas humildes, são pessoas pobres, que têm dificuldades. Muita desses filhos com deficiência que vão para as a paz pessoal, são de pais que abandonaram o lar e largaram sozinho o filho com a mãe. Numa dificuldade terrível, como é que você deixa de dar atendimento com a única oportunidade que eles têm é essa? A oportunidade que eles têm de sair de casa e ter uma alimentação melhor, café da manhã, almoço melhor, é na APAE, além dos atendimentos que vão proporcionar a eles condição de vida, qualidade de vida. Então quando nós estamos reivindicando o apoio para a atualização da estado Belasus, para os atendimentos, Nós estamos reivindicando de a qualidade de vida pra aquelas pessoas que estão lá nessas necessidade todos os dias. Esse é o pleito talvez maior neste momento será a atualização dessa tabela do SUS. Mas nós temos também outras reivindicações que eu vou entrar não vou entrar muito em detalhe até pelo tempo que eu tenho, mas nós temos o 0 programa O Ser e o Ser e o sede que são sendo reabilitação. E graças ao Eduardo Barbosa, até eu queria agradecer ao deputado Heleno, pela pela referência, né, e também pela atitude parece que o projeto é seu, que nominar uma uma das alas desse desse prédio que em nome de Eduardo Barbosa nada mais do que justo, foi cara que dedicou a vida dele à causa, quem é do momento também sabe a importância que ele estava acima dos partidos políticos, dos interesses pessoais, então a a os programas do ser e o serde, eu gostaria Arthur, que fosse dada a possibilidade de ser implantado nas APAIS, porque nós já temos a expertise, nós temos a experiência de tantos anos, então a criação de ser, E0E0E0 ser Sérgio quer de Minas é que tem o Sérgio, que aí havia através do estado a parceria com o estado, e o Serdia que é o caso do Espírito Santo, que também é atendimento inclusive para o autista. Que eles fossem implantados, esparramados por esse país, por todos os estados que não conhece a experiência ainda, junto com as APAIS, porque não só facilitaria o nosso atendimento para a nossa rede, mas qual nós poderemos abrir espaço para atender as próprias comunidades que muitas vezes não estão dando conta de atender essa clientela. Outra reivindicação que nós temos, é a questão do PRONAS, só que esse programa nacional lá que a gente busca os recursos para a aplicação do serviço. Que que acontece Arthur? Acontece o seguinte, você faz plano com programa de dois anos, o PRONAS, você capta o recurso, aplica, desenvolve. A pessoa com deficiência intelectual, ela é diferente dos outras deficiências. A deficiência visual, a a física e auditiva, ela tem recursos, e o deficiente ele tem o intelecto preservado. Já para deficiência intelectual, o problema é a é a incapacidade de reter de informação, conhecimentos, desenvolvimento, habilidades que leva mais tempo, o tempo da pessoa com deficiência intelectual não é o mesmo tempo das outras pessoas, ela tem tempo a mais, então o que acontece? Nós fazemos programa através de recursos que veio do PRONUS, para ser o atendimento a essas pessoas, pra dois anos, vencido aquele prazo esgotado do prazo, esgotado do recurso cessa, e o cara às vezes está no processo de desenvolvimento, é a hora que ele começou a entender e a participar, Então nós estamos pedindo que nesse processo do SUS do do do PRONAS pudesse haver uma ampliação, eletricidade desse prazo pra cinco anos, seis anos, independente de fazer novo novo projeto, o que facilitaria muito, porque a aplicação desses recursos, vocês sabem e a sociedade sabe porque esse é o maior crédito que o movimento tem, é a transparência e a seriedade com que recurso é aplicado lá. Então são essas falas da busca de recursos das parcerias públicoprivadas, dessa ampliação dos atendimentos, assédio de outras atividades, que eu vou fazer questão de passar pra você Arthur, inclusive essa proposta nós elaboramos para estudo, e certamente depois uma comissão formada da Federação Nacional junto com vocês e a equipe, aqui na federal com o 0 Zé, e na estadual com o Arnaldo, a gente discutia via as viabilidade. Eu sei que talvez o 0 orçamento ele possa ser ele possa ser escasso, mas ele tem limite de capacidade de investimento nessas áreas de atuação, e o investimento com uma pessoa com deficiência, ele é altamente importante porque vai proporcionar a cidadão que até então não teve a oportunidade de ser alguma coisa e buscar alguma coisa. Nós temos hoje, embora esteja interligado interface com a saúde, o centro dia. Por que que o centro dia passa a ser importante dentro do processo das APAAIS? Porque a saúde ela é cíclica, ela atende, tem também que são permanentes, mas ela pode ter o 0 período de atendimento de ir de volta pra casa, na escola tem período que você conclui o ciclo escolar, e se esse cidadão não já concluiu o ciclo escolar, o atendimento de saúde dele é periódico, ele vai voltar pra casa, pra vida da solidão, da ociosidade, da depressão, da angústia, da doença, e da morte? Então nós criamos o centro dia, o centro dia é justamente esse espaço, que as pessoas dentro do momento apanham com deficiência, que estão envelhecendo, possam ter espaço onde eles possam desenvolver habilidades lá junto numa socialização com os outros. Não tem recurso. Não tem recurso no estado de Minas Arnaldo, infelizmente contei né, embora todo o apoio que o governo dá pra nós, as parceria que nós temos firmados com eles, infelizmente 0000 ofício que eu recebi da minha grande amiga Elisabete, triste que ela é de Juiz de Fora é a Baiana Roxa, Jarbas infelizmente não tem recurso. Então isso é que às vezes, nos deixa entristecido, mas nós acreditamos que em parceria sólidas com essa visão política desse grupo de deputados que estão vendo aí, e eu tenho certeza que o Eduardo Barbosa tem muito a ver com isso, porque demonstrou que há uma possibilidade, é espaço que tem que ser ocupado, que vocês nos ajudem a transformar essas propostas que as que estão em realidades, em favor de pessoas que precisam e que têm esse direito de 000 usar dos recursos do poder público. Então eu vou parando por aqui porque eu sei que o meu tempo já deve ter está estourado, mas Zé Vitor, você não sabe da importância o tanto que nós ficamos agradecidos por essa audiência e essa oportunidade de estar com você. Zé Vitor é de Araguari, pessoal aqui de, da Bahia, Mato Grosso do Sul, Belo Horizonte, Alagoas, Goiás, ele é vizinho meu lá, é pertinho, eu falo que Araguari é pertinho de Itupaciguara, que é a minha terra, não é? E o Zé Vitor tem feito lá em Itupaciguara trabalho muito bonito, e que eu não tinha ainda a oportunidade de ter estado com você, mas eu acompanho, né lá o Armando, a da Kátia, aquele pessoal lá são grandes parceiros da APAE, né? Então assim me me fico muito feliz, e espero ardentemente José e o pessoal que aqui está os outros deputados, o Arthur, o Arnaldo né, o não sei se o Ministério Público está aqui representado também, que que não fique apenas nesse processo e dessa discussão em quem te mostra as nossas dificuldades, mas que seja o começo de processo em que nós possamos construir juntos uma política pública, se não poder atender na totalidade, mas dentro daquilo que é possível, mas que é direito à pessoa com deficiência, e o movimento das a paz ela se coloca dentro dessa posição de parceiro, nós somos parceiro, estou assumindo a presidente da federação como pai de uma pessoa com deficiência, e a primeira coisa que eu estou fazendo Zé, invertendo a pirâmide. Federação nacional não pode ser fim, ela tem que ser meio. Meio pra ajudar quem? Onde o verdadeiro movimento apanhando ocorre? Na APAE, em qualquer canto desse desse país. Naquela APAE por menor que elas estejam, por maior mais dificuldade que elas têm, é ali que se realiza Arnaldo, todos os dias, a defesa de direitos através da promoção, da educação, da saúde, da assistência social. Muito obrigado por essa oportunidade em nome da do do movimento apanhando, e eu tenho certeza que daqui depois nós poderemos partir pra trabalho mais concreto, e que eu gostaria muito que nós possamos voltar talvez daqui ano, olha, nós não conseguimos tudo, mas tivemos resultados importantes e necessário, está bom? Vou ficando por aqui porque tem mais gente pra falar.",
      "speaker": {
        "name": "Jarbas Feldner de Barros",
        "position": "Presidente - Federação Nacional das Apaes (Fenapaes)"
      }
    },
    {
      "id": 528146,
      "start_time": 1703003599,
      "duration": 58,
      "transcription": "Carlos, obrigado viu, pela sua fala aqui. Você sabe que uma das coisas que mais gostei de ouvir na minha vida, eu vou passar pra Eliane, vou deixar você por último Arthur, que você faz apanhado. O Léo também é deputado, que depois gostaria que tivesse tempo aqui brevemente, uma vez eu vi, Eu acho que a sua esposa, se não for, me desculpa a sua esposa e me desculpa ela. Mas em Topaciguar, é uma inauguração de espaço lá para a equoterapia, mas foi dos momentos mais sensibilizados que fiquei na minha vida, foi numa fala que ela, exatamente nesse momento de inauguração no centro lá Arnaldo, que que você Estava. Vai nos, você estava lá aquele dia? Não, já. Pá mas, aquilo mexeu muito comigo numa numa numa série de de episódios da comissão de saúde. O Arnaldo falando dessa causa, me lembrei muito disso aqui, então parabéns pela luta em seu nome, parabéns pela luta de todos aqui, e e são merecedores do nosso respeito e do nosso do nosso. A costela não é porque é minha esposa.",
      "summary": "Deputado agradeceu discurso de Carlos e compartilhou uma memória emocionante de uma inauguração de centro de equoterapia, elogiando a luta de todos presentes e mencionando sua esposa.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528152,
      "start_time": 1703003657,
      "duration": 36,
      "transcription": "Deputado Zé Vitor, deputados, presidente eleito da APAE Brasil, Jarbas Feldini. Eu tenho uma uma história aqui muito interessante com a APAE. Eu fui funcionário da APAE, da Federação Nacional dos Apaís aqui no conjunto de administração CONIC, CONIC. No ano oitenta e nove, noventa e E foi daí que surgiu o fato político de estar aqui hoje. Porque então na época trabalhei com o saudoso amigo deputado Nelson Seixas de São José do Rio Preto, depois em seguida trabalhei com o nosso atual senador Flávio Arnes, que também foi presidente da da da federação, e foi eles que realmente me proporcionou né participar das discussões políticas depois vim aqui para câmara trabalhar com o deputado Flávio Arnes e aonde foi que se iniciou a discussão e aí por aí eu fui deputado estadual, prefeito de Águas Indas, por dois mandatos, e hoje estou aqui né representando o nosso estádio de Goiás e principalmente a região do entorno. Mas pra corroborar com o que o deputado Arnaldo Silva falou aqui desse achatamento que existe, né? Do teto e dos repasses também da tabela SUS que é de extrema relevância, eu como prefeito eu sofri na pele. Né? O valor que é repassado, o teto que é muito baixo, e tudo isso proporciona pra que nós tenhamos atendimento não específico pra todas as situações, que seja no atendimento às entidades ou que seja no atendimento direto na Secretaria de Saúde. Ataíde quero cumprimentar aqui o secretário Carlos de saúde está aqui presente, secretário Nilton também está aqui presente. E dizer que pra mim hoje essa discussão é a discussão pertinente, por dois motivos. Eu falei que foi participar da federação e conheci muitas APAEs pelo Brasil, conheci a necessidade e principalmente a dificuldade que as as as Apaces tinham na época continua tendo até hoje quase trinta anos depois. Continua ainda com as mesma dificuldade. E por outro motivo, por ser também uma pessoa portadora de deficiência. Hoje eu tenho uma deficiência na, tenho essa deficiência, foi a adquirir através da sequela de pólio. E convivi quanto a Águas Indas, né, a gente percebeu a necessidade que os deficientes tinham na cidade, com transporte, com mobilidade, que com várias situações. A gente implementou várias ações, e eu vejo nessa situação hoje de participar dessa comissão até quando a a nossa assessora colocou na pauta, eu falei, essa eu faço questão de participar e atuar, porque eu quero, né? Resultado e respostas justamente no financiamento dessas entidades que trabalham muito. Por isso eu conheço, trabalham muito pra atender as pessoas com deficiência. Então presidente, conte com o Nilton, né? Estarei aqui ao seu dispor e vamos sim junto com o deputado, né Arnaldo, com o nosso presidente Zé Vitor, trabalhar em benefício dessa dessa situação que é tão importante pro nosso país, pro nosso estado e pra nossa região. Muito obrigado. Obrigado, Hilton.",
      "summary": "Ex-funcionário da Fenapaes, ex-deputado estadual e prefeito, atualmente representa Goiás e região na Câmara. Suportou baixos repasses da tabela SUS como prefeito, apoia discussão sobre financiamento às entidades de deficientes. Conhece dificuldades das Apaces e é portador de deficiência adquirida por poliomielite. Comprometido em trabalhar por financiamento justo às entidades que ajudam pessoas com deficiência.",
      "speaker": {
        "name": "Jarbas Feldner de Barros",
        "position": "Presidente - Federação Nacional das Apaes (Fenapaes)"
      }
    },
    {
      "id": 528141,
      "start_time": 1703003693,
      "duration": 17,
      "transcription": "Eliane, você está me ouvindo aí? Eliane está com a gente virtualmente, está aqui no telão aqui. Eliane, por favor, fica à vontade, você quer assessora técnica de saúde da APAE, fica à vontade aqui pra sua contribuição.",
      "summary": "Deputado refere Eliane, presente virtualmente, e convida-a a contribuir como assessora técnica de saúde da APAE.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528158,
      "start_time": 1703003710,
      "duration": 1031,
      "transcription": "Quero agradecer aqui o convite deputado, presidente José Vitor, presidente da comissão e através dele eu cumprimento todos os deputados presente. E o professor Jaibas né que é o presidente eleito da APAE Brasil e através dele eu cumprimento todos os presidentes das federações aí que estão nos ouvindo. Eu quero fazer minha auto descrição porque eu sei que está sendo transmitido ao vivo aí pelo Youtube. Eu sou uma mulher de cabelos curtos uso óculos, e nesse momento estou trazendo uma blusa uma camiseta de cor rosa. Sou de formação biomédica, tenho uma uma atuação de quase trinta anos em APAE. Uma APAE que eu acredito que muitos conhecem que é o APAE Anápolis que hoje tem todos os serviços que eu vou falar que em seguida do que que a gente tem que atuar enquanto saúde. A minha fala hoje vai ser muito voltada para a saúde mas jamais desgarrada da assistência social que é dos grandes pilares hoje, e da educação das rapaz do Brasil. Eu também quero dizer que o 0 professor Jarbas eu quero dividir minha tela aqui com vocês. O professor Jarbas falou muito bem né, mas ele eu estou atrasado no número professor de de de APAZ, que você disse porque quando a minha última aula que eu fiz sobre o número de APAZ era dois duas mil duzentos e quarenta e nove e vocês vê o tanto que o a rapaz do Brasil, é a maior rede né do mundo, que atua na pessoa com deficiência, não existe outra rede igual, e é uma rede organizada, e tem políticas bastante específicas em prol da da pessoa com deficiência desde o voluntariado que é a maior parte é o voluntariado nessa rede porém algumas têm sustentabilidade como o próprio professor jarbas falou que tem serviço de saúde é o suficiente não não é o suficiente porém ela faz grandes grandes ações com esse pouco que ela recebe Então como o professor falou educação assistência social e saúde são as os vossos pilares. Aí está associado AA0 esporte, lazer, a parte de artes então tudo isso. Aqui eu trago pra vocês, dessas rapaz que têm serviço de saúde o que elas apresentam no nosso cenário nacional programa de estimulação precoce eu sou até eu eu eu vou nem a falar muito porque eu sou a pessoa mais apaixonada nesse programa. Minas Gerais tem programa maravilhoso que é o que é o programa de estimulação precoce, Alagoas também tem programa muito bom, São Paulo também tem ventium lapai porque quando a criança nasce quando bebê nasce que ele ele não pode nascer com uma sentença ele nasceu prematuro ele nasceu com uma com a má formação congênita não pode ser sentença pra vida dele a gente tem que atuar aqui pra melhorar a qualidade de vida dessa pessoa Depois disso vem a arrebitação intelectual, o professor Jabas também falou que Minas está de está dividida entre ser e sede, desculpa aqui passei, entre ser e APAE atuou fortemente na reabilitação pós covid. A APAE atuou fortemente na reabilitação pós covid, tanto na reabilitação motora como na reabilitação respiratória porque ela tinha dentro das apaes ela tinha fisioterapeuta lá e que tinha experiência nessa área e que atuou e que atua fortemente nessa reabilitação A APAE hoje tem serviço de referência em doenças raras no Brasil. Hoje eu destaco a APAE Anápolis que é a que eu faço parte a paz de Salvador que também é está na Bahia eu o serviço de referência em de atenção em doenças raras várias apais poderiam ser no serviço de atenção porque ela já é uma expertise em deficiência intelectual, e a deficiência intelectual é dos eixos da da da serviço de atenção em doenças raras. Serviço de referência entre as neonatal, professor falou bem, aqui são sete rapaz no Brasil que contribuem para a prevenção de deficiências então a é Goiás queria apaianápolis espírito santo que é a paz de vitória são no Maranhão que é são luís do Maranhão Mato Grosso que é Mato Grosso do Sul, Rio que é a paz do Rio, Bahia que é a paz de Salvador e Tocantins que é a paz de Araguaína você veja a amplitude desses serviços aí na prevenção das deficiências através da triagem neonatal. Vou falar pouquinho o tanto que ela vai pra gente aqui logo após. E também hoje a gente tem serviço de prénatal que o êxito desses dois serviços que são bastante exitosos estão em Mato Grosso na APAE de Campo Grande e em Goiânia que é a APAE de Goiânia. Bom, os números do professor trouxe aí, eu trouxe por estado eu destaquei aqui os que mais produzem no país, em no desses vinte e milhões de procedimentos que o professor falou, então Bahia, Goiás, Maranhão, Minas Gerais, Paraná, Santa Catarina e São Paulo são rapaz que realmente tem bastante atendimentos e saúde desses vinte e milhões mais de vinte e milhões de procedimentos no ano de dois mil e vinte e dois. Em dinheiro, em em em participação financeira de pagamento do poder público do Ministério da Saúde foi trezentos e milhões, trezentos e dois milhões né, que foram repassados pra esses serviços. Então assim é número gigantesco é uma colaboração enorme pros serviços dessa rede da pessoa com deficiência em todo o país. Mas aí a gente tem que destacar, a gente precisa trabalhar com a prevenção da deficiência também. A gente continua com todo expertise do mundo trabalhando na na na na reabilitação da pessoa com deficiência, na inclusão de mercado de trabalho, na na inclusão da educacional, mas nós precisamos também trabalhar na prevenção a outra coisa que a gente destaca aqui é assistência social que é o cuidar das famílias que é extremamente importante né e a que eu faço lá dentro dentro da intervenção precoce que é o atendimento da criança de 0 a três meses 0 a quarenta e oito meses, que o perfil é prematuros hoje vocês, hoje a gente tem dado é de dois mil e vinte e mas ele tá bem atual nós temos quase doze por cento de crianças nascidas vivas no nosso país que é o prematuro é percentual muito alto e o Brasil está entre os dez maiores do mundo em nascimentos prematuros. Então além disso a gente tem crianças que nasceram com o atraso do desenvolvimento neuro psicomotor, e elas vão pra dentro de aparelho elas precisam ser estimulada, elas precisam ser estimuladas estimuladas, e a gente tem que dar proteção pra família, a gente tem que tratar as vulnerabilidades familiares pra que elas consigam dar sequência no tratamento e na reabilitação dessa criança E nós temos índice muito alto de má formação congênita, principalmente pro doenças sensíveis que a gente poderia ter resolvido lá no prénatal sífilis toxoplasmose congênita e vocês e não é diferente a estimulação precoce Artur que é o coordenador aí da da da pessoa com deficiência foi lá na zica né, intervenção precoce foi uma coisa que teve que teve que fazer a toque de caixa pelo número de nascimento de crianças com zica, principalmente no estado de Pernambuco, mas no Brasil todo foi atingido, e que a micoicefalia veio de uma forma muito trágica e acabou que aconteceu, a APAE a APAE a rede APAE foi uma contribuição enorme nisso aí, e aí a gente aprendeu aprendeu que a gente precisava estimular estimular estimular pra mudar porque essas condições de nascimento não é uma sentença Não é uma sentença. A gente precisa mudar o curso da vida dessas pessoas. Então o papel da família no desenvolvimento do bebê prematuro, ou em qualquer outra condição, é extremamente importante a APAE faz isso com uma propriedade que vocês não imagina. Ela fortalece o vínculo familiar, ela trata a vulnerabilidade familiar e aí ela atua porque a estimulação precoce é a família e a saúde e assistência social e a educação tudo junto. Não tem, não se diferencia ali. Então todos os pilares de uma APAE, ela está envolvida aí na estimulação precoce, e pra gente garantir que esse bebê vai desenvolver melhor, talvez a gente não vai reduzir tanto é toda a condição dele mas a gente vai melhorar a condição sim a gente vai incluir ele ele vai ter muito mais condição de ser cidadão que vai conseguir trabalhar todas as utilidades inclusive o trabalho Bom, e aí professor, Minas usa o sede. O restante do país que não é Minas, usa essa portaria aqui que é a que é a reabilitação intelectual. Ela está no no na reabilitação sensorial, que é utilizada para a maioria das APAEs que é a primeira porta de entrada depois da estimulação precoce e bem intelectual. Eu queria fazer passeio nascimento até o envelhecimento. Então o bebê de 0 a quarenta e oito meses ele entra dentro do programa de estimulação precoce, com todos esses apoios, os pilares da assistência social, educação e saúde, ela continua nos programas de de reabilitação intelectual que são os atendimentos verdadeiramente saúde mas aqui o que se pedagoga está incluso e a assistência social também está inclusa nesse projeto aí dessa portaria, depois depois a gente vem opa a gente vem dentro do ser. E o centro especializado em em habitação na intelectual a gente tem a modalidade de custeio professor eu realmente eu concordo com você faz tempo que não vem de de de procedimento né intelectual. Aqui no ser, ele vem como modalidade de de custeio, E e eu tenho certeza que o Arthur vai falar do aumento que teve recentemente a partir de outubro, das modalidades dentro do centro especializado em reabilitação, tá? Houve aumentos aí eu vou deixar isso a pra fala dele graças a Deus houve esse essa correção dos custeio aí são todas as modalidades né muitas a paz são ser quatro desde a a começou com a com a intelectual mas sempre tem tem deficiências múltiplas aí intelectual e física a APAE consegue trabalhar com muita propriedade o ser dois. Depois veio a auditiva e a visual. Quando a gente lembra do prematuro que ele sai com monte de de sequelas da prematuridade, a gente vai ter bebê que tem pode ter deficiência auditiva e também visual por causa da retinopatia da prematuridade e não vou me ater aqui monte de coisa que a gente tem que trabalhar nesse complexo que é atender uma criança prematura ou com alguma deficiência do seu desenvolvimento neuropsicomotor ou uma má formação congênita. E também tem as oficinas ortopédicas aí também dentro da rede c são várias rapazes do país não vou enumerar aqui mas são várias que são habilitadas e que que contribuem pra reabilitação da pessoa com deficiência intelectual física visual e o outro programa que eu falei pra vocês e eu acredito que vai ser que é o maior programa do mundo em termos de prevenção que é o programa nacional de triagem neonatal que é o teste do pezinho e que hoje como eu disse no começo nós temos sete rapaz que fazem triagem neonatal nos seus estados o único estado que não é único que não faz a totalidade é o estado de são paulo que nós temos três serviços Lá antigamente é é o Instituto Joe Clemente que era antiga APAE São Paulo. E o restante seriam oito serviço. O estado de São Paulo chegou a ter três APAEs habilitadas. A APAE de Bauru, a APAE de São Caetano e a APAE de São Paulo. Hoje ele não tem nenhuma APAE habilitada. São outros tipos de serviços públicos e privados né? Finantrópicos. A APAE do Rio é única, a APAE de Goiás é única, a APAE do Espírito são Maranhão é única, Bahia é única e, esqueci Tocantins é única tá? Atende toda todo o estado. Aí aqui está todas as doenças e aí a gente tem a lei de ampliação que entrou agora a toxoplasmose cogita no bebê que aí vem monte de má formação cogita é uma das grandes causas da deficiência todas essas doenças aqui hoje hipotirodias congênita e temilcetolure é o que mais causa deficiência se não tratada precocemente e eu queria dar uma dar uma boa notícia pra vocês essa semana eu tive notícia de uma pessoa com fenilcetoluria com vinte e dois anos que é atendido na Paranaápolis que passou em duas faculdades de medicina em Goiás, a Universidade Federal de Goiás e a universidade federal de hiberlândia então pra vocês ver o tanto que a prevenção é importante que ela retira a sentença de ser uma pessoa com deficiência né e a gente consegue trabalhar aí na prevenção então é uma coisa que a APAE tem que fazer tem feito com muita expertise muita mesmo. E doenças raras que todos os senhores eu tenho certeza que conhece e que hoje a gente trabalha também dentro das APAEs. O eixo da deficiência intelectual é o maior eixo das doenças raras. Essa essa esse quantitativo de vírgula três a cada cem mil indivíduos, a maioria deles estão dentro de uma APAE com deficiência intelectual. Daqui a pouco eu falo pouquinho do projeto que a gente está executando dentro da APAE Brasil. Então de seis a oito mil doenças raras né oitenta por cento delas são de fatores genéticos e as outras por alguma situação Prematuridade é uma delas, e aí as infecciosas ganham nesses partes prematuros aí, as má formações também está dentro das das doenças infecciosas, e partos e prénatais mal conduzido que duas APAEs do Brasil têm têm conduzidos isso aí com com uma estria pai de campo grande a pai de Goiânia. E o projeto que está na APAE Brasil é eu vi que o nobre deputado falou de qualificar a rede a APAE. A APAE pensou nisso então ela tem projeto laços raros, que está hospedado no site da APAE Brasil o curso saúde doenças raras e saúde nas APAEs e faz e qualifica a rede APAE Brasil. Curso de cento e vinte horas totalmente gratuito. A gente fez muitas visitas técnicas em todas as APAEs do Brasil mostrando né qualificando a rede, e o projeto de pesquisa em parceria com a NB que a gente está fazendo o diagnóstico de doenças raras nas APAEs do Brasil. Só pasmem vocês de cem amostras que saíram os resultados agora e o nosso n é oito mil pacientes cinco delas têm uma doença genética instalada então é uma das causas da deficiência dessas pessoas que estão dentro das nossas atuais então nós estamos buscando quando contribuir cada vez mais dentro da saúde mas não esquecendo jamais dos outros Pilares que o principal Pilar é assistência social no cuidado da pessoa com deficiência mas fazendo prevenção, fazendo diagnóstico precoce, e mudando o curso da vida dessas pessoas. O que eu queria dizer pra vocês que esse é curso de conhecimento né, e que a gente colocou na nossa rede. E que, o senhor que a gente começa tudo isso a gente começa no prénatal. Dentro do do da concepção que a gente vai impedir realmente das condições de nascimento da da paralisia cerebral dos prematuros das das ciências genéticas que o teste do pezinho já chegou aqui pra gente poder ajudar que as doenças raras chegou delas a paz pra poder melhorar a condição dessas famílias dá respostas pra essas famílias porque o filho dela nasceu daquela forma Das resposta pra essas famílias porque o que que a gente pode fazer pra melhorar a vida dessas pessoas enquanto saúde. Deixo aqui meu contato. Todos que puderem e quiserem entrar em contato estou à disposição. Muito obrigada.",
      "speaker": {
        "name": "Eliane Pereira dos Santos",
        "position": "Assessora Técnica de Saúde - Apae Brasil"
      }
    },
    {
      "id": 528142,
      "start_time": 1703004741,
      "duration": 27,
      "transcription": "Obrigado Eliane. Vou passar aqui a a palavra pro Arthur na sequência, deputada brincadeira Jorge, fica à vontade",
      "summary": "Deputado fala para passar a palavra a Arthur, menciona brincando o nome Jorge.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528162,
      "start_time": 1703004768,
      "duration": 1235,
      "transcription": "Bom, boa tarde, obrigado deputado Azevedo pelo convite e pela oportunidade, assim como a nossa colega fez vou fazer minha autodescrição temos pessoas assistindo então eu sou homem branco, metro e oitenta e cinco uso cabeça raspada uso barba, e agora eu estou com uma, terno azul, uma camisa azul e uma gravata azul. Bom, a oportunidade ela é ímpar pra justamente a gente dizer o que que a gente conseguiu avançar nesses doze meses de gestão. Mas antes disso acho que é importante sempre relembrar pouco de em que momento se situa a saúde da pessoa com deficiência né, no âmbito do Brasil, A gente teve a política em dois mil e dois publicada a política nacional de saúde da pessoa com deficiência que trazia então marco legal e a estrutura da organização dos serviços e ações de saúde para a pessoa com deficiência. De lá pra cá tivemos avanços importantes, dois mil e nove o Brasil assina, né? Ratifica a convenção internacional dos direitos da pessoa com deficiência e assume essa responsabilidade na garantia dos direitos, sobretudo no direito do acesso à saúde. Em dois mil e onze a gente tem o Plano Viver Sem Limites, onde é constituído então o centro especializado em reabilitação oficina ortopédica, que foi então em dois mil e doze de fato constituída a rede de cuidados da pessoa com deficiência, portaria sete nove três de abril de dois mil e doze, traz então essa organização do cuidar da pessoa com deficiência sobre a lógica de rede de base territorial, garantindo que a tensão primária seja a porta de entrada pra que essa pessoa entre consiga ter acesso a a todas as suas demandas, em dois mil e quinze a gente tem a a lei brasileira de inclusão, o Estatuto da Pessoa com Deficiência que de fato né, uniformiza a questão do direito a pessoa com deficiência no Brasil, então a gente tem essa lei que nos direciona em todos os aspectos e a gente chega agora em dois mil e vinte e três, dois mil e dois, a gente teve a política nacional, dois mil e doze a rede desde lá nada se fez de alteração, de atualização. Então a rede ela era financiada com aquele recurso proposto em 2012. E então a gente sabe, né, que o dinheiro cada vez mais estava dando e a gente em maio iniciou esse processo de de reformulação da política e de revisão da rede, justamente por entender que o recurso mensal era insuficiente, né, pra subsistência da dos centros especializados em reabilitação. Esse centro que ele pode congregar duas, três ou quatro modalidades, né, de acordo com a com a realidade. E nome, fizemos consulta pública, tivemos participação, tivemos conferência nacional de saúde, conferência livre de saúde da pessoa com deficiência e tudo isso trouxe subsídios né, pra que a gente pudesse de fato trazer uma política que fosse eficaz efetiva e resolutiva. Então na na comissão intergestores tripartite, de agosto, a gente de fato conseguiu pactuar a nova política, a nova rede, o novo financiamento. Então o que que a gente conseguiu avançar? Então contas e mais contas e mais contas, eu costumo dizer, a reunião foi dia 31 de agosto às nove horas, até o dia trinta e de agosto às oito e meia a gente está fazendo conta pra ver quanto que a gente conseguiria impactar orçamentáriaiamente. Então a gente conseguiu aumentar os recursos financeiros de Cair dois, Cair três e oficinas ortopédicas em 35 por cento. Então esse foi o incremento inicial desses serviços, o Cair quatro quando congrega as 4 modalidades de vinte e cinco por cento, então a gente já teve aí esse incremento substancial no repasse mensal dos serviços habilitados. E aí, como já foi dito aqui pelo deputado, pelo pelo senhor Jarbas, a realidade hoje do transtorno do espectro autista, ela nos judicialização, então a necessidade de ter olhar cuidadoso e cauteloso era iminente, então nós também propusemos e foi aprovado o recurso adicional de vinte por cento, né, pros serviços que até que têm a modalidade intelectual e que atendem as pessoas com TEA, vão ter vinte por cento a mais em relação ao recurso que já é repassado mensalmente. Se a gente somar então, foi aumento dependendo aí de cinquenta e cinco por cento, se for Cear dois Cear três, cinquenta e cinco porcento, né, pra pra aumentar os 000 repasse mensal. Lembrando, né, que a reabilitação não é só feita no Serra, a oficina ortopédica, então ela também faz esse processo de confecção, de dispensação de tecnologia assistiva tão importante pra gente garantir a autonomia, a inclusão dessas pessoas na sociedade. Então a gente hoje no Brasil nós temos 302 serviços habilitados, centros especializados em reabilitação e cinquenta e uma oficinas ortopédicas. Então, como a Eliane já colocou, essa portaria foi publicada em outubro, então com efeito imediato. Então imediatamente já teve acréscimo anual de mais de duzentos e trinta milhões de repasse específico para os centros especializados em reabilitação, para que a gente pudesse de fato ampliar. Fato é que de dois mil e dezesseis para cá, a gente teve uma estagnação na na na expansão da rede. A gente teve limitação no processo de habilitação do serviço, a gente teve limitação na construção, na reforma, na na dispensação de equipamentos e aí a gente assume essa esse compromisso de de de reativar, né, de de de reoxigenar essa política tão importante porque é isso, historicamente as pessoas as pessoas com deficiência foram vistas como, foram os coitadinhos né, então elas não tinham direito e agora e com o decreto, né, com a convenção, a gente, o Brasil reconhece que é direito ter o acesso integral e equânime a todas as pessoas. Então a gente também teve uma uma avanço muito importante como já o senhor já trouxe, de dois desde dois mil e vinte, nós, o teve o veto né, que suspendeu o PRONAS, O PRONAS é o programa nacional de apoio à atenção à saúde da pessoa com deficiência, é programa onde as as instituições né, filantrópicas, privadas sem fins lucrativos, podem apresentar projetos no âmbito da assistência à saúde, no âmbito da pesquisa e no âmbito da formação, que aí consegue com os parceiros pessoas jurídicas e pessoas físicas arrecadar esse recurso e quem doa tem isenção fiscal. Esse projeto, esse programa estava suspenso desde dois mil e vinte e agora em abril, o Congresso derrubou o veto e a gente pôde então retomar o Pronas que é tão importante pra gente expandir a rede, pra gente fortalecer e qualificar o cuidado, né, então tivemos aí de abril pra cá tramitando esse processo pra receber novos projetos e agora de fato conseguimos já primeiros dezembro foi publicado a portaria então que apresentou. Pronto, agora sim. Dia primeiro de dezembro foi publicada a portaria então, que destinou para o para o PRONAS, né, que é de saúde da pessoa com deficiência, cento e trinta e seis milhões de reais para o desenvolvimento de projetos, né. Então a gente tem esse recurso já a mais, né, para o desenvolvimento de ações. E é importante ressaltar que esse projeto, né, esse programa, ele também serve de subsídios pra qualificação do serviço da equipe que pode, posteriormente, se tornar centro especializado de reabilitação. A gente tem inúmeras experiências né de serviços que, através do Pronas, conseguiram contratar a equipe, fizeram aquisição de equipamentos, desenvolveram fluxo de atendimento e aí no processo do do desenvolvimento do projeto ou até mesmo posteriormente, solicitaram habilitação e se tornaram componente da rede de cuidados da pessoa com deficiência. Então o Pronas ele exerce uma dupla função, né, que é da oferta do cuidado e também de preparar esses serviços pra que ele entre de fato na rede de cuidados a pessoa com deficiência é só voltando em relação ao custeio é os serviços habilitados na rede cuidado da pessoa com deficiência, eles recebem o custeio mensal. Então lógico, a lógica de repasse financeiro não é por procedimento, mas é o repasse mensal que é para subsidiar todas as ações desenvolvidas dentro do serviço. Então a gente tem essa lógica de organização, a própria organização da atenção especializada está nessa lógica de tentar levar tudo pra lógica, não procedimental, mas sim por custeio, grande conjunto de ações e valor que dê conta de desenvolver esse conjunto de ações. Então a gente tem, para além disso né, de subsidiar essas ações como o deputado Geraldo já trouxe, as APAEs também são grande espaço de formação, né, então a gente precisa entender a a relevância desse serviço, que quando a rede foi constituída em dois mil e doze foram as apaes as primeiras a serem habilitados né então que já tinha estrutura e conseguiram se habilitar nesse serviço O senhor já trouxe hoje dentro da rede de cuidados da pessoa com deficiência, quase trinta por cento dos serviços habilitados na rede de pessoa com deficiência são de A PAZ. Então ela exerce importante papel no cuidado da pessoa com deficiência e que a gente avança. E para além do cuidado da da reabilitação intelectual, né, da representação visual, auditiva e física também, além de oficinas ortopédicas, como é o caso aqui da APAE de Campo Grande, que a oficina ortopédica vinculada ao SER da APAE é Centro de Formação de Técnicos de Prótese e Órtese. Então a oficina ortopédica precisa ter esse profissional específico e a APAE está formando e a gente está pegando a experiência do Mato Grosso do Sul, trabalhando junto com a Secretaria de Gestão do Trabalho e Educação do Ministério da Saúde pra que a gente possa levar essa formação pra outros estados do Brasil pra gente poder garantir uma formação qualificada dos profissionais de saúde necessários aí pra pra gente expandir a rede. Em relação né, a a expansão da rede, a gente precisa qualificar o serviço já tem, a gente precisa construir serviço novo, a gente precisa equipar os serviços. A a Eliane trouxe a questão da da do teste do pezinho, a gente também tem a triagem auditiva neonatal que é a equipagem dos serviços e das maternidades para a gente fazer o teste da orelhinha e isso também entra dentro do rol das ações. O nosso orçamento previsto né, na LOA do ano passado pra esse ano para rede de cuidados da pessoa com deficiência era de cento e cinquenta milhões e a gente conseguiu já aumentar em trinta e seis por cento esse orçamento porque a necessidade da expansão da rede, né, então há necessidade da gente garantir financiamento adequado para a estruturação da rede de cuidados à pessoa com deficiência, então a gente, vendo né, o Pronas retomando a ampliação do financiamento né, e também o direcionamento que é extremamente importante das emendas parlamentares, a gente está conseguindo unificar e qualificar toda a rede de cuidados da pessoa com deficiência. Uma outra coisa extremamente importante, hoje o processo de habilitação, né, ou seja, a solicitação pra se tornar cérebro ou uma oficina ortopédica, ele é fluxo contínuo, né, então a gestão ela pode a qualquer momento acionar o sistema e fazer essa solicitação de habilitação, desde que tenha sido pactuado, né, conversado, cada estado tem seu grupo condutor da rede cuidados da pessoa com deficiência que define o plano de ação, as prioridades, as metas. Então esse grupo condutor vai definir toda esse plano, essas prioridades, vai pactuar na comissão entre gestores e bipartite e tendo essa CIB a qualquer momento o gestor pode solicitar essa habilitação, então isso é fluxo contínuo justamente pra gente poder ter hoje o maior número possível de serviços habilitados, serviços qualificados e habilitados. E como a gente teve a publicação da portaria mil quinhentos e vinte e seis que redefinir a rede e a política, nós tivemos também essa incorporação do novo recurso dos vinte por cento e agora, né, então já foi apresentada a toda os estados, todos os gestores, a nota técnica que define os critérios, o sistema está aberto. Então todos os serviços, né, que a a modalidade de reabilitação intelectual e que pactuarem na CIB já podem fazer a solicitação desse recurso pra gente expandir, a ideia é justamente ofertar esses vinte por cento pra que os serviços ampliem sua força de trabalho, contratem mais profissionais e a gente aumente o número de vagas disponíveis pra gente ampliar o acesso dessas pessoas e consequentemente reduzindo nessa fila dos atendimentos, então a gente precisa, essa articulação interfederativa é extremamente importante porque o SUS ele é ascendente, né, então essa demanda vem subindo do município pro estado até que chega aqui na gente tabela do SUS ela tá realmente defasada né a gente precisa trabalhar a gente tá já tem estamos claro é hoje só na nos aspectos relacionados a horteses e próteses no âmbito da pessoa com deficiência são 158 procedimentos relacionados então a gente tá a gente não consegue trabalhar tudo ao mesmo tempo, a gente está começando por algumas questões mais sensíveis como por exemplo né, gente precisa incorporar novas tecnologias, rever o valor desses desses equipamentos, a gente está começando nesse sentido porque precisamos rever, mas uma outra coisa que precisa ser lembrada, a tabela SUS ela é referência, né, então ela ela é parâmetro, ela não é centrada até mesmo porque como já prevê a nossa lei oito mil oitenta, o SUS ele é tripartite, né, então tem a responsabilidade da União, mas também tem a contrapartida dos estados e municípios que a gente precisa fortalecer. E eu acho que quando a gente tem essa oportunidade aqui né, como essa mesa tão importante da gente trazer essa realidade e conversar é de fortalecer as relações interfederativas no estado e no município pra que a gente possa estreitar os laços das relações e direcionar o recurso apropriado. Certamente o recurso não é não é infinito, né, mas a gente consegue direcionar para as ações prioritárias e sem dúvida alguma, a saúde da pessoa com deficiência, ela é pauta prioritária, então ela ela precisa e merece toda essa atenção e e esse destaque. A outra questão que eu que eu queria trazer aqui é justamente em relação à à forma de organização, né? Anteriormente, hoje o são trinta e dois serviços, mas a lógica de se pensar a distribuição desses serviços no território nacional, ela não não não dava conta porque se pensava na macrorregião, a macrorregião às vezes tem setenta municípios, Se tem serviço já ali habilitado, a gente não podia habilitar outros e agora justamente a lógica é outra. A lógica é a gente pensar cada vez mais microrregional, microrregião de saúde, né, região de saúde pra que a gente possa ter que as pessoas consigam acessar com muito mais facilidade, pensando não só na distribuição loco regional, nas mas também pensando na dispensação na oferta e no financiamento de veículos pra que possa pegar essas pessoas e fazer esse transporte. E aí mais uma mais uma outra novidade que foi, antes a gente doava esses veículos, fazia o financiamento desses veículos, mas não tinham custeio mensal de manutenção e agora através dessa portaria já está aberto o sistema também, já pode fazer a solicitação desse financiamento, porque é é o mínimo né, que a gente garanta o financiamento pra contratar o motorista, pra pagar o combustível, pagar o IPVA, licenciamento e o seguro. Então a gente precisa garantir a manutenção desse desse equipamento que é imprescindível pra garantir o acesso, então a gente teve onze anos de de política de rede de cuidados da pessoa com deficiência, sem nenhuma atualização, nos últimos seis anos a gente sabe que a pandemia trouxe e aumentou drasticamente os os os valores da de tudo que a gente dispensa então era mais que urgente a gente fazer essa essa atualização, mas como traz o nosso secretário Elvécio ele fala, a gente não pode esperar dez anos pra rever uma política, a gente não pode esperar dez anos pra rever uma rede, financiamento, Isso é processo contínuo, deve ser ato contínuo e tanto é que é previsto na política e na rede o monitoramento e acompanhamento para que a gente possa rotineiramente fazer essas análises técnicoeconômicas pra expansão, porque se a gente não tem financiamento adequado, a gente não tem profissional qualificado na ponta ofertando esse cuidado. Então a gente precisa lembrar disso também, isso é uma outra coisa outro eixo extremamente estratégico que é, a gente consegue garantir formação de qualidade quando a gente tem profissionais formados com qualidade, então a gente precisa, suprir essa essa demanda de formação e também de qualificação e aí pedir a toda oportunidade que eu tenho eu eu sempre falo e e esse espaço essa casa é tem uma nos auxiliado muito nisso que é a gente precisa ampliar a formação de profissionais da área saúde sobretudo daqueles da da reabilitação. Hoje a gente tem uma defasagem muito grande na oferta de profissionais de terapia ocupacional e de fonoaudiologia. Então assim, as pessoas com deficiência que necessitam desses profissionais e aí a gente faz pode fazer aqui recorte específico das pessoas com TEA, né, acabam ficando sem assistência adequada, porque a o cuidado, a reabilitação, ela é multiprofissional. Se a gente tem ausência desses profissionais, a reabilitação ela não acontece na sua plenitude de maneira integral. Então a gente precisa realmente, aqui, a gente está tentando fazendo essa articulação no âmbito federal, mas é preciso que haja essas essa articulação também no âmbito estadual, no âmbito municipal. Agora recentemente em novembro, o estado Mato Grosso do Sul, a Universidade Estadual do Mato Grosso do Sul vai abrir agora o curso de terapia ocupacional e fonoaudiologia, então o a rede de cuidados da pessoa com deficiência apontou essa demanda né, da necessidade desses profissionais, o 0 deputado fez a articulação com o governador e agora vai fazer essa oferta desses cursos na universidade estadual. Então a gente também precisa pensar nessa possibilidade da articulação regional né municipal, temos algumas universidades municipais, mas também pensar nas universidades estaduais, a oferta desses cursos. A gente já caminhando aqui, a gente teve programa extremamente importante que eu já relatei em dois mil e onze que é o Viver Sem Limites e agora em dia vinte e três de novembro o presidente Lula lançou o novo Viver Sem Limites, o Plano Nacional dos Direitos da Pessoa com Deficiência. É plano que ele foi elaborado por vinte e sete ministérios, apresenta noventa e cinco ações e a gente tem o Ministério da Saúde como membro permanente do grupo de trabalho de elaboração e que a gente tem algumas estratégias, algumas metas e ações estratégicas, entre elas a expansão da rede, a ampliação do financiamento e que é plano que vai ser monitorado a cada ano com possibilidade de incremento de novas ações e também de aporte financeiro pra que a gente possa fazer o desenvolvimento das nossas ações. Então, a gente fiz aqui levantamento bem rápido só pra pra pra trazer uma panorama de como que é hoje né desses é quase trinta por cento dos serviços habilitados na rede são de A paz e são de serviços temos serviços com duas modalidades tem uma diversidade muito grande de de possibilidade de cuidado ofertado pela rede APAE, né e isso de acordo com cada com cada município. E Minas Gerais é o estado com o maior número de APAE habilitadas hoje na rede de cuidados da pessoa com deficiência hoje nós temos dezenove rapazes no estado de Mato Grosso do estado de Minas Gerais habilitados na rede de cuidados da pessoa com deficiência então a gente precisa temos esses exemplos exitosos e acho que sem dúvida alguma o trabalho da federação nesse fortalecimento, nesse empoderamento, né, apoio a as APAEs pra que elas possam se qualificar e de fato solicitar habilitação pro pro serviços da rede cuidada da pessoa com deficiência. Então já agradecer mais uma vez deputado pela oportunidade de apresentar a nossa rede, de colocar à disposição e e de que a gente possa juntos né, traçar estratégias de de fortalecimento da rede obrigado. Obrigado. Obrigado a",
      "speaker": {
        "name": "Arthur de Almeida Medeiros",
        "position": "Coordenador-Geral de Saúde da Pessoa com Deficiência - Ministério da Saúde"
      }
    },
    {
      "id": 528136,
      "start_time": 1703006003,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528166,
      "start_time": 1703006012,
      "duration": 304,
      "transcription": "A todos quero iniciar saudando o presidente da comissão, Zé Vitor, saudar também deputado estadual Arnaldo, seja bemvindo Arnaldo, que bom têlo aqui conosco nessa casa democrática, que com certeza discute temas importantes como esse pra que a gente possa avançar. Que alegria doutor Jarbas têlo conosco, que bom, sou admiradora do teu trabalho, né, o senhor juntamente com Eduardo Barbosa que com certeza traçaram grandes projetos, né, das APAEs no estado de Minas Gerais e o nosso orgulho têlo aqui conosco. Parabéns agora por Galgar nesta frente da da nossa rede nacional. Conte conosco como deputada, saiba que ao lado do Zé Vitor e da bancada, né, de Minas aqui na Câmara, nós temos sido muito parceira do Governo do Estado, né. Hoje segurança pública, por exemplo, no estado de Minas Gerais, não estaria nesse índice de de estar no primeiro lugar se não fosse essa grande parceria da bancada de Minas aqui na Câmara dos Deputados, deixando recurso pro Governo do Estado para que a gente pudesse avançar. Com certeza a saúde não tem sido diferente, cinquenta por cento das nossas emendas são destinadas obrigatoriamente pra saúde E com esse trabalho lindo que as a paz faz fazem cada vez mais sendo aperfeiçoado, cuidando aperfeiçoado, cuidando realmente né das famílias atípicas, dos nossos usuários, a gente tem orgulho de poder fazer investimentos através das nossas emendas nesses grandes projetos que a APAEs tem. Nessa última sextafeira dia quinze de dezembro, né, celebrando ainda o mês que celebramos o dia nacional das APAIS, o dia onze de dezembro tivemos a oportunidade de inaugurar centro aquático na minha cidade natal, patrocínio, acho que é dos únicos centros aquáticos que nós temos no estado de Minas Gerais, referência acho que até pro Brasil, uma piscina né olímpica, coberta, aquecida, a gente tem lá quatro atletas né para para para para olímpicos que estão disputando naquela questão do programa do para desporto e isso nos dá muito orgulho porque a gente percebe que realmente as APAEs têm feito a diferença não só em Minas Gerais mas no Brasil. Então mais uma vez reafirmo aqui doutor Jarbas o nosso compromisso, né, com o senhor e com as demais a paz do estado de Minas Gerais. Esteve conosco Daniel Barbosa, o filho Eduardo Barbosa nessa nessa neste evento lá em patrocínio e ele levou né o nosso compromisso tanto com a federação quanto com a confederação pra que a gente possa ampliar essas políticas públicas no sentido da gente realmente está aperfeiçoando esses atendimentos principalmente especializados que a APAE tem. A gente ouvir aqui Arthur, né, todo esse avanço que o governo tem tem demonstrado nessa pasta pra gente também é muito esperançoso e motivador. A gente realmente precisa de aperfeiçoamentos rápidos pra que a gente demonstre à sociedade esse nosso compromisso, o 0 compromisso do governo, a tabela SUS eu acho que infelizmente é problema aí nosso né de décadas que a gente precisa realmente se aprofundar, aproveitar o ano que vem Zé pra gente poder fazer essa discussão aqui de forma bem presente no sentido da gente pegar o segundo ano dessa dessa legislatura pra que a gente possa continuar nesses avanços, porque é uma reclamação geral, então nós que somos parlamentares representantes do povo temos que ter ouvido sensível para tanto a reclamação agora das oficialmente, mas também dos hospitais filantrópicos, né, que a tabela SUS dos prefeitos através dos município, que a tabela SUS é sim grande problema e gargalo na saúde pública do nosso país. Então muito obrigada mais vez pela oportunidade de estar aqui, Zé, parabéns por essa audiência, né, na última semana dos trabalhos oficiais da casa mas com certeza é oportuno pra que a gente possa fazer avanços importantes, ouvir aí a nossa representante da APAE de Goiás falando do teste do pezinho, nós temos trabalhado aí no meu primeiro mandato nós trabalhamos pra grande ampliação do teste do pezinho, foi aprovado, está no ministério, nós estamos acompanhando pra que a gente possa ter realmente a efetivação da ampliação do teste do pezinho pra todo o Brasil, porque a gente entende que a gente pode na verdade fazer uma economia muito grande, além de é claro, ser sensíveis às famílias, eu como mãe, mãe de cinco meses né Bernardo, meu filho nasceu há cinco meses, a gente sabe o tanto que nós mães ficamos sensíveis nesse momento do nascimento, né, na quando aparecem essas doenças que hoje são diagnosticadas tão rápido o teste do pezinho, da orelhinha, da bochecha, e a gente entende que se a gente conseguir realmente fazer com que o SUS, né, consiga abraçar as famílias do Brasil nessa ampliação do teste do pezinho, a gente vai conseguir ter muitos benefícios e essa vai ser a nossa luta até o final do dos nossos mandatos aqui. Conte comigo, muito obrigada pela oportunidade, parabéns doutor Jarbas, muito obrigada por estar aqui conosco nessa última semana de trabalho.",
      "summary": "Saúda presidente e deputados presentes. Elogia parceria com governo em segurança e saúde. APAEs fazem diferença em Minas Gerais e no Brasil. Compromisso em melhorar atendimentos especializados das APAEs. Concorda com necessidade de aperfeiçoamento na tabela SUS. Falta de recursos é problema século na saúde pública brasileira. Deseja discutir tabela SUS em 2023. Ampliação do teste do pezinho é prioridade.",
      "speaker": {
        "id": 198197,
        "name": "Greyce Elias",
        "position": "Deputada",
        "slug": "greyce-elias"
      }
    },
    {
      "id": 528143,
      "start_time": 1703006316,
      "duration": 17,
      "transcription": "Muito bem, Cris, obrigado. Deputado Obrigado. Léo de estado do estado de Alagoas, fique à vontade aqui pra sua contribuição também.",
      "summary": "Discurso do Deputado: Agradecendo e invitando outro parlamentar a contribuir no estado de Alagoas.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528168,
      "start_time": 1703006333,
      "duration": 255,
      "transcription": "Muito obrigado presidente, boa tarde, boa tarde a todas e a todos o qual eu saúdo uma pessoa nosso presidente José Vitor e da nossa deputada Rosângela Moro, o nosso deputado estadual Arnaldo e o nosso presidente eleito Jarbas Federnier. Quero também me auto descrever, sou já não mais jovem, mas jovem senhor de cabelos claros, olhos verdes, usando terno preto, gravata azul e camisa branca. Presidente, primeiro eu gostaria de parabenizar a deputado por essa por esse momento muito importante pra todos nós e falo isso como militante da causa há mais de vinte anos em Alagoas, hoje também vicepresidente eleito junto na chapa do nosso presidente Jarbas, e eu queria pontuar à presidente algumas coisas, falar mais rápido pelo adiantado da hora, mas que seria muito importante e muito salutar pra todo o Brasil. Nós precisamos de uma interlocução maior com o Congresso e com os Ministérios. É importante que após o recesso, vossa excelência possa nos receber pra que nós possamos fazer uma visita ao Ministério da Saúde, Arthur. E eu quero parabenizar você, ao secretário Euverso e ao presidente Lula pelo trabalho e pela sensibilidade com quem vem tratando a causa da pessoa com deficiência, pra que a gente junto nós possamos entender melhor. Quando o Arthur falou sobre a questão da do autismo, nós Arthur em Alagoas desde dois mil e catorze temos núcleo à APAE de Maceió específico e exclusivo pra tratar da fazer o acompanhamento das pessoas com autismo. Isso inclusive nessa portaria, quando vocês já lançaram agora a unidade individual quem faz ao quem faz o tratamento e acompanhamento com autismo, tem também o incentivo extra pras instituições. Nós somos prestador de serviço, e é muito importante presidente Zé Vitor, que a gente possa fazer essa interlocução. Na questão do teto, na questão que a gente pode discutir na saúde básica, uma capacitação com o PSF, porque nós centros de reabilitação somos a das pessoas que mais está na ponta trabalhando, então por que nós não podemos fazer uma parceria junto com o governo pra que a gente possa treinar o PSF? Fazer uma interlocução, é transversal junto com a educação, porque nós sabemos que nós temos muitos alunos que precisam desse acompanhamento, então é importante essa relação, a as eu acho que a grande maioria esmagadora das do terceiro setor no Brasil nos últimos anos sobrevive com as emendas, então é importante que nós possamos discutir o aumento de teto de referência pra esses pra essa prestação de serviço então é importante que nós possamos discutir realmente outro item presidente que é muito importante a gente fala do autismo mas a gente fala do autismo mas também tem o autismo adulto, que a gente nunca fala. Como é que está a nossa rede de amparo ao autista àquela pessoa com TEA adulto? Em Alagoas a gente tem uma deficiência muito grande eu acredito que em todo o Brasil. Então nós temos vários serviços de primeira infância, de juventude, mas na na na questão quando se tende a a idade adulta a gente fica pouco a dever. Então eu quero parabenizálo Arthur e tenho certeza que nosso presidente Zé Vitor vai nos ajudar em fevereiro quando nós voltarmos pra gente abrir essa esse momento, que a gente possa discutir com mais profundidade, onde está o nossos gargalos e como nós podemos discutir esse o melhor porque às vezes não é só não é questão de recurso a questão é apenas de experiência de dizer oh aqui é melhor ali pode ser feito e eu tenho certeza que deputado Arnaldo também vai poder estar com a gente em fevereiro fazendo toda essa interlocução pra que o a gente possa demonstrar pra o Brasil o trabalho, a seriedade da APAE, o quanto nós também temos pra ensinar pra todo o serviço público que nós já estamos há tanto tempo trabalhando. Muito obrigado presidente.",
      "summary": "Deputado Estadual - AL sobre inclusão pessoas com deficiência: interlocução maior com Congresso e Ministérios, visita a Ministério da Saúde após recesso, parceria com PSF para capacitação, atenção à autismo adulto, discussão sobre aumento de teto de referência para prestação de serviço no terceiro setor, necessidade de rede de amparo ao adulto com TEA em Alagoas e Brasil.",
      "speaker": {
        "name": "Léo Loureiro",
        "position": "Deputado Estadual - AL"
      }
    },
    {
      "id": 528144,
      "start_time": 1703006588,
      "duration": 35,
      "transcription": "Muito bem, obrigado, viu Léo? Amigos, eu vou encerrar as inscrições com a deputada Rosângela e deputada Ana Paula, que estão aqui pra gente poder encaminhar caso queira e vou já dar uma direcionamento. A gente passa a palavra pro nosso presidente Jarbas, sequência deputado Arnaldo. Mais alguém que queira se manifestar? Os colegas aqui então antes as nossas deputadas e a gente passa pro pro encerramento aqui da nossa audiência pelo horário ok? Então o primeiro deputado Rosângela Moro, na sequência deputada Ana Paula Casa queira se manifestar dona Paula? Fique à vontade. Obrigada presidente.",
      "summary": "O deputado anunciou o encerramento das inscrições, mencionou as deputadas Rosângela e Ana Paula, passou a palavra para o presidente Jarbas e outro deputado, e indicou que a audiência será encerrada pela hora, dando lugar para a deputada Paula se manifestar.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528160,
      "start_time": 1703006623,
      "duration": 313,
      "transcription": "Vou começar fazendo a minha descrição, eu sou uma mulher de quarenta e nove anos pele clara, meus cabelos estão castanhos, estão presos com rabo de cavalo, eu uso uma roupa bege, e faço uso do meu óculos hoje. Eu quero cumprimentar todos os ilustres integrantes dessa mesa, parabenizar a presidente iniciativa por esta sessão, essa audiência pública, parabenizar o presidente Jarbas pela eleição, tem aí desafio, mas eu não tenho a menor dúvida que meritória todo exitoso, será exitoso com toda a experiência que o senhor tem na federação. Foi o meu conselheiro de administração, eu tive a grata alegria de trabalhar com a Federação das Apas há dez anos, durante dez anos, revejo aqui hostels conhecidos meus amigos, que bom têlos aqui são sempre muito bemvindos nessa casa. Mais de duas mil APAE, vinte e cinco federações, mais de duzentas e cinquenta mil envolvidas com a prestação de serviço das APAEs, na saúde, na educação e na assistência. E quando a gente vai tratar dos APAEs a grande dificuldade é essa, porque ela é híbrido de três pastas, e essas pastas precisam certa feita se comunicar para que a solução de continuidade do trabalho das rapaz prestados aos aos aos atendidos, sejam alunos educandos, elas não sofreram nenhuma descontinuidade. Eu tenho trabalhado muito aqui na casa presidizadas todo o projeto de lei, toda observação que possa ter todo o cuidado pra respeitar esse trabalho das APAEs, que é a instituição mais antiga salvo equívoco né, fizemos aí sessenta e tantos anos, tivemos aqui a nossa sessão solene pra comemorar o dia nacional das a Bahia também esteve presente. E dos últimos os últimos permitame dizer dos últimos PLs que eu apresentei e vou trabalhar. Ele já foi apresentado numa comissão, vai ser se Deus quiser apresentado na na CCJ no que vem, já vou pedir apoio a todos os pares para que na nos casos das APAES que tem a residência inclusiva, o BPC da da pessoa residente até o limite de setenta por cento também possa ser utilizado pela residência inclusiva, tal como acontece e já tem essa previsão expressa no estatuto dos idosos, mas eu me lembro que nas APAEs, por mais das vezes que fizéssemos pareceres e dialogássemos com o Ministério Público, esse grave clareza e segurança me parece que é bem importante pra pra pra essas entidades inclusivas né, essas residências inclusivas, não são todas, mas muitas ainda têm, porque se nossas pessoas não estariam em lugar nenhum. E na TC também dizer que me preocupa muito a triagem neonatal, eu o avanço da legislação foi, sem sombra de dúvidas houve esse avanço, mas a gente precisa da implementação. Eu tenho feito vários requerimentos de pedido de informações pro Ministério da Saúde, não logrei êxito, e tem uma resposta com o cronograma detalhado. Lembrando que a triagem estatal ela precisa envolver o teste, a busca, a busca ativa, porque né, a partir do momento que há uma há uma detecção do teste tem que ser feita a busca ativa, e nisso é primordial o trabalho das APAE. Eu tenho aqui de memória, eu sei citar aqui a APAE, Goiânia, na Bahia, Rio de Janeiro, eu não estou enganado, teriam outras também, Campo Grande, são praticamente as responsáveis por todo exame de televisão natal dos seus respectivos estados. Então mais motivo para o Ministério da Saúde aproveitar das parcerias, aproveitar da lei do maior regulatório que foi uma grande conquista nessa casa também, pra que a gente possa dar mais condições pras APAIS continuarem fazendo esse trabalho, que vai, repito né, a triagem é o teste, a busca, estimulação precoce, todo o acolhimento que as famílias precisam. E outro assunto que a gente também não pode também deixar fora do radar e que recebe muita crítica é o né? Eu acho assim, eu me dói ouvir, ah mas as APAIS já deixam de pagar o tributo, então tem não é uma renúncia de receita porque a gente tem que sempre lembrar que estamos prestando serviço, uma atividade típica do Estado. O estado poderia estar prestando, mas as APAEs estão prestando. Então elas fazem jus sim a esse a esse benefício fiscal. E que também estamos atentas aqui ao SEBAS pra que ele não fique mais nessa longa demora pra que as APAES sejam e todas as entidades obviamente possam ser certificadas com a devida urgência, né, como o caso requer. Eu não quero mais me alongar, mas pra finalizar dizer que o gabinete quatro três quatro está absolutamente de portas abertas, todos os assuntos que rezam dizem respeito às a paz, às pessoas com deficiência, dentre tantos outros, mas tem a minha atenção dobrada porque eu me considero realmente uma baiana, então eu quero dizer que podem sempre contar comigo. Muito obrigada.",
      "summary": "Deputada fala sobre APAEs, sua antiguidade e importância; propõe mudanças legais para beneficiá-las e melhorar seus serviços, especialmente na triagem neonatal e no uso do BPC. Ela also menciona problemas com o pagamento de impostos e certificações, e garante sua disponibilidade para ajudar no gabinete 434.",
      "speaker": {
        "id": 220644,
        "name": "Rosângela Moro",
        "position": "Deputada",
        "slug": "rosangela-moro"
      }
    },
    {
      "id": 528138,
      "start_time": 1703006936,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528157,
      "start_time": 1703006942,
      "duration": 102,
      "transcription": "Senhores senhoras autoridades da mesa presidente da paz, Jarbas Felsner, deputado Arnaldo Silva, presidente Zé Vitor, foi prazer estar aqui com vocês e fazer coro aqui da que as APAEs precisam ser realmente melhor remunerada pelo Ministério da Saúde e por nós parlamentares também que podemos ajudar através das nossas emendas porque elas fazem trabalho magnífico, maravilhoso e muitas pessoas às vezes não não conseguem enxergar a complexidade do problema que acontece ali. E nesse momento agora há pouco ainda estava inclusive conversando sobre a APAE com o pessoal de Rio Paranaíba e Cascalho Rico em Minas Gerais, falando exatamente sobre isso e não só dos da APAE como também da questão do que é uma coisa que a gente tem que olhar também não pode esquecer. Então quero parabenizar todos vocês pelo brilhante trabalho realizado, dizer que o Ministério da Saúde precisa sim estar trabalhando em parceria com as APAEs, com as OS porque o Poder Executivo ele é muito forte, mas ele sozinho ele não consegue tudo, então ele precisa de apoio da iniciativa privada, ele precisa de apoio das OSs, das ONGs, das APAEs pra que ele possa tocar e tocar com seriedade trabalho que a nossa população precisa. Então eu torço pra isso, coloco o meu gabinete também anexo quatro meia cinco oito à disposição de vocês pro que precisar e estamos aí firme e forte. Muito bem.",
      "summary": "Deputada fala sobre a necessidade de melhor remuneração para APAEs e parceria entre Ministério da Saúde e APAEs para melhorar o trabalho com a população. Ela oferece apoio de seu gabinete para ajudar quando necessário.",
      "speaker": {
        "id": 107970,
        "name": "Ana Paula Leão",
        "position": "Deputada",
        "slug": "ana-paula-leao"
      }
    },
    {
      "id": 528139,
      "start_time": 1703007044,
      "duration": 16,
      "transcription": "",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528154,
      "start_time": 1703007060,
      "duration": 303,
      "transcription": "Boa tarde senhor presidente, deputado Zé Vitor, presidente também da nossa eleita nossa Federação Nacional das Apaz, nosso amigo Jarbas, na as pessoas de quem implementa os integrantes da mesa, os parlamentares presentes, senhoras e senhores. É só uma contribuição presidente, e aí é direcionado bem dentro da reflexão que o presidente Jarbas fez, e talvez pra o Arthur tomar nota, dentro inclusive da pauta né que o nosso vicepresidente propôs aqui Arthur, de estreitamento aí de diálogo, de laços com a equipe do ministério, pra gente conseguir construir políticas públicas efetivas que venham atender efetivamente aqueles que precisam né? Em relação ao PRONAS, o professor Jabez colocou muito bem a questão de uma possível dilação do prazo, de não só apenas dois anos, mas talvez quatro, cinco anos. Esse é ponto, mas tem uma relevância também num outro ponto aí que é em relação à questão da continuidade. Os serviços que são prestados pra pessoa com deficiência, veja, a deficiência ela difere muito de doença, porque a doença você alcança ali êxito na cura, e pronto, o cidadão segue sua vida, a deficiência não, não existe a cura, e sim sempre a busca constante pela melhoria da qualidade de vida. E nessa perspectiva, veja, se é serviço contínuo, a instituição então ela participa do edital, ela consegue captar o recurso, ela recebe o recurso pra execução, e aí tem que contratar profissionais, fazer uma série de investimentos, a população. A grande maioria dos serviços hoje, dentro do que o professor Jailbas disse, tem trabalhado no aumento do quantitativo de profissionais e ampliando o serviço pra atender a a demanda reprimida. Então você faz todo esforço pra atender a demanda reprimida, posso dizer por exemplo de Goiânia, hoje nós temos na fila hoje mais de duzentos e quarenta e duas crianças esperando atendimento a adolescentes e jovens. E é o que ele disse, corta o nosso coração porque a família está desesperada, né? E talvez a única porta de entrada pras políticas públicas está ali, né? E a gente não tem o que fazer, infelizmente. Porque não tem a vaga. E aí vem a verba por exemplo do PRONAS, nós conseguimos captar de empresas de Minas Gerais e São Paulo agora na última último edital, nós recebemos dois milhões e trezentos mil. Nós conseguimos aumentar significativamente né? O 0 quantitativo de profissionais, a estrutura física pra fazer esse atendimento. Só que infelizmente isso é pra dois anos, né presidente Jarbas? E aí nesses dois anos você contrata profissional, você faz todo investimento em equipamento, estrutura física. E depois você não tem esse recurso. Você tem que fazer toda a demissão desse pessoal, e esperar novo edital, todo o processo. Então me parece que seria inteligente a gente pensar em uma possibilidade de como o serviço ele é contínuo, como que a gente vai conseguir, dentro dessa renúncia de receita, dentro do Pronas, estabelecer pra esses serviços específico que são contínuos a possibilidade da instituição não só ter prazo dilatado, mas também ela ter condições de mesmo recebendo recursos e executando, participar de outros editais e não termos então a dissolução de continuidade no atendimento. Esse é desafio, né? Porque gera uma expectativa na comunidade, melhorase o quantitativo dos atendimentos, enfim, com esses profissionais e a nova estrutura, mas aí num período de dois anos, né? Tudo vem aí acessar e parece que o trauma fica maior. Não só a questão da temporalidade, porque quando o menino começa ali, a criança começa a desenvolver, ter, né? Dentro do serviço que ela está recebendo, uma melhoria de qualidade de vida, se ela acessa o atendimento ela regride, né? Então fica desafio, não sei, de repente no edital ter uma cláusula porque a lei brasileira, ah desculpa, ele ia falar de lei brasileira de inclusão, mas a o mar regulatório nosso, a lei treze mil dezenove, que inclusive a Federação Nacional dos participou efetivamente das discussões na época do governo Dilma ainda, lá nós temos parágrafo que estabelece que para os serviços contínuos que foi projeto de lei do deputado Eduardo Barbosa, muito bem lembrado nessa sessão, sensível a essa realidade que propôs que para os serviços contínuos não há necessidade da instituição todo ano participar digital lá no município. Se é serviço contínuo, por que que vai ficar aparecendo digital? Prestou contas, organizou o serviço, tá tudo OK, regular? Segue o serviço. Então fica como desafio pra gente pensar talvez dentro do próprio edital ter essa possibilidade ou se for o caso dentro de editais subsequentes, ver uma estrutura que a gente consiga realmente atender a essa necessidade porque é uma realidade dura, né? E desafio pra gente pensar na solução. Eu queria deixar só essa pequena contribuição, viu presidente? E parabenizálo pela pelo chamamento pra essa audiência pública, né? Por convidar nós do movimento pra esse diálogo próximo, pra gente conseguir ampliar os nossos serviços e registrar aqui, né Jarbas? Ah abraço fraterno a nossa amiga Rosângela que durante aí muitos anos esteve como procuradora da Federação Nacional das APAZ e discutiu os bastante temas também em volta da temática da pessoa com deficiência e com certeza viu doutor? A gente sabe que a senhora é a pai Hannahana né? E contamos com seu apoio sempre. Muito obrigado.",
      "summary": "Procurador das APAEs do Estado de Goiás sugeriu:",
      "speaker": {
        "name": "Eduardo Vieira",
        "position": "Procurador das APAEs do Estado de Goiás"
      }
    },
    {
      "id": 528150,
      "start_time": 1703007363,
      "duration": 20,
      "transcription": "Só. Muito obrigado, Eduardo. Agora, ao Banir Santana, é isso mesmo, Bonito? Olha a letra do Rubens, como é que eu entendo isso aqui? Albanir Santana, coordenador nacional de saúde e da federação nas APAEs de Goiás, fica à vontade ô Boni. Coordenadora.",
      "summary": "Deputado fala sobre Banir Santana, coordenador nacional de saúde da federação das APAEs de Goiás, chamando-o de Albanir Santana e dando-lhe boas-vindas.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528163,
      "start_time": 1703007383,
      "duration": 547,
      "transcription": "Da federação nacional, e membro do Conselho Nacional de Saúde também representando a federação nacional, sou médico e vou fazer a minha autodescrição, sou uma pessoa já com idade avançada, calvo de barbas brancas e bigode, cabelos brancos Só branco? Só branco, Com terno preto, gravata azul listada, e uma e contrastando uma camisa amarela. Chegada. Em em termos gerais já tudo foi dito, mas há ponto específico que nós precisamos levantar que o doutor Eduardo acabou de falar que é a questão do PRONAS e também da continuidade né dos trabalhos, mas foi falado no programa, na apresentação do do do presidente Lula, a questão da gestante. Do trabalho, da do atendimento à gestante. Mato Grosso do Sul iniciou programa criado na APAE de Mato Grosso do Sul, que que é o programa de prénatal, faz exames de prénatal das gestantes de todo o estado feito na APAE de Campo Grande, nasceu na APAE de Campo Grande. Logo na sequência em dois mil e três Goiânia inaugurou o seu laboratório realizando o programa acordado na CIB, né, onde naquele momento o estado aportou o 0 recurso, né, do fundo estadual, nove milhões e pouco por ano, e realizando treze exames pra detecção de nove patologias infecciosas, porque o teste do pezinho ele não detecta doença infecciosa. E o teste da mamãe, que nós chamamos lá carinhosamente, que é o programa de proteção à gestante, é desde dois mil e três realizando mais ou menos seis mil a seis mil e quinhentas gestantes por mês com treze exames pra nove patologias, HIV, sífilis, toxoplasmose, hepatites BEC0 que que elas geram? HPLV, HIV, e uma mais uma grande importância que foi na época foi rejeitada inclusive nós persistimos que é Chagas. Havia uma uma uma tendência de que Chagas não existia mais no Brasil esqueceram que era o Barbeiro que tinha sido erradicada e não as Chagas, e logo com o programa da proteção à gestante em Goiânia nós começamos a detectar abortamentos por chagas, gestantes, chagástas, e, por coincidência, nós tivemos uma tese de doutorados de professor Valdemar da da Universidade Federal de Goiás fez uma tese de doutorado sobre chagas em gestante, e coincidentemente lá tem o serviço de referência doutor do estado de Goiás e ele é reconhecido no Brasil, e ele negava que houvesse chagas aguda. E por coincidência, nessa tese, o médico colheu sangue da gestante no cordão e tinha essa amostra. E aí foi feito o exame e foi detectado chagas aguda em gestante, numa paciente que nunca tinha tido contato em região que pudesse ter chagás. Logo aconteceu aquele caso lá da cana de de açúcar né, que deu na estrada lá com o caldo de cana que deu chagas, e depois no Açaí, lá no norte em Belém, né. Então, é programa, eu já estive inclusive, Artur, não sei se você se lembra, eu sou membro do Conselho Nacional de Saúde com a ministra, né, já disse a ela sobre esse programa, e ela já me disse que eu deveria procurálo e procurar a equipe dela lá pra apresentar esse programa pra que esse programa se torne nacional, porque são só sete estados que que têm esse programa. Evita, e é programa de prevenção à doença e prevenção à deficiência, porque chagas, toxoplasmose e outras patologias todas levam à deficiência, né? E isso fez com que nós então fizéssemos acordo com o Ministério da Saúde porque na época não havia autorização de realizar esse tipo de teste em papel filtro, semelhante é feito no foi feito então foi o foi feito a experiência né inclusive foi em São Paulo na paz São Paulo que foi feito o teste né, pra ver a realidade daquele eluente que realmente poderia extrair sangue total do papel filtro pra realizar esses exame, e posteriormente então foi aprovado e nós já estamos com mais de milhão e quinhentas mil gestantes atendidas no estado de Goiás. E se olhar a estatística, é uma estatística real, aqueles dados do programa são reais, não tem estimativa, todos os dados, nós encaminhamos para o Ministério da Saúde, para o 0 estado de Goiás e para os municípios todos os resultados pra que possam aplicar no tratamento e no cuidado com a epidemiologia do estado em relação a essas doenças. De quinze mil crianças são de coordenação com deficiência. E isso aí dentro das nossas avaliações mais de quinze mil crianças deixaram de nascer com deficiência. Por quê? Porque além de realizar o exame, nós fornecemos no próprio laboratório uma equipe multiprofissional de infectologista, pediatra infectologista, ginecologista e obstetra e assistente psicóloga, com busca ativa, com todo o trabalho, capacitamos todo o estado de Goiás pra coleta, até as equipes de saúde da família fazem a coleta em qualquer lugar onde ela vá, tem uma gestante ela faz a coleta imediatamente através do correio vai para o laboratório onde é feito a análise e as positivas retornam ao laboratório pra fazer o teste de comprobatório, né, aí já com com sangue total, fresco né, faz o teste comprobatório, e essa gestante, positiva, ela já vai sai dali do laboratório encaminhada pras referências. Chagas é no Hospital das Clínicas, doenças tropicais são é no Hospital de Doenças Tropicais, doenças sexualmente transmissíveis é na, então são todas encaminhadas para os as serviço de referência do estado, ou seja, não fica só com o resultado do exame. E os médicos que atendem essa gestante são também orientados pelos nossos profissionais pra o segmento do tratamento dessa gestante porque quando ela é detectada com positividade ela passa a ser tratada daquela patologia detectada. Então é trabalho complexo e ampliado. E agora eu queria só fazer uma citação que já foi falada aqui é dificuldade de recurso e tudo, não foi citada a dificuldade de receber esses recursos. O recurso está chegando no município que é o município de gestão plena e não está sendo adequadamente passado, repassado para os para a APAE, né? Passa três quatro meses sem transferir o recurso. Nós estamos lá por exemplo agora com quatro meses e mais aquele repasse que foi feito da da Remanescente. Do remanescente, também não foi repassado, não recebemos, e foi e eu tenho o documento que comprova que em abril foi depositado na na conta da prefeitura, e até agora nós não recebemos. Essa está sendo uma das grandes dificuldades, inclusive da manutenção desse programa, e também do né, do funcionamento do porque o recurso que chega é total para aplicação no e no laboratório desse programa.",
      "summary": "Coordenador Nacional de Saúde das APAEs do Estado de Goiás discutiu programa de prénatal em MT e Goiânia, emphasizando exames para detectar patologias, especialmente Chagas. Atendeu 1.500.000 gestantes em Goiânia, previne deficiências em recém-nascidos. Atrasos em transferência de recursos de municípios afetam manutenção do programa.",
      "speaker": {
        "name": "Albanir Santana",
        "position": "Coordenador Nacional de Saúde das APAEs do Estado de Goiás"
      }
    },
    {
      "id": 528161,
      "start_time": 1703007930,
      "duration": 14,
      "transcription": "Quero começar cumprimentando nosso deputado federal José Vitor dizer da da alegria e da honra deputado José Vitor como representante de Minas Gerais, estar aqui à frente da comissão de saúde da Câmara dos Deputados, deputado tem demonstrado sem dúvida nenhuma muito trabalho, muita dedicação, e aí se dedicado a causas tão especiais como essa que é a causa da pessoa com deficiência, a causa da APAE, não só em Minas Gerais, mas no Brasil. Em seu nome eu cumprimento os demais parlamentares federais que aqui se encontram, cumprimentar o representante do Ministério da Saúde que aqui se faz presente, a importância da sua participação aqui que legitima ainda mais a realização dessa audiência pública. Cumprimentar o professor Jarbas, que é o presidente eleito da Federação Nacional das APAIS, a APAE Brasil. Professor Jarbas que tem uma dedicação de vida a essa causa e que tem sido inspiração pra todos nós, em nome do professor Jarbas, cumprimentar também a cada dos novos representantes, nós temos aqui, colega parlamentar que representa federação das APAEs lá de Alagoas. Nosso companheiro da Federação das APAEs da Bahia, da Federação das Rapazs do Mato Grosso do Sul. Nós temos compromisso de fazer aquela visita no Mato Grosso do Sul de Goiás, que está aqui conosco, todos os representantes que compõem a Federação Nacional das APAEs, representantes do Ministério Público, demais participantes que estão conosco aqui. Deputado José Vitor, pra mim estar aqui hoje é momento de de importância ímpar na na realização da atividade comissão de constituição e justiça da Assembleia Legislativa de Minas Gerais, e desde o primeiro momento que cheguei à Assembleia de Minas, é causa prioritária do mandato, é trabalho prioritário do mandato, é trabalho prioritário do mandato, a causa motivos que me levaram a fazer ou desenvolver a vida pública. Quando eu estive pela primeira vez dentro de APAE, foi pra mim transformador. Transformador por enxergar ali o que a gente não vê facilmente em qualquer outro lugar. Amor incondicional, uma entrega, voluntariado, acolhimento, talvez essa seja a palavra que melhor define o trabalho das APAEs em todo o Brasil. Com todas as dificuldades, com todo o enfrentamento que tem que fazer, eu acho que esse trabalho que hoje é colocado aqui nesta comissão e nesta audiência pública vai ser de grande importância. Porque veja só deputado José Vitor, desde quando eu comecei a trabalhar no parlamento em Minas e ao mesmo tempo atuar na causa da pessoa com deficiência, no primeiro ano de mandato eu já era o vicepresidente da comissão recém criada, comissão permanente de defesa dos direitos da pessoa com deficiência na Assembleia de Minas. E ali nós fizemos uma série de trabalhos importantes. E eu me lembro bem de uma audiência pública ali realizada que foi justamente para fazermos uma leitura ou talvez melhor diagnóstico no estado de Minas em relação a questão do autismo. E o cenário que se mostrava é o cenário que se confirma hoje. Uma evolução muito grande, os números estão cada vez maiores, e há APAE mais uma vez, que não é ali, vamos dizer o seu centro de de atenção específica, se vê na necessidade de fazer esse acolhimento como vem sendo feito todos os dias de atuação das rapaz em Minas em todo o Brasil. Mas cresce a demanda, mas os investimentos não acompanham. Nós temos problema gravíssimo da tabela SUS que é uma defasagem histórica e as APAEs sofrem na pele isso de forma direta e eu estou trazendo aqui aspecto que é objetivo e de trato no âmbito da câmara federal no âmbito da união. A tabela SUS se ela já penaliza o atendimento público de saúde em todo o país com as APAEs eu diria que ela tem cenário ainda mais grave. Porque as APAEs em sua maioria tem uma dependência muito grande desses recursos, desse apoio e eu diria que dos apoios realizados pelo governo federal ou pelo orçamento público da união talvez seja esse o de maior referência. Nós temos outro fator que eu quero destacar aqui pra início dessa nossa audiência, nós temos aqui o professor Jarbas que muito bem vai fazer aqui, eu tenho certeza, tanto uma contextualização histórica, mas também uma abordagem dos pontos cruciais de enfrentamento, mas nós temos outro ponto que muito merece atenção, atenção delicada. As pessoas com deficiência elas estão envelhecendo, e o atendimento das APAEs continuam. A a questão de nós termos ali o atendimento de saúde, o atendimento social, o atendimento educacional, a APAE como escola, mas nós temos hoje o acolhimento de pessoas com deficiência que já atingiram uma idade limite, e que muitos e muitos anos já estão ali. Atendidas pela APAE e nós temos a questão do centrodia, que isso é uma política pública fundamental, fundamental que nós estamos lutando em Minas por esse reconhecimento, lutando para que nós tenhamos recursos específicos pra essa pra esse atendimento, mas que acho que é é é ponto crucial para que tenham atenção do governo federal. E o último ponto, que também eu tenho certeza que não é novidade aqui no âmbito da comissão de saúde, que é o limite do teto MAC, e a necessidade de ampliação do teto MAC para recebimento de recursos. Veja deputado Zé Vitor o que que nós estamos vivendo? Nós temos uma tabela SUS defasada quer dizer não pague não cobre o serviço de saúde prestado. Nós temos teto que limita o valor de recursos que é repassado, que da mesma forma espreme, aperta a possibilidade de custeio e de atendimento das APAEs em Minas Gerais em todo o Brasil. Então são pontos que pra mim aqui eu não vou estender tendo em vista a questão do tempo pra cada dos convidados e todos que estão participando hoje aqui que vai ser muito importante a gente ouvir a todos, tem pessoas aqui que não tenho dúvida com muito mais experiência, com mais serviço prestado, com mais dedicação à causa da pessoa com deficiência. Mas está na hora da gente poder fazer com que esta causa seja realmente dada a atenção devida necessária, realmente especial que ela merece. Eu parabenizo pela realização dessa audiência pública e dizer que nós estaremos à disposição pra contribuir da melhor forma na Assembleia de Minas em Minas Gerais na Câmara Federal, quando oportunidade houver e que for necessária e possível a nossa participação. Muito obrigado. Obrigada.",
      "summary": "Deputado fala sobre importância de deficiência, elogia APAE e representante, menciona visita a outras federações, motivação pessoal para defender direitos da pessoa com deficiência, problemas com tabela SUS e idosos com deficiência, e pede atenção especial e recursos para causa. Parabeniza audiência pública e oferece contribuição.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528147,
      "start_time": 1703007944,
      "duration": 223,
      "transcription": "Presidente e deputado José Vitor, aproveitar pra fazer o meu cumprimento a deputada Ana Paula, nossa deputada federal de Uberlândia, deputada Grace Elias, tive a alegria também de fazer parte daquela conquista desse maravilhoso centro aquático lá da APAE de Patrocínio, tem lá também a nossa contribuição, cumprimentar a deputada Rosângela Moro com a sua história de dedicação trabalho apaiano, que eu não tive a oportunidade de cumprimentar as deputadas na minha fala inicial. Rapidamente deputada José Vitor, aqui só pra contribuir com tudo que foi dito. Primeiro aproveitando a fala do deputado Léo e aproveitando a presença da deputada Ana Paula a questão do autismo se faz necessário olhar específico em relação a essa política pública, a Uberlândia é exemplo disso que o deputado Léo falou de centro especializado específico em Uberlândia nós temos o primeiro centro especializado de tratamento do autismo realizado pelo município em toda Minas Gerais e é exemplo que está dando resultados fantásticos, diferenciado em relação a isso, que o Ministério da Saúde poderia aproveitar pra que a gente pudesse incluir isso como política pública e que fosse adotado uma forma especial de tratamento pelo Ministério nesse sentido. Em relação a questão que foi dita agora aqui da dificuldade de pagamento. Nós estamos com projeto de minha autoria na Assembleia de Minas, ele já está em fase final de de de de tramitação, já vai para o plenário, que é a questão de modificar a nós estamos alterando o regimento interno do tribunal de contas do estado pra colocar como rejeição das contas do gestor aquele que ultrapassar prazo limitado no repasse do recurso do fundo para as entidades do terceiro setor. Isso poderia ser adotado como uma medida de âmbito nacional. Quer dizer, os repasses feitos com as verba porque lá nossa competência é estadual nós estamos tratando dos recursos estaduais. E isso nós vamos fazer isso em Minas pra acabar de uma com todos, com esse negócio de três, quatro, cinco meses, fazer a retenção de recurso que não é do município. Então o recurso foi repassado pro fundo. Lá nós estamos estipulando prazo de três meses, que é até muito, mas é prazo razoável às vezes pra identificação do recurso, formalização e tudo mais. Exatamente, lá no projeto que nós apresentamos, fixa o prazo de três meses pra fazer esse repasse. É uma boa oportunidade dessa audiência aqui a gente também ter encaminhamento nesse sentido, da gente fixar prazo no âmbito nacional dos recursos de origem federal para o repasse para o terceiro setor como todo. Uma última sugestão deputado Zé Vitor é que essa pauta elaborada pelo professor Jarbas, que aqui resume muito bem todos os pontos né os pontos sensíveis, prioritários, importantes para a causa da pessoa com deficiência, das APAEs em especial, seja encaminhado pra toda a nossa bancada mineira que eu acho que é importante e disponibilizado também para os deputados federais como todo, eu digo que especificamente de Minas Gerais porque eu tenho certeza que a nossa bancada tem sido tão atuante aí, vai poder dar uma colaboração a mais nesse sentido. Eu agradeço muito o convite de estar participando aqui hoje, parabenizo a comissão de saúde, deputado José Vitor, de especial professor Jarbas pelo trabalho que já vem desenvolvendo e eu não tenho dúvida nenhuma pelo trabalho que ainda vai desenvolver à frente da Federação Nacional das Apaces. Muito obrigado.",
      "summary": "Deputado estadual: cumprimenta outros deputados, destaca exemplo de Uberlândia em tratamento de autismo, propõe alteração no regimento interno do tribunal de contas de Minas Gerais para acelerar repasse de recursos a entidades do terceiro setor e sugere que pauta sobre deficiência seja encaminhada a bancada mineira e disponibilizada para deputados federais.",
      "speaker": {
        "name": "Arnaldo Silva",
        "position": "Deputado Estadual - Assembleia Legislativa de Minas Gerais"
      }
    },
    {
      "id": 528140,
      "start_time": 1703008167,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528151,
      "start_time": 1703008176,
      "duration": 257,
      "transcription": "É eu só tenho a agradecer né, as pautas estão postas aí. E, Artur, reiterando aqui o que eu já disse e também o que o Léo falou e o doutor, Eduardo falou, a gente aproxima mais esse diálogo nosso com vocês, principalmente através de você. Porque tem muitas coisas que nós podemos avançar, eu não sou expert no assunto. Eu atuo muito mais com o pai, então eu fico vendo essa questão muito do âmbito da da emergência, do atendimento. E nas políticas públicas a gente tem que ter essa percepção que ela é conquistada, aos poucos, mas não vamos avançando. Então eu queria deixar reiterada aqui juntamente com o com o deputado José Vitor, os outros deputados que aqui estão, Ana Paula que eu ainda não a conheço pessoalmente, eu sou do Paciguara viu? Então eu estou pertinho ali de você, sou pai do doutor Oscar. Então é, então vocês né? A Greice né que está aqui uma amiga que eu fiquei conhecendo né? Ganhou o Nenê, quando nós encontramos o Nenê estava a caminho né? A Rosângela né que trabalhou a nossa procuradora jurídica né? Uma pessoa que tem uma afinidade muito grande com o momento apanhando. E e ver também a astrologia no fundo ali a Maria Rosa né? Que que alegria em vêla viu Maria Rosa acabou muitos anos com o doutor Eduardo Barbosa, a Luciene que está nos acompanhando também, é uma pessoa muito querida. Então assim, é reiterar agradecimento a você Zé por essa por esse momento e fortalecer né? E que o doutor Eduardo 000 Arthur ele vai ser o nosso coordenador nacional da saúde da Federação Nacional, sabe? Então eu ele e eu nós estaremos em contato com você, pra gente poder fazer essa aproximação por até pra gente entender melhor também essa mecânica do funcionamento do da da da sua parte do ministério, né? E nós ir poder construir essas políticas públicas, né? Fico feliz. Aqui na na na câmara ô Zé, foi criada há quatro anos atrás se não me engano cinco anos atrás a Frente Parlamentar de Defesa do Direito das Pessoas com Deficiência, que era presidida pelo deputado Marcos Albino de São Paulo, e até achei que ele estaria nessa audiência até porque no convite ele havia relacionado. E eu fico feliz de saber que nós temos mais quatro ou cinco deputados aqui que poderão engrossar essa turma aí pra gente poder continuar defendendo os direito, porque a política ainda é o caminho da negociação e da resolução com coincidência e percepção. Te agradeço muito o serviço viu, por essa por essa espaço e peço a todos vocês e me permita aqui dirigir nesse momento mais ao Artur que ele está representando aqui o ministério. Essa aproximação com o movimento apanhando que nós queremos, o que nós buscamos é apenas isso, uma coisa que está avançando e que é muito importante que é o reconhecimento de direitos, né? E que nós nas políticas públicas temos que avançar porque tem muita coisa pra ser conquistada desde, fiquei muito feliz aliás nós devia ter te ouvido primeiro, Não sei se vocês concordam comigo, porque muita coisa nós estamos aprendendo aqui nesse processo. Então muito obrigado mesmo né por esse espaço Zé, e o movimento está apanhando ter em vocês parceiros, nós somos parceiros, nós não somos pedintes de nada, nós somos defensores de políticas públicas que temos uma parceria saudável, porque nós temos expertise, nós temos experiência, nós temos equipes, nós temos estrutura, agora que tem pouquinho mais de dinheiro ninguém nos segura. Abraço a você, feliz Natal, feliz ano novo, que Deus nos proteja né? E compreender da federação nacional vamos precisar muito do apoio de vocês, porque nós temos que caminhar juntos, abraço.",
      "summary": "Presidente - Federação Nacional das Apaes (Fenapaes) agradece convidado, destaca aproximação com ministério, coordenação de saúde, valorização de direitos e parceria com governo.",
      "speaker": {
        "name": "Jarbas Feldner de Barros",
        "position": "Presidente - Federação Nacional das Apaes (Fenapaes)"
      }
    },
    {
      "id": 528149,
      "start_time": 1703008433,
      "duration": 15,
      "transcription": "Muito bem Artur Jarbasi, muito obrigado a todos. Artur muito obrigado. Queria que você aqui pudesse a senhora pode falar. O Arnaldo falou isso qualquer desculpa, eu vou encaminhar pra cada de vocês deputados a nossa,",
      "summary": "Deputado agradece e deseja que outros possam falar; menciona encaminhamento de algo aos deputados.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    },
    {
      "id": 528148,
      "start_time": 1703008448,
      "duration": 12,
      "transcription": "Proposta aqui é essa pauta, que ela vai subir de base, é claro que ela foi proposta de acordo com nosso ponto de vista, mas nós vamos encaminhar já passei uma pro Arthur, né, e nós vamos encaminhar está bom?",
      "summary": "Presidente da Fenapaes propõe pauta a ser discutida, originada de sua perspectiva, para ser encaminhada.",
      "speaker": {
        "name": "Jarbas Feldner de Barros",
        "position": "Presidente - Federação Nacional das Apaes (Fenapaes)"
      }
    },
    {
      "id": 528165,
      "start_time": 1703008460,
      "duration": 245,
      "transcription": "Arthur, muito obrigado e e aí aqui como encaminhamento a a nossa comissão secretaria vai encaminhar ofício pra pra ministra da saúde e vou pedir com uma cópia pra você pra que na próxima, assim na primeira, enfim na primeira, segunda ou terceira semana de fevereiro, a gente pudesse iniciar uma trabalho com representantes das federações e alguns membros da comissão aqui ou das subcomissões, a gente estar num momento de transição. Na pra próxima, pra próxima mesa diretora, mas há também aqui uma, as comissões permanentes, as subcomissões permanentes, é assunto que interessa a todos aqui, então, fica aqui uma, compromige uma das das partes da gente provocar de você nos ajudar a promover esse encontro. Eu tenho aqui doutor Rogério, vou entregar pro senhor e pra todos os representantes aqui, o deputado Márcio Albino, ele não tinha voo disponível pra estar nesse horário aqui conosco, o deputado Márcio Alvino é do do do PL de São Paulo, grande parceiro, que também soa força, encaminhou aqui pra nossa comissão documento da Federação das APAEs do estado de São Paulo com algumas sugestões aqui de encaminhamento, quero inclusive deixar uma cópia aqui com o senhor, vamos fazer o seguinte, além dos do ofício que o senhor vai encaminhar pra cada de nós, se o senhor tiver ele num num formato digital, se não a gente providencia aqui, vou disponibilizar no site da nossa comissão também pra pra que cada tenha acesso a a documentação. Bom, que a gente possa, faz faz favor, que a gente hoje possa começar aqui novo tempo todos juntos que esse seja marco pra pra pra novo relacionamento e e comprometimento aqui da Câmara dos Deputados, motivado aqui pelo nosso colega Arnaldo que nos nos provocou e estimulou estarmos aqui hoje reunidos, e que bom que vocês atenderam esse chamado, torço muito pelo trabalho de você, Jeferson. Ouvir de fato aqui, questões impactantes que que mexe com com o coração de cada e também precisa movimentar os nossos mandatos. A gente precisa da resposta pra tudo isso desde o financiamento e cada dos atores aqui está ciente da responsabilidade que tem. Ficou muito claro pra todos nós que não é uma questão de de caridade é uma questão de respeito a oportunidades EEE apresentar caminhos pra que essas oportunidades de fato cheguem a cada cidadão e que os direitos de cada sejam respeitados. Sou muito prático, muito e muito pragmático, eu acredito que financiamento é assunto que deve nos nos aproximar, porque na essência a gente tem, todos nós aqui enquanto seres humanos, compromisso com a vida, tenho certeza disso. E e as APAEs certamente também têm esse compromisso, e e demonstra esse compromisso na prática. Então a gente fica muito feliz de poder somar força com vocês aqui, além das emendas, grande debate com o ministério Arthur, e com aquilo que for possível e necessário também, junto ao orçamento que é uma peça que o Congresso participa ativamente. Então acho que a gente pode encontrar caminhos realmente transformadores, então muito obrigado Arnaldo, muito obrigado de mais uma vez de pouco aqui o meu reconhecimento pelo seu trabalho pelas APAES de Minas Gerais, temos grande time aqui e nós seguiremos juntos aqui por diante. Então, espero que tenha sido produtivo e encare esse momento como novo tempo aqui da relação da comissão de saúde da Câmara dos Deputados com as APAEs do Brasil. Então muito obrigado mesmo, conta com a gente. Quero formalmente aqui encerrar, eu agradeço os senhores convidados por suas ilustres presença, nada mais havendo ao tratar encerra a presente reunião antes convocando para a reunião deliberativa extraordinária amanhã quartafeira dia vinte de dezembro às nove horas neste mesmo plenário. Declaro encerrada a presente audiência pública. Obrigado, uma boa tarde pra todo mundo.",
      "summary": "Deputado propõe iniciar trabalho com representantes de federações e comissão em fevereiro, enviando ofício a ministra de saúde e disponibilizando documentação relativa a sugestões do estado de São Paulo sobre o assunto. Reconhece importância do financiamento e compromisso com a vida das APAEs. Espera que esta seja o início de uma relação produtiva entre a comissão de saúde da Câmara dos Deputados e as APAEs do Brasil.",
      "speaker": {
        "id": 204517,
        "name": "Zé Vitor",
        "position": "Deputado",
        "slug": "ze-vitor"
      }
    }
  ],
  "updated_at": 1709547770
}