{
  "start_time": 1702996323,
  "end_time": 1703010524,
  "status": "Encerrada",
  "title": "COMISSÃO EXTERNA PARA FISCALIZAÇÃO DOS ROMPIMENTOS DE BARRAGENS E REPACTUAÇÃO",
  "description": "A - Audiência Pública\r\n\r\nTema: Paralisação das negociações sobre a repactuação do Acordo de Mariana\r\n\r\n\nConvidados: \n\r\n\r\nVITOR EDUARDO DE ALMEIDA SABACK, Secretário da Secretaria Nacional de Geologia, Mineração e Transformação Mineral do Ministério de Minas e Energia;\r\n\r\nJUNIOR DIVINO FIDELES, Advogado Adjunto da Advocacia Geral da União\n;\r\n\r\nTHAIS CRISTINA LOPES DE ARAÚJO VILAS BOAS, Coordenadora Adjunta do Comitê Pró-Rio Doce do Governo de Minas Gerais;\r\n\r\nPÉRICLES FERREIRA DE ALMEIDA, Procurador do Estado do Espírito Santo;\r\n\r\nRAFAEL MELLO PORTELLA CAMPOS,  Defensoria Pública do Estado do Espírito Santo - Defensor Público, Coordenador do Núcleo de Atuação em Desastres e Grandes Empreendimentos - NUDEGE.\r\n\r\nCARLOS BRUNO FERREIRA DA SILVA, Procurador Regional dos Direitos do Cidadão do Ministério Público Federal em Minas Gerais;\r\n\r\nELAINE COSTA DE LIMA, Promotora de Justiça e Coordenadora do Grupo de Trabalho de Recuperação do Rio Doce, do Ministério Público do Estado do Espírito Santo;\r\n\r\nISABELLA KAREN ARAÚJO SIMÕES, Defensora da Defensoria Pública da União;\r\n\r\nANTÔNIO LOPES DE CARVALHO FILHO, Defensor Público e Coordenador do Núcleo Estratégico de proteção aos vulneráveis em situação de crise da Defensoria Pública do Estado de Minas Gerais;\r\n\r\nTHIAGO ALVES, Coordenador do Movimento dos Atingidos por Barragens\n;\r\n\r\nGEOVANE SOUZA,  Atingido e morador de Baixo guandu / ES\n\n;\r\n\r\nVIVIAM ESTEVES, Atingida e moradora de Pedra Corrida, Distrito de Periquito / MG.\r\n\r\n\r\n(Requerimento n° 1/2023, do Dep. Rogério Correia)\r\n\r\n\r\nB - Discussão e Votação do Relatório do Relator-Parcial, Deputado Padre João.",
  "type": "Audiência Pública e Deliberação",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2372833",
  "speeches": [
    {
      "start_time": 1702996296,
      "duration": 1244,
      "transcription": "Declaro aberta a vigésima primeira reunião extraordinária da comissão externa destinada a fiscalizar os rompimento de barragens, em especial acompanhar a repactuação do acordo de Mariana e a reparação do crime de Brumadinho. Encontrase à disposição na página da comissão na internet a ata da vigésima reunião, realizada no dia treze de dezembro de dois mil e vinte e três. Fica dispensada a sua leitura nos termos do ato da mesa número cento e vinte e três de dois mil e vinte. Informo que a sinopse do expediente recebido encontrase à disposição na página da comissão. A ordem do dia de hoje foi dividida em duas partes, a audiência pública e a votação do relatório do deputado padre João concernente às barragens com risco de rompimento. Como nós nos encontramos na ordem do dia do Congresso Nacional, nós não podemos realizar votação do relatório enquanto perdurar a ordem do dia. Então a presidência vai INICIAR A PÚBLICA E A REUNIÃO DO CONGRESSO EU VOU PEDIR LICENÇA AOS CONVIDADOS, PARA QUE A GENTE POSSA FAZER A VOTAÇÃO DO DO PADRE JOÃO que é relatório importante que já está nas nas páginas da comissão há bastante tempo e é de conhecimento dos deputados e deputadas. Nesse sentido eu vou estender a lista de inscrição pra discutir o relatório até a chamada do primeiro orador, fico então os deputados e deputadas ainda podendo fazer a inscrição, e terão depois tempo concedido de dez minutos e ao final das manifestações, ah não, esse já é da já é da audiência né? A licitação pra discutir o relatório enquanto se aberto pelo aplicativo da Infoleg, será encerrada quando for chamado o primeiro orador. Então a nossa audiência pública hoje tem tema importante que é paralisação das negociações sobre a repactuação do acordo de Mariana. Essa foi uma reunião que nós aprovamos requerimento com urgência, porque tinhase uma expectativa de que o acordo pudesse ainda ser assinado no mês de dezembro, mas isso não ocorreu, nós vamos ver os motivos desse desse desse atraso e por isso convocamos essa reunião pra debater melhor essa situação de como anda o debate sobre a repactuação. Eu queria chamar pra compor a mesa, o senhor Vitor Eduardo de Almeida Sabbac, secretário da secretaria nacional de geologia mineração e transformação do mineral do Ministério de Minas e Energia, aqui representando também nosso Ministro Mineiro Alexandre Silveira, então agradecer o Vitor pela presença. Chamar também pra participar da nossa mesa o senhor Júnior Divino Fidelis, advogado adjunto da Advocacia Geral da União, mais uma vez agradecer o Fidelis por participar Obrigado Sim, aí ele já chamou E agora Você pode chamar dois também. Chamar também, o doutor Carlos Bruno ainda não está presente né, vai ficou de chegar às quinze horas, então chamar a senhora Isabela Karen Araújo Simões, defensora pública da União. A gente também agradece a presença da doutora Isabela. Agradecer doutora Isabela. Olha, estão também compondo a nossa mesa, mas estão remotamente participando, mas eu já anuncio como também participantes do nosso debate, a senhora Thaís Cristina Lopes de Araújo Villas Boas, coordenadora adjunta do Comitê PróRio Doce do Governo de Minas Gerais, Então agradecemos a Thaís também pela presença. E o senhor Péricles Ferreira de Almeida, procurador do Espírito Santo. Faz parte ainda da mesa a senhora Elaine Costa de Lima, promotora de justiça e coordenadora do Grupo de trabalho de recuperação do Rio Doce, do Ministério Público do Estado do Espírito Santo. O senhor Antônio Lopes de Carvalho Filho, defensor público, coordenador do Núcleo Estratégico de Proteção aos Vunneráveis em Situação de Crise da Defensoria Pública do Estado de Minas Gerais. O senhor Tiago Alves da coordenação nacional do MAB, movimentos antigos por barragem, aproveito pra para cumprimentar o MAB através do Tiago pela sanção da lei da política nacional dos artigos de barragem, sancionado semana passada pelo presidente Lula, que foi de autoria da nossa comissão externa da legislatura passada, e que eu tive a honra de ter sido o relator na Câmara de Deputados. Importante projeto e importante conquista dos atingidos. Também presente senhor Rafael Melo Portela Campos, defensor público do estado do Espírito Santo, coordenador do núcleo de atuação dos em desastres e grandes empreendimentos. O senhor Geovani Souza atingido e morador de Baixo Guandu e a senhora Vivian Esteves, atingida e moradora de pedra corrida no distrito Periquito. São esses os nossos convidados. Eu pediria então que falassem por tempo de dez minutos pra que a gente pudesse posteriormente ouvir também deputados e deputados presentes que utilizarão da palavra. Antes de passar a palavra a aos nossos convidados, me permita dar informe aos nobres deputados e também aos convidados, da reunião que nós tivemos ontem no Tribunal Regional da 6ª Região, com o desembargador Ricardo Rabelo, que é o responsável no TRF seis pelas tratativas de repactuação, e que tem coordenado a mesa de repactuação. E estivemos lá presentes eu, o deputado Pedro Aihara E A DEPUTADA REIS E O ASSUNTO ERA EXATAMENTE SABER A QUANTAS ANDAM AS QUESTÕES da discussão e da repactuação e o porquê da paralisação do procedimento agora. Eu rapidamente vou passar aqui o que nós escutamos, doutor Ricardo, que seria bom depois que os próprios convidados já sabendo disso possam também fazer os complementos e as sugestões acerca desse tema. O doutor Ricardo nos nos disse que já há documento em fase final de elaboração que ele tem a expectativa que durante agora o mês de janeiro e o mês de fevereiro, ele possa terminar a elaboração deste documento que seria documento elaborado a várias mãos e que teria quase já uma unanimidade em torno dele. Esse documento ainda não entra a questão dos recursos, mas sim entra ali o que seria a gestão do processo, a governança e também os objetivos e as metas a serem alcançados, que este já está bem avançado e ele tem a expectativa de que consiga fazer isso agora durante o recesso, mas que devido também a uma diferença muito grande de valores oferecidos pelas empresas, em contrapartida a expectativa que foi colocada pelos governos, Ministério Público e o restante da mesa de que propõe a essa repactuação, ele viu por bem suspender o processo de negociação e retomar isso no futuro, segundo ele com algumas conversas a serem feitas bilaterais. O que nós vimos também pela imprensa é que as empresas chegaram a dois bilhões pra esta quitação, para repactuação, mas que a expectativa dos governos era em torno de cento e vinte e bilhões, portanto uma diferença gigantesca de valores. Estamos falando é milhões e sim bilhões, as pessoas às vezes assustam, mas também era muita lama né? Esqueço até o quantos metros cúbicos de lama tinham lá no dia? Quarenta milhões. Quarenta milhões. Quarenta milhões de metros cúbicos de de lama. Então se você dividir pelo valor, você vai ver que não é tanto assim. Então é só pra que as pessoas não se assustem com o valor sem saber a dimensão do estrago que foi feito. Então na verdade também se nós pegarmos o lucro dessas empresas nós vamos ver que o valor não é tão absurdo assim pela distribuição que fazem de dividendos aos grandes acionistas né dessas empresas, seja a Valia, BHP, BillIT, diferença muito grande. Nesse sentido, interrompeuse o procedimento. Ele ainda esclareceu que desses valores estão fora a questão relativa à retirada dos rejeitos, tanto da barragem de Candonga quanto do leito e das margem dos rios, isso é importante padre João, e também as questões das indenizações individuais, isso ficaria fora dos valores que estão sendo discutidos, O valor estimado em cento e vinte e seis bilhões exclui essas duas iniciativas, assim como a contrapartida dos tais quarenta e dois bilhões. A expectativa do doutor Ricardo, é que possa haver algum tipo de acordo até março, ele estava otimista de que até março vai conseguir chegar a bom termo de valores. Em todos os casos, eu repassei a ele e queria fazer aqui a leitura, de requerimento que nós aprovamos, bem porque hoje foram convidadas as três empresas pra estarem aqui, apenas a Vale justificou a ausência, a Samarco também, no mesmo sentido dizendo que não viriam porque há uma, a manutenção de você tem os termos? Acho que era bom ler o requerimento pra não fazer interpretação. O requerimento enviado pela Vale, nós fizemos questão de convidar as três empresas para que elas viessem aqui também até pra justificar esses valores e et cetera. E o que ela disse é o seguinte, essa da BHP também enviou. Excelentíssimo senhor deputado da BHP, Excelentíssimo senhor deputado Rui Corrêa, coordenador da comissão externa, cumprimentando acuso recebimento de ofício da última na última sextafeira e retificado hoje conforme abaixo com o convite para participar da condição de palestrante em audiência pública da Câmara dos Deputados na terçafeira dia dezenove, para tratar do tema, paralisação das negociações sobre a repactuação do acordo de Mariana. Informo porém que estou em possibilidade de participar do evento, sem prejuízo de reafirmar, ora, o compromisso da empresa por a empresa que represento com com essa casa parlamentar e demais órgãos e autoridades pública do país. Em em linha com essa postura cooperativa compartilho com essa casa parlamentar nessa oportunidade, comunicando comunicado do TRF seis que media negociação sobre o subsídio da boafé e confidencialidade a respeito das negociações de sua paralisação e retomada futura, agradeço a compreensão, os que não poderiam comparecer, mas que estão participando da mesa de diálogo. No caso da Vale, recebemos o ofício firmado por vossa excelência pra participar na condição de palestrante. De fato avalia parte do processo de mediação, convisa a repactuação do acordo de Mariana citado o processo continua em andamento normal, com previsão para retomada de suas próxima audiências e reuniões. Insta pontual que tal processo está sendo presidido e conduzido pelo TRF seis. Como se sabe o processo de mediação é regido pelo Código de Processo Civil, em sua seção cinco, percebase que dentre os pressupostos da mediação está a confidencialidade, vai citar o artigo meia meia da confidencialidade. Conciliação e mediação são informados pelos princípios da independência, da imparcialidade, da autonomia, da vontade, da confidencialidade, da oralidade, da informalidade de decisão informada. Desta forma a participação na audiência para a qual vossa excelência convida, redundaria na prática pela vale de conduta vedada por ofensa ao comando legal que rege o processo de mediação qual seja a confidencialidade. Dito isto, declinado o convite a consequência do documento do dever legal, na oportunidade de reiteer os mais sincero votos a respeito e consideração. E parece que foi na mesma da Samarco da mesma forma, comunico disponibilizado no site, que informa suspensão das rodadas da mesa de negociação e informa adicionalmente que novas rodadas serão agendadas. Então os três declinaram da vinda. A gente queria então reiteramos isso ao ao desembargador doutor Ricardo Rabello e entregamos a ele requerimento aprovado por unanimidade dessa comissão que eu faço questão de tornar público, que é o seguinte, requeiro nos termos regimentais em decorrência da postura acintosa das empresas BHP Biliton, Vale, Sociedade Anão, Missamarco, responsáveis pelo crime de rompimento da barragem do Fundão em Mariana, que insistem no caminho da injustiça e impunidade ao apresentarem no dia primeiro de dezembro de dois mil e vinte e três, no âmbito da mesa de negociação coordenada pelo TRF da sexta região, contra a proposta extremamente insatisfatória, o encaminhamento das seguintes recomendações às instituições públicas. Nós já entregamos isso a todas as instituições públicas, ao Poder Judiciário, que entregamos ao desembargador Ricardo Rabelo e vamos fazer entrega também à presidenta do TRF seis. Fixar prazo final para o fim da repactuação, priorizar o julgamento das ações judiciais coletivas e individuais que buscam a reparação, bem como agilizar os processos criminais posto que após oito anos não houve punição pelos crimes cometidos. Ou seja, caso se insista nessa proposta que nós consideramos completamente insatisfatória, e que coloca fim a possibilidade de se chegar a uma repactuação, que o Poder Judiciário fixe prazos e com urgência faça o julgamento daquilo está parado no interior da justiça, incluindo a questão penal porque até hoje ninguém foi punido. Solicitamos também aos governos estaduais de Minas e do Espírito Santo, revisar e tomar tornar mais rigorosos processo de licenciamento vigentes, e não conceder novos enquanto não for promovida a reparação pelos danos ambientais provocados. O nosso entendimento não é possível. Governo de Minas Gerais e o Governo do Espírito Santo continue merecem isso depois de oito anos do crime que foi cometido. Então é preciso que seja mais rigoroso com os processos de licenciamento e que não conceda novos licenciamentos enquanto elas não fizerem a reparação deste crime odioso que foi feito há oito anos atrás, e a gente trata como crime não como uma palavra palavras ao vento, mas como parte dos relatórios que tivemos das comissões que analisaram isso, tanto da Assembleia Legislativa de Minas, da Câmara Federal, quanto da Polícia Civil, Polícia Federal e assim por diante. Ao governo federal, solicitamos através do Ministério de Minas e Energia, instaurar processo para aplicação de penalidades administrativas, inclusive a cassação dos direitos minerais, nos termos do artigo sessenta e três do decretolei duzentos e vinte e sete barra sessenta e sessenta e sete, não é possível também que a Vale, a BHP Bilbo continue minerando sem resolver esta pendência após o crime que cometeram e depois a própria Vale cometeu outro crime que foi o de Brumadinho. Então se eles não têm boa vontade de resolver algo concernente ao crime que cometeram, que não tenham capacidade de continuar minerando no estado de Minas Gerais, Espírito Santo pelo menos. Ao ministérios públicos, defensorias públicas, estados e União, que os MPs, defensorias públicas atuem de forma articulado com estados e união na busca judicial pela reparação que priorizar a atuação do Comitê Interfederativo SIF exigindo o cumprimento dos TETAX que estão na sua grande maioria ajuizados, estão na justiça, que é uma forma como as empresas encontraram, paralisam todo o serviço da Renova, entram na justiça e aquilo que está nos deteques não é, não é feito. Padre João é que vive aqui a todo dia fazendo denúncia de que as obrigações postos nos detetáxi não são feitas, e quando a gente vai olhar por que que não são feitos, estão ajuizados na justiça, é o que as empresas acabam fazendo e com isso os TAX não andam. Então, esse documento foi entregue a todos e nós vamos reiterar, o comissão vai ter trabalho árduo pra fazer essas denúncias e buscar junto às autoridades que as medidas sejam tomadas em relação às mineradoras enquanto elas continuarem com essa postura, de alongar o prazo de repactuação e de reparação dos danos causados. Desculpem ter falado muito nesse início, mas era pra passar o que nós conversamos com o desembargador Ricardo Rabello, as perspectivas que ele colocou e as ações que nós achamos justas que sejam tomadas até pra que as empresas se mexam, e no prazo que o doutor Ricardo espera, que seja março, já se tenha condições reais de assinar acordo que seja justo e que reparos atingidos. Então eu vou passar a palavra, eu não combinei uma ordem aqui mas acho que podemos começar com o doutor Fidelis? Então eu passo ao ao nosso advogado adjunto da Advocacia Geral da União, doutor Júnior Divino Fidelis, que tem nos ajudado e feito acompanhamento muito grande aqui na nossa comissão. Pois não Fidelis.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702997540,
      "duration": 848,
      "transcription": "Boa tarde a todos e todas, boa tarde deputado Rogério Correia, boa tarde deputado Helder Salomão, deputado padre João, boa tarde aqui aos meus colegas que participam dessa mesa, o Vitor, a Isabela, a todos que nos acompanham também online, várias das pessoas que estiveram conosco ao longo desse último ano, desse ano de vinte e três, vinte vinte e três, numa atividade intensa buscando a reparação efetiva pelos crimes cometidos pela Vale e pela BHP, com rompimento da barragem de Fundão em Mariana. Eu queria agradecer mais uma vez o convite para participar dessa audiência pública desse importante espaço de debate, mas mais do que agradecer pelo convite dessa audiência de da participação dessa audiência em si, agradecer e parabenizar pelo trabalho da comissão externa do acompanhamento do rompimento da barragem de Mariana ao longo desses dois últimos anos. A comissão sem dúvida alguma tem feito trabalho extraordinário e trabalho que colabora muito com o nosso trabalho do executivo, nosso trabalho de todos que estão na mesa de repactuação. O trabalho e eu li o relatório que vocês apresentaram recentemente, é relatório de fôlego e que demonstra a compreensão do problema, e mais do que a compreensão, indica perspectivas de soluções efetivas, para a reparação efetiva que todos almejam. Eu vou tentar cumprir aqui os dez minutos que me foram concedidos, e gostaria iniciar dizendo que passado esse ano do novo governo federal, do governo do presidente Lula, que nós temos participado do debate da repactuação, eu não tenho dúvidas do que de que o texto que nós conseguimos produzir, que o nível de acúmulo do debate, a construção intra governamental intra institucional com o governo de Minas o governo do estado do Espírito Santo, todos os nossos ministérios, são mais de dez ministérios envolvidos, com a participação dos três ministérios públicos, o Ministério Público Federal, o Ministério Público de Minas, o Ministério Público do Estado do Espírito Santo, as três defensorias, a Defensoria Pública da União, a de Minas e a capixaba, sem dúvida alguma o texto que nós conseguimos produzir e o desembargador Ricardo tem razão nessa sua afirmativa de que nós temos texto que dá cara pra repactuação, texto muito próximo duma finalização, carecendo apenas de ajustes finais, é texto muito bom, é texto que na minha perspectiva, ele dá conta do grande desafio que é promover a reparação desse que foi o maior crime ambiental do Brasil. É texto que está focado, uma perspectiva de reparação que tem dois grandes focos, o meio ambiente E0E os atingidos. E nós poderíamos fazer aqui debate, a despeito da cláusula de confidencialidade, existente, e esse tem sido o nosso pedido ao desembargador Ricardo pra que a gente, flexibilize essa cláusula de confidencialidade, pra que possamos fazer debate sobre o conteúdo sobre o mérito desse texto com toda a sociedade civil interessada com todos os atingidos, com o Parlamento, com as organizações que vivem na bacia do Rio Doce. Esse texto sem dúvida alguma é terço de muito qualidade, e ele almeja essencialmente recuperar aquilo que ainda é possível recuperar e mitigar os danos ou compensar os danos socioambientais quando não possível mais a reparação integral. Ele prevê ações como é sabido por todos, a ações que continuarão a cargo das empresas como a retirada de parte dos rejeitos, a despeito de todo o debate técnico quanto à viabilidade técnica econômica e a conveniência ambiental da retirada, a mesa depois de longos debates, adotou uma postura de insistir e cobrar das empresas que elas retirem pelo menos parte do rejeito que ainda remanece na, no na bacia do Rio Doce ao longo do rio, sobretudo na UHE de Candonga. É texto que prevê uma ação que é o jogo fundamental que é recursos para universalização do saneamento na bacia. Além disso constitui fundo para enfrentamento dos danos à saúde pública à saúde coletiva, e prevê uma série de ações e programas de retomada econômica, né, nas mais diversas áreas, nos mais diversos modelos de execução, desde a execução direta pelos próprios atingidos, como a execução mediada pelo estado, pelo estado aqui lato sensu pela união e pelos estados de Minas do Espírito Santo e inclusive pelos municípios. Eu não posso deixar de registrar que esse texto só foi possível de ser alcançado com o esforço enorme de todos esses que eu mencionei, e acrescentando também o registro da importância que teve nesse processo, o Conselho Nacional de Justiça na pessoa do conselheiro Bandeira, Luiz Fernando Bandeira de Melo, bem como o próprio TRF da sexta região, na pessoa sobretudo do desembargador Ricardo Rabello. É importante destacar ainda que esse texto que eu estou aqui dizendo que é texto bastante qualificado, foi construído também a partir das demandas das cobranças dos processos reivindicatórios e da mobilização da comunidade atingida sobretudo do MAB, Reconhecendo aqui de público o que a gente já reconheceu, a gente que eu digo nós da Advocacia Geral da União do Governo Federal, já reconhecemos em outras oportunidade que é o déficit de diálogo da mesa de repactuação com a sociedade, mas ainda assim, dizendo que nós tivemos ao longo desse ano canal aberto, constante, de diálogo com as comunidades atingidas, Por meio da secretaria geral da presidência da república estivemos no território numa caravana longa, extensa que procurou dialogar diretamente com as comunidades. Tivemos diversos momentos de reuniões de oitivas aqui em Brasília com as representações dos atingidos e aí nesse ponto essa comissão também teve papel importante de repassar à mesa a percepção o sentimento aquilo que era prioridade aquilo que era senão todas pelo menos as grande a grande maioria dessas reivindicações, daquilo que a sociedade entenda como entende como necessário, está contemplada nessa nossa proposta do poder público. Agora, precisamos ter claro que não adianta a proposta muito bem construída muito bem articulada ideal se as empresas não desejarem repactuar, E pra mim é esse o ponto em que nós estamos. As empresas também participaram do debate ao longo desse ano, e sempre trouxeram duas premissas pra elas, a integralidade e a definitividade da repactuação, que a repactuação tratasse de todos os temas, inclusive temas difíceis para o poder público, que o poder público assumisse obrigações seríssimas, obrigações da qual não eram possível ou em relação às quais não é ou nos propomos a assumir obrigações dessa natureza, Ou nos propomos a assumir obrigações dessa natureza, como por exemplo na área da saúde, nos propondo a criar mecanismo ou sistema de reforço do SUS na região, temos tratamento à questão da pesca, tema seríssimo, muito delicado, assumindo grandes responsabilidades, demos tratamento também às questões ambientais, assumindo aquilo que poderia ser assumido pelo poder público, cinco minutinho. Assumindo aquilo que era possível assumir mas também objetivando aquilo que deveria ser ou que deve ser as obrigações de fazer das empresas. Agora, de nada adianta, se elas não estão dispostas a pagar o custo de toda essa repactuação. E aqui eu tenho muita tranquilidade pra dizer que no que depender da advocacia geral da união, enquanto dos interlocutores do governo federal na mesa, nós não assumiremos essas obrigações sem a correspondente contra a prestação financeira que seja minimamente capaz de custear todas essas ações. Nós não vamos assumir essas obrigações e dar a segurança jurídica que as empresas desejam, sem que tenha contrapartida que o poder público entende como mínima necessária, e que como já foi anunciado pela imprensa está na ordem de cento e vinte e seis bilhões de reais. A proposta ou a contraproposta que eles apresentaram, dá de quarenta e dois bilhões, na casa de quarenta e dois bilhões de medidas compensatórias, é de fato abiltante, é uma proposta vergonhosa, desrespeitosa com o poder público, e eles socializam todos os prejuízos danos ambientais, mas não se responsabilizam financeiramente pela atividade econômica. Absurda, não temos palavras pra dizer da da nossa indignação, tanto assim nesse ponto a mesa todos os poderes públicos foi unânime de forma imediata os ministérios públicos os dois estados a união em rechaçar de pronto a proposta. De fato nós temos texto, já bastante adiantado que pode ser concluído no precisamos de uma mudança significativa da posição das empresas, se nós não tivermos uma posição significativa da parte delas, eu não acredito na possibilidade de repactuação nem março, nem junho, em momento algum. O que não significa dizer, da parte do poder público e da união, que nós vamos abrir mão de buscar reparação efetiva pelos danos socioambientais cometidos. E aí eu conclamo que todos os meus colegas do governo federal, dos governos de Minas e Espírito Santo, as instituições de justiça, pra logo no início do ano em janeiro fazermos uma reunião pra repensarmos a nossa estratégia, e sem dúvida alguma eu eu entendo que essa estratégia ela passa por essas sinalizações que a própria comissão já apresentou às instituições públicas, ao poder judiciário, aos governos estaduais, ao governo federal, inclusive pra aplicar as penalidades administrativas previstas no código de mineração. O governo federal tem que sim considerar essa hipótese não é uma hipótese que possa ser, simplesmente ou não considerada, temos que nos voltar infelizmente ainda que com os problemas existentes para o modelo FIF Fundação Renova e cobrar o cumprimento do TETAC. E ator fundamental nesse processo sem dúvida algum é o poder judiciário brasileiro, é o Tribunal Regional Federal da sexta região, tanto na sua primeira instância quanto no seu nível recursal. E eu tenho certeza que observadas todas as normas do direito brasileiro, observadas todas as as competências institucionais, nós seremos capazes de dar respostas que a sociedade espera. O Poder Executivo Federal não faltará a esse processo, tenho certeza que as instituições de justiças também não, e espero sinceramente e acredito que o Poder Judiciário de igual modo dará as suas respostas e dará as decisões esperadas no tempo adequado. Em breve síntese deputado é isso que eu tinha pra falar e muito obrigado.",
      "summary": "Advogado Ageral da União agradece convite, elogia relatório sobre reparação após rompimento da barragem em Mariana. Governo e empresas divergem sobre custo da repactuação. Proposta das empresas rejeitada, governo e estados determinados em buscar reparação efetiva. Estratégia inclui sinalização à instituições públicas, aplicação de penalidades e consideração do modelo FIF. Poder Executivo e justiça não abandonarão processo.",
      "speaker": {
        "name": "JUNIOR DIVINO FIDELES",
        "position": "Advogado Adjunto - Advocacia Geral da União"
      }
    },
    {
      "start_time": 1702998388,
      "duration": 114,
      "transcription": "Muito bem, agradeço então ao doutor Júnior Divino Fidelis, acho que foi muito claro e corrobora com aquele informe que passamos também do desembargador Ricardo Rabello. Eu queria apenas complementar meu informe que já foi longo, mas foi importante também dois acontecimento, nós entregamos ao desembargador Ricardo Rabello também o relatório deputado Elder Salomão, foi entregue a ele, ele já tinha o relatório passado da nossa antiga comissão externa, e ficou com esse, fizemos pra ele uma síntese do que que tinha lá e ele vai fazer a leitura, e acha que pode contribuir, mas foi entregue a ele. E entregamos também esse relatório ao presidente Lula, no dia da sanção da política nacional dos ativos de barragem. Fizemos a entrega ao presidente Lula e falamos com ele, nesse caso não fizemos a entrega porque ficou no âmbito dos ministérios do requerimento que eu acabei de ler com os encaminhamentos e recomendações das instituições públicas para agir com as negativas até agora da das empresas né de realmente articularem essa reparação de maneira justa, mas já estão sendo entregues aos ministros, e vamos depois enviar também à presidência da república. Então eu passo agora a palavra, vamos fazer uma alternância aqui, vou passar o Tiago Alves, que é da coordenação nacional do movimento atingido por Barragem. Então Tiago, eu peço a você dez minutos também porque nós temos doze oradores, e hoje ainda temos votações aqui importantes na câmara e no congresso. Por favor Tiago, obrigado pela presença, e dez minutos aí Iomab. Espera aí que está sem o som Tiago. Vocês me escutam bem? Agora",
      "summary": "Deputado entregou relatórios a desembargador e presidente Lula; pediu justa reparação por empresas de barragens; passou palavra a coordenador do movimento atingido por barragens.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702998502,
      "duration": 610,
      "transcription": "Estou aqui numa num local com uma internet pouco frágil, nós vamos falando aí enquanto der quero agradecer aí pelo por barragens, saudar todos os que estão nessa mesa, e saudar os atingidos e atingidos que estão nos acompanhando também pelas redes sociais. Como o Rogério falou aí na abertura, nós estamos comemorando a sanção presidencial da PNAB, fruto da luta organizada dos atingidos, organizados no MAB, nos últimos quarenta anos. A ausência de legislação federal, de parâmetros, de regras, sempre nos jogou para a conjuntura regional, pra como as empresas vão nos tratar em cada lugar, ao sabor do governo estadual, do governo municipal, daquilo que vai acontecendo em cada local, o que deixa a luta muito mais difícil, EAEA dificuldade de pautar o Poder Judiciário pelos nossos direitos, sem uma lei é muito difícil, tanto é que desde Mariana, bem, bem no início eu lembro que, que é que a promotoria de Mariana nos dizia olha, eu estou utilizando o direito consumidor pra discutir o direito dos atingidos aqui da cidade de Mariana, então vejam que, ter uma legislação agora, nos dá condições tanto para os crimes futuros, as obras que serão feitas, os danos que ainda vão acontecer, como os que já aconteceram, a pauta do passivo sócio ambiental histórica pros atingidos, de tudo que já aconteceu inclusive em Brumadinho e Mariana, onde a Penab pode ser usada e será usada para defender os direitos atingidos assim como a PAB a política estadual dos atingidos em Minas Gerais também já é utilizada pelas instituições e pela justiça etcétera. Vamos dizer desse desse instrumento que nós conquistamos Rogério, e agradecer porque AAA comissão externa teve papel muito importante no na na articulação e nas condições institucionais para que essa lei avançasse dentro do Congresso Nacional, e somado ao apoio do governo federal, somado ao amplo esforço de de de de articulação política, nós conquistamos essa essa vitória. Infelizmente com os vetos necessários para que a lei pudesse, passar no Senado, vetos que não tiram o núcleo dessa conquista para para o futuro e para o passivo né, para o que já aconteceu. Sobre a repactuação, acho que é reafirmar a nossa posição, já dito em muitas audiências, em muitas reuniões, em conversas com a com com as instituições e com os governos, que nós criticamos a forma com que o processo foi feito até agora, neste ano de dois mil e vinte e três nós tivemos avanço da possibilidade de diálogo com o novo governo federal, sem dúvida algum avanço, no diálogo com a AGU, no diálogo via a SecretariaGeral da Presidência, que inclusive esteve nas, nas áreas atingidas, mas nós podemos afirmar de que ainda não houve participação dos atingidos, as reuniões que nós realizamos, as poucas audiências que que que aconteceram, as caravanas que foram realizadas, não não foi ainda participação social, não é participação efetiva dos atingidos. Além disso nós precisamos pra dizer que teve participação, nós precisamos de dizer quais foram os mecanismos de acompanhamento, e qual é o nosso acesso, como atingidos aos documentos da repactuação. O próprio governo já já já pediu isso como como como já foi dito aqui, nós o MABI estamos insistindo, qualquer acordo só terá legitimidade e só poderá ser afirmado que houve alguma chance de participação dos atingidos se houver acesso aos documentos, acesso aos termos, não só aos valores mas as condições da execução desse acordo, como esse dinheiro vai chegar em cada situação atingida, como vai ser a participação do atingido em todas as esferas de decisão com cada ente federativa e etcétera. Portanto, o fim da confidencialidade e a garantia de mecanismos de participação dos atingidos que hoje não existem esses mecanismos, neste momento nós devem ser garantidos para que a gente fale que haja participação. E a Penabi a partir de, apesar de não não de não retroagir cem por cento para os problemas criado no Rio Doce como toda a lei nova não retroage, mas ela já é uma referência pra repactuação. Hoje nós estamos no segundo dia útil após a sanção presidencial, nós já podemos utilizar a a PNAB como uma referência pra garantir a participação dos atingidos e ter isso como espaço criativo dentro da lei brasileira para fazer isso valer desde já. Bom, nós já estamos vendo, e aí já foi dito aqui mais de uma vez também, nós já afirmamos Rogério e demais, e como já foi dito aqui, os valores apresentados pela empresa são irrisórios, são mínimos. Como o Mário já divulgou hoje nas redes sociais, com material de pesquisa básico feito em documentos públicos, a Vale está oferecendo quinze vezes menos do que ela ofereceu proporcionalmente para o acordo no paropeba, quinze vezes menos. E aí se nós contarmos o número de atingidos reconhecidos, não exatamente todos, mas os reconhecidos ou os que têm acesso, se nós compararmos o tempo de atuação das assessorias técnicas, o número de famílias atendidos por auxílios mensais é muito diferente. No Rio Doce então, nós estamos tendo isso, e isso precisa ser ajustado proporcionalmente, não se trata apenas de valores fechados, mas de dar proporcionalidade mínima aos valores, e aí o valor que o governo ofereceu também é insuficiente. Cento e vinte e seis bispos, nós fomos fazer a mesma proporção, ainda está bem abaixo se nós considerarmos proporcionalmente os danos vividos até hoje na bacia do paropeia. Portanto esse é ponto e aí nós precisamos aprofundar isso, e temos acesso a essas informações pra aprofundar inclusive esse debate. Se não for quem, quinze vezes menos as empresas vão ter que nos dizer por que que não é. E aí eu espero que assim a gente tenha acesso aos documentos pra fazer fazemos debate mais, mais ajustado. Duas coisas Rogério, nós achamos muito importante, como já foi dito aqui, concordamos com todas as iniciativas, para pressionar as empresas. Hoje há único instrumento que realmente pressiona a Vale a BHP híbrido é a ação na Inglaterra, é a única coisa que vem pressionando ela do ponto de vista jurídico e do ponto de vista político, isso é uma vergonha pro Brasil. Nós não podemos deixar com que essa decisão do direito individual ou mesmo que fosse do direito coletivo, na mão da justiça de outro país, não tem sentido apenas ser isso. O atingido deve buscar a justiça onde ele quiser, ir a outro país é legítimo, mas do ponto de vista do da da da atuação do governo nós podemos fazer mais pra pressionar as empresas e não deixar com que a única pressão concreta hoje seja isso, as empresas só vão vir repactuar por valor justo e forem pressionadas. E aí, o governo federal sobretudo pode agir a partir das licenças, a partir de vários instrumentos que a lei brasileira já tem em mãos, não tem, não não precisa de lei nova pra isso, para atuar em cima das empresas sobretudo da Vale no Brasil. Isso é muito importante, porque senão nós vamos ter escândalo na repactuação Rio Doce, sem participação dos atingidos e com valor no mínimo quinze vezes menor a Brumadinho, isso é escândalo, isso é inaceitável. E nós queremos também sugerir Rogério, que a gente abra uma comitê, nós sabemos que já tem comitê prório doce, assim como tem comitê pró Brumadinho, mas é preciso a partir da da Penabi fazer uma discussão política sobre a readequação desse comitê para a participação dos atingidos. Nós avaliamos que infelizmente, até onde nós estamos acompanhando, esse comitê ele não, ele não garante a participação do povo organizado, seja das comissões de atingidos, eleitas as representações, seja dos movimentos sociais, dos movimentos de pesca, das comunidades tradicionais, essa é uma crítica já feita pelo mapa em outros espaço, e agora nós temos a oportunidade estando a PNAB como uma referência à à à criação ou a adaptação avançada para comitê com participação dos atingidos, dos movimentos sociais, do MAB, de outras organizações, pra avançarmos com o objetivo de fortalecermos o processo de reparação a partir dessa lei aprovada. Então esse também é requerimento pra que no mínimo a gente possa discutir também endereço aqui à Thais representante do do comitê para que a gente possa discutir também nesses temas, ampliando a participação dos atingidos agradeço aqui o espaço Rogério e e agradeço também a paciência de todos abraço a todos os atingidos também que nos acompanham, a luta continua revida a Mariana, justiça pra limpar essa. Obrigado Rogério.",
      "summary": "Aprovação de lei por direitos de vítimas de barragens celebra-se; critica transparência no repactuação do Rio Doce, exigindo participação atingidos; recomenda ação governamental para indenizações justas da Vale; suge adaptar Comitê para Reparação do Rio Doce para ampla participação atingidos e movimentos sociais.",
      "speaker": {
        "name": "THIAIGO ALVES",
        "position": "Coordenador do Movimento dos Atingidos por Barragens - Movimento dos Atingidos por Barragens"
      }
    },
    {
      "start_time": 1702999112,
      "duration": 34,
      "transcription": "",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702999146,
      "duration": 495,
      "transcription": "Presidente, eu queria saudálo, deputado Rogério Correia, enquanto presidente aqui da nossa comissão externa, eu quero saudar deputado Helder Salomão, deputado padre João também que estão à mesa o Júnior Fidelis, Thaís Cristina, Félix, Rafael Carlos Elaine e Isabela, doutor Antônio Lopes, doutor Tiago, Giovanna, enfim, todos aqueles que estão aqui na mesa conosco, e eu vou até pra me atirar tempo, deputado deputado Rogério, eu vou fazer minhas as palavras do FIDELIS em relação à negociação com o Poder Executivo, mas falar pouquinho sobre o olhar do Ministério de Minas e Energia. Então no Ministério de Minas e Energia, temos à frente o ministro Alexandre Silveira, mineiro de Ipatinga e que entende muito da mineração. E quando foi dada a minha condição de Secretário Nacional de mineração, o Ministro colocou já nos no antes na quando foi fazer o convite alguns pontos que ele achava que eram essenciais na condução da política do setor mineral brasileiro. E o primeiro deles sem dúvida foi a segurança, foi a além da segurança às comunidades e à questão ambiental de sustentabilidade. E falando pouquinho sobre a sobre a segurança e da e da questão de Mariana, é impossível não tratar desse assunto de maneira cotidiana com o Ministro Alexandre, ele está muito perto desse assunto, é seu seu estado natal, e ele sempre, e falamos sempre sobre a questão de recuperar, mitigar, não deixar acontecer como garantir segurança máxima, a gente não fala de mais segurança na mineração, a gente tem que falar de segurança absoluta na mineração e prevenção. Em especial as pessoas e a sustentabilidade, é que o ministério conduziu também como bem mencionou Tiago, o Plano Nacional de Atingidos por Barragem, essa condução que enfim foi feita aqui a algumas, a várias mãos, ele o que ele conduziu foi só abrir uma porta pro MAB que estava fechada há algum tempo dentro do Ministério de Minas e Energia, o Ministério que detém não a maior quantidade de barragens, mas as as maiores barragens, tanto do ponto de vista de setor elétrico quanto de mineração, e tivemos ambiente muito muito bom de interação estamos temos ambiente muito bom de interação tivemos na articulação desse desse projeto de lei que tanto melhora o ambiente pra instalação e pra de novas barragens como também como bem mencionou o Tiago cria parâmetros, a questão vidas perdidas é sobre meio ambiente, e é muito difícil a gente colocar isso em valor, Fidelis falou temos texto, e a gente Poder Executivo fica tentando avaliar agora deputado Elder mencionou, poxa mas cento e vinte quinze por quinze vezes menos e tal, como é que a gente consegue mensurar? Não há valor que caiba, deputado Helder, nessa numa tragédia dentro da nossa casa, dentro da nossa família e é sobre isso que que estamos tratando com Mariana. Infelizmente, se pecou na prevenção, né, porque a ANM, uma Agência Nacional de Mineração muito desestruturada, e quando eu digo muito, é que mal se transformou mesmo em uma agência, ANM, então a agência convive até hoje com orçamento muito baixo, com servidores que ganhavam abaixo da metade das outras agências reguladoras, isso foi alterado agora, em uma condução do Ministro Alexandre com a Ministro Ester, é uma agência que convive com os cargos pela metade das demais agências reguladores enfim, metade do número de servidores então, a prevenção passa por reestruturar essa agência reguladora e deixála preparada pro desafio vinte seis barragens que estão sob acompanhamento do plano nacional de segurança de barragens, e está enfrentando isso de maneira adequada e com o rigor que é preciso para garantir a segurança. Falando pouquinho sobre o acordo, o ministro ele tem feito junto com a Casa Civil, junto com a Advocacia Geral da União toda a interação pra garantir o melhor acordo de Mariana, não acordo que seja celebrado, todos temos a necessidade que isso seja feito o mais rápido possível já se passaram oito anos, das da da de Mariana e queremos sim que isso seja feito rápido mas também com o valor compatível. E baseado nisso temos pressionado temos nos reunido o ministro tem feito tem feito seu papel incluindo inclusive em Minas Gerais ele tem feito o papel agora na recuperação né da das dívidas dos estados enfim tem colocado tudo sob olhar de quem cuida, esse é o olhar do Ministro Alexandre. Eu queria mencionar que a gente tem feito com a ANM a questão de orçamento, conseguimos agora o orçamento pra reestruturar a agência pro ano que vem, não passou ainda na não passou ainda em plenário contamos com a colaboração das casas pra que seja catada a emenda da presidente da comissão Daniela Ribeiro, nós conseguimos com esforço orçamentário do do governo que o salário dos servidores eles fossem equiparados com das demais agências, conseguimos também alguns, estamos agora tem a apreciação de cargos enfim de de cargos e de concurso público que estamos nos deparando agora enfrentando nesse momento, mas o recado que eu queria deixar nosso deputado Rogério Correia é esse cuidado, a mineração no país sob a condução do ministério será uma mineração que terá esse olhar, que terá esse cuidado, que não adianta liberar mais áreas pra se minerar se não tivermos uma garantia de que essa mineração ela atingirá de maneira adequada a comunidade onde ela está inserida, entendendo que o minério acaba e que depois a qualidade de vida daquela população ela tem que ser melhorada, e vemos hoje quadro diferente disso, vemos quadro onde municípios mineradores que têm o IDH muito baixo, IDEB muito baixo, saneamento índice de saneamento baixo, então queremos estamos tratando de políticas públicas que vão melhorar aí o setor como todo do ponto de vista de comunidade de segurança de barragem e isso passa pela reestruturação da ANM e também de meio ambiente. Queremos acordo queremos acordo célere e ao mesmo tempo que repare toda essa toda essa tragédia, todo esse crime que aconteceu e que queremos muito que aconteça o mais rápido possível. Obrigado.",
      "summary": "Secretário de Geologia, Mineração e Transformação Mineral do MME priorizou segurança e sustentabilidade na mineração, especialmente após desastre de Mariana. Reestruturar Agência Nacional de Mineração (ANM) é crucial para prevenção e garantir segurança em 26 barragens de risco. Ministério busca acordo justo e rápido para reparar danos causados por desastre em Mariana, combinando cuidado ambiental e atenção à vida das comunidades impactadas.",
      "speaker": {
        "name": "VITOR EDUARDO DE A. SABACK",
        "position": "Secretário de Geologia, Mineração e Transformação Mineral - Ministério de Minas e Energia - MME"
      }
    },
    {
      "start_time": 1702999641,
      "duration": 52,
      "transcription": "",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702999693,
      "duration": 571,
      "transcription": "Boa tarde a todas e todos os presentes e a quem nos acompanham de forma remota. Cumprimentar o deputado Rogério Correia, agradecer pelo convite, é sempre prazer estar aqui nesta comissão, cumprimentar o deputado Rogério Correia, deputado padre João, deputado Rogério, como a o senhor citou a justificativa da ausência das empresas com base na cláusula de confidencialidade, eu vou começar falando pouquinho sobre ela. A Defensoria Pública da União especificamente, mas praticamente todas as instituições de justiça apoiaram fortemente o pleito da União, de mitigação dessa cláusula de confidencialidade, pra que os atingidos e a sociedade civil de uma forma geral tivesse acesso pelo menos dentro do possível e dentro do razoável as cláusulas de negociação, mas hoje ela está vigente, então eu não vou falar sobre valores e detalhes da cláusula, mas isso não impede que eu fale especificamente no tema até pra gente tentar cumprir o 0 tempo que é da paralisação especificamente das negociações da mesa. A Defensoria Pública da União está desde o início, né, desde quando a desde que aconteceu a tragédia de oito anos atrás, mas eu particularmente entro aí na mesa em junho, então estou há seis meses participando dessas negociações e fomos surpreendidos realmente com essa suspensão, com essa sem prazo de retomada definido. Nós estávamos empenhados realmente no cumprimento de cronograma super apertado, com reuniões praticamente diárias, com deslocamentos para os Estados envolvidos, com reuniões online quase que todos os dias, realmente empenhados para o cumprimento do cronograma que estava, que tinha sido estabelecido junto ao TRF da 6ª Região e com uma expectativa realmente de assinatura do acordo até o final do ano. Quando fomos surpreendidos por conta dessa diferença de enorme de valores quando fomos surpreendidos com a suspensão das negociações, tentamos retomar na semana passada, teve uma tentativa que não foi bem sucedida, então hoje nós não temos data, né? Realmente hoje as negociações estão paralisadas sem uma data específica de retorno. E eu já tive a oportunidade de falar nessa mesa aqui em audiência pública e já tive a oportunidade também de falar nas mesas de negociação. A quem favorece essa mora? A quem favorece o atraso? Sempre é o devedor. Se você for perguntar pra aquelas pessoas que foram atingidas, elas não queriam esperar oito anos pra serem indenizadas, a sociedade, o meio ambiente e tal. Então a mora sempre favorece a quem está devendo, a quem causou o dano. E nesse caso especificamente nós estamos falando em oito anos desses recursos que deviam ter sido reparados àqueles que foram atingidos e a sociedade de uma forma geral que teve o maior dano ambiental do país são oito anos desses que esses recursos estão sendo investidos na no próprio lucro da empresa. Então esse valor chega a ser ainda menor quando a gente imagina que são oito anos da empresa lucrando em cima desse valor, gerando dividendos e aumentando o seu capital exatamente pelo benefício da Amora, exatamente pelo benefício do atraso por não ter viabilizado acordo realmente em tempo menor. Então se fala dos valores, os valores da estamos falando em bilhões é muito é pouco, Nós estamos falando do maior dano ambiental do país. Então assim, a gente e que a tentativa de chegar no valor e eu não falo que esse esse valor apontado pelo poder público ele é irresponsável ou chutado a gente da nossa cabeça não acho que tantos bilhões é razoável na verdade foram foi ano intenso de negociação com o envolvimento das áreas técnicas de todos os ministérios envolvidos, das secretarias de estado envolvidos, defensorias, Ministério Público, todas todas as áreas que eram de forma minuciosamente debatida ali na mesa era sempre com técnicos, técnicos relacionados à mineração, técnicos relacionados ao meio ambiente, técnicos relacionados à pesca, retomada econômica, saúde, a qualidade do pescado, a a contaminação da água, então não são valores chutados e não são valores o dano. Então nem se imagina reparar porque é algo irreparável. E muito na linha daquilo que o Fidelis falou, deputado Rogério, o foco dessa mesa, da o que somos atingidos e o meio ambiente e em várias reuniões a gente reforça a necessidade de ter uma reparação efetiva para os atingidos E eu concordo completamente com o Tiago do MAB quando ele fala que ainda não existe uma dos nossos pleitos é realmente mitigar pouco a confidencialidade para que eles possam participar mais e eu reforcei na mesa e reforça todas as vezes que eu tenho oportunidade de conversar com o pessoal do MAB os colegas da defensoria que têm oportunidade de conversar, de que a presença das defensorias na mesa não legitima a ausência dos atingidos. A gente tenta mitigar, a gente tenta levar os interesses, a gente tenta que a discussão e que o enfoque e que o foco realmente sejam os atingidos, e uma possibilidade seria realmente a gente mitigar pouco a confidencialidade pra que eles pudessem ter pouco mais de acesso ao texto, é o que foi discutido. Então, deputado Rogério e deputado Elder Salomão. Hoje a minha fala é basicamente pra falar como é que está a situação da mesa hoje, né, suspensa, as as reuniões que eu participei com a presença das empresas é é isso, foram várias reuniões pra fechar texto, pra fechar, a o, de abrir uma porta residual indenizatória, com foco de transferência de renda, de retomada econômica, e as empresas participando ativamente disso. Pela primeira vez nós tivemos o debate de indígenas, povos de comunidades tradicionais, que não tinha sido objeto ainda da mesa, então tivemos discussões sérias nessas temáticas que não tinham sido objeto da de discussão ainda, as empresas participaram, as cláusulas iam, voltava até a gente chegar num texto de consenso, para quando chegar efetivamente no momento crítico e definitivo de celebração de acordo, vi realmente valor irrisório, que realmente desconsidera a dor e o dano enorme que essas pessoas e que a sociedade brasileira suportou, e eles não não parecem estar dispostos a negociar em em questões de valores, tanto que chegamos à suspensão sem tempo, sem prazo indeterminado. E aí reforço aquilo que o Doutor Fidelis falou, a gente realmente vai precisar de de apoio e dum poder decisório realmente do Judiciário pra que mostre que de fato a nossa justiça é capaz sim de minimizar e de buscar minimizar esses danos, e a Defensoria Pública está à disposição e vai ser parceira e essencialmente a Defensoria Pública da União, a nossa matéria mais afeta indígenas e comunidades tradicionais e meio ambiente aquilo aquelas matérias afetadas a interesse federal e da Justiça Federal. Então, deputados estou à disposição, a defensoria não vai desistir da reparação dessas pessoas e da nossa sociedade, seja pela insistência das ações de curso ou se for necessário ajuizamento de novas ações, para que de fato a gente tente minimizar esse dano que foi realmente grande absurdo no nosso país. Obrigada a todos.",
      "summary": "Defensoria Pública da União apoiou mitigação da confidencialidade em negociações paralisadas, sob risco de dano maior às vítimimas. Empresas resistentes a negociar. Buscará apoio do Poder Judiciário para reparação de danos.",
      "speaker": {
        "name": "ISABELLA KAREN ARAÚJO SIMÕES",
        "position": "Defensora - Defensoria Pública da União"
      }
    },
    {
      "start_time": 1703000264,
      "duration": 38,
      "transcription": "",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703000302,
      "duration": 325,
      "transcription": "",
      "speaker": {
        "name": "THAIS CRISTINA VILAS BOAS",
        "position": "Coordenadora Adjunta do Comitê Gestor Pró-Rio Doce - Governo de Minas Gerais"
      }
    },
    {
      "start_time": 1703000627,
      "duration": 102,
      "transcription": "Isso então doutora Thaís Cristina pelas palavras e representando aqui também o governo do estado de Minas Gerais. Foram excelentes suas palavras. Eu queria depois ter a oportunidade também, aproveitando a preço do nosso relator, deputado Helder Salomão, pra fazermos então balanço também daquilo que foram as nossas indicações do que concerne a essas vinte e sete medidas que foram citadas pela Thais, e que nos interessa sim por menorizálas. Mas agradeço aí o acompanhamento do relatório e a gente espera também que essa que haja uma retomada do processo de negociação e em não havendo com certeza os órgãos e os os poderes tomarão também as medidas esforço do governo do estado de Minas Gerais. Eu passo então a palavra agora, pessoal também anunciando que já está presente doutor Carlos Bruno Ferreira da Silva, nosso procuradorgeral dos direitos cidadão do Ministério Público Federal em Minas Gerais. Daqui a pouco nós passamos a palavra a pedir ao doutor Carlos Bruno que se sinta na mesa do trabalho, visto que a nossa mesa aqui é é pouco pequena pra caber tantas lideranças e personalidades. Eu passo então agora, a escutar também a palavra de do procurador no estado do Espírito Santo, doutor Péricis Ferreira de Almeida, pra que a gente possa também saber do Espírito Santo como é que vê esse procedimento da paralisação da mesa de renegociação. Então doutor Perlix também dez minutos por favor. Boa tarde",
      "summary": "Deputado fala em apoiar balanço de medidas propostas, espera retomada de negociações e dará voz a procuradores dos estados Minas Gerais e Espírito Santo. Agradece Thais Cristina e relator Helder Salomão.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703000729,
      "duration": 323,
      "transcription": "Rogério, boa tarde aos meus colegas da mesa de repactuação, e boa tarde a todos e todas que nos acompanham nesta audiência pública. O estado do Espírito Santo sempre em conjunto com o estado de Minas Gerais, com a união e com as instituições de justiça, designadamente o Ministério Público do Estado do Espírito Santo, a Defensoria Pública do Estado do Espírito Santo, o MP e Defensoria Pública de Minas Gerais, o Ministério Público Federal e a Defensoria Pública da União, tem trabalhado tanto judicialmente como extrajudicialmente na mesa de de pactuação, São esses os dois pontos que servem de norte pra atuação de todo o poder público, né os interesses dos atingidos, e a reparação ambiental e socioeconômica. Tendo muito claro essas premissas, deputado, é que nós podemos afirmar que novo acordo, não é, a repactuação e substituição ao acordo original, pode se revelar como uma alternativa muito mais eficaz do que o modelo atual de reparação. O acordo original, né o termo de transação e ajuste de conduta, celebrado poucos meses após o desastre, estabeleceu uma série de programas separatórios, sempre muito programáticos e de forma muito abstrata, e construiu sistema né baseado o sistema CIF, né comitê interfederativo, pra cuidar da governança desse modelo de reparação que foi inicialmente concebido, e órgão de execução, que é a Fundação Renova. Infelizmente o sistema SIF e a Fundação Renova não têm conseguido responder da forma como deveriam a sociedade, né não tem conseguido cuidar dessa reparação. Daí a necessidade de renegociar os termos do acordo original, ou de obter decisões judiciais que façam às vezes de de novo acordo, não é? Até o momento não foi possível, não foi possível em que pese o nosso esforço nos últimos três anos, de busca de construção, de acordo que contemple todas as obrigações que seriam necessárias para a a reparação, não é? E não foi possível não por falta de esforço ou por falta de consenso na construção das principais obrigações de fazer atribuídas ao né que serão assumidas pelo poder público em substituição das empresas, ou mesmo por falta de consenso em relação às obrigações de fazer que serão executadas pelas empresas, né o que segurou a negociação nessa fase final, foi a discussão financeira. A discussão financeira estaria toda coberta pelo por sigilo, mas os valores né já foram divulgados pela pela imprensa, então no no nosso sentido em tentarmos preserválos ainda mais né, as estimativas do poder público apontavam pra valor de de indenização de obrigações de pagar, seriam revertidas para o poder público para a execução de projetos né de reparação ambiental e socioeconômica saneamento básico, saúde e educação, valor na ordem de cento e vinte e cinco bilhões, as empresas encontra a proposta oferecendo quarenta e dois bilhões, valor que é simplesmente ridículo, né demonstra, pouca seriedade nessa fase de de negociação. Além desses valores, como eu disse, temos uma série de obrigações de fazer que seriam executadas pelas empresas né então em termos de valor global do acordo, inclusive considerando eventualmente o que foi gasto até o momento para a reparação, e também o valor das obrigações de de fazer. O acordo passaria muito dos cento e vinte e cinco bilhões né, mas aí infelizmente não temos nem tempo nem a permissão de de romper a a confidencialidade e divulgar tabelas ou ou estimativas nesse sentido. Né mas o fato é que nós para caminharmos na na negociação, né, e continuamos achando pelo Estado do Espírito Santo que seria possível evoluirmos na nas tratativas até o ponto de realmente assinarmos o acordo no primeiro trimestre do do próximo ano. Para isso nós precisaríamos de movimento das empresas, né movimento das empresas assumindo de fato a responsabilidade pelo maior desastre ambiental do do planeta, e ofertando valor minimamente justo para para a reparação, não é? Pelo estado do Espírito Santo então eu agradeço a a oportunidade, não é? Era o que eu tinha a a acrescentar. Doutor Erico nós é que",
      "summary": "Procurador do Espírito Santo deseja renegociar termos de reparações do acordo original com Fundação Renova, por ineficácia. Disputa sobre valores oferecidos, com o poder público sugerindo 125 bilhões, em contraste com os 42 bilhões das empresas. Espera-se nova oferta das empresas e assinatura do novo acordo no primeiro trimestre de 2023. Confidencialidade impede divulgação de detalhes financeiros completos.",
      "speaker": {
        "name": "PÉRICLES FERREIRA DE ALMEIDA",
        "position": "Procurador do Estado do Espírito Santo"
      }
    },
    {
      "start_time": 1703001052,
      "duration": 48,
      "transcription": "Temos, importante ouvir aí o que tem sido debatido também no Espírito Santo, o deputado Helder Salomão e os demais do Espírito Santo têm nos já repassado as e essa essa ansiedade que temos todos nós. E essa essa informe né, e essa essa ansiedade que temos todos nós, o que demonstra uma unanimidade em realmente querer a resolução disso, mas que está na mão também das empresas, mas quando a gente diz que está na mão das empresas está também na mão dos poderes públicos, dos órgãos, fazer pressão pra que essas empresas possam cumprir com aquilo que é obrigação delas pelo crime cometido. Mas nós vamos avançando a discussão Senhor presidente.",
      "summary": "Deputado refere ansiedade unânime em resolver crime, empresas obrigadas cumprir, apoio de órgãos públicos para pressionar empresas.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703001100,
      "duration": 65,
      "transcription": "Na parte de segundo aqui Pois não é só pra pra não perder o princípio da oportunidade, e ontem né estava junto com com o senhor a gente estava fazendo a entrega do do relatório temático de Mariana, e só pra aproveitar a oportunidade pra elogiar realmente o deputado Elder Salomão, porque em todos os locais onde a gente tido acesso ao relatório, todo mundo tem alojado muito, então assim, de fato registrar aqui a a qualidade da contribuição do senhor, porque tanto lá no TRF seis, quando no próprio na secretaria geral da presidência com o Ministro Macedo em todos os locais assim tem sido bastante destacada a qualidade técnica a completude das informações as sugestões, e tenho certeza sim que esse relatório aqui que vossa excelência realizou vai ser muito importante sobretudo nesse momento onde está sendo rediscutida né, a questão dos valores da repactuação as sugestões que estão colocadas lá de forma muito pragmática, então só só pra não perder o incêndio mesmo quando a gente estava ontem falando disso deixar de fato registrado e elogiar a vossa excelência aí obrigado.",
      "summary": "Deputado elogiado por contribuição técnica no Relatório Temático de Mariana; sua qualidade e completude destacadas, sugestões vistas como importantes para rediscussão dos valores de repactuação.",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703001165,
      "duration": 51,
      "transcription": "Obrigado, deputado Pedroihara, e eu também anunciar à presença do deputado, agradecêlo por hoje e também a nossa entrega ontem do relatório no TRF seis que eu acho que foi muito produtivo e bem lembrado pelo deputado. Nós daqui a pouco vamos escutar também nosso relator, deputado Helio Salomão, mas antes se eu me permitam eu queria escutar agora os dois atingidos que foram convidados do Espírito Santo de Minas Gerais, em seguida eu passo também para o doutor Carlos Bruno, que tem também tempo limitado né, pra pra sua presença que já tinha sido nos colocado. Então eu queria passar em primeiro lugar pro Geovani Souza, que é atingido e morador de Baixo Quandu no Espírito Santo, Então Geovani por favor dez minutos também para que você possa fazer seu pronunciamento.",
      "summary": "Deputado permite que atingidos da minas Gerais e doutor Carlos Bruno falem; Geovani Souza, residente de Baixo Quandu, tem 10 minutos para se pronunciar.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703001216,
      "duration": 495,
      "transcription": "Tarde a todos e todas estão me ouvindo? Estamos ouvindo mas pode falar mais alto pouco Geovani. Beleza. Em nome do Rafael Portela eu quero, cumprimentar todas as IJs em nome. Em nome do deputado Rogério Correia. O governo e os parlamentares e em nome da Vivian todos os atingido. É assim. Partindo da da fala do Péricis. O nosso procurador aqui do Espírito Santo. Que ele fala falou pouco do do do tempo do né. A barragem rompeu no dia cinco de novembro, ali pelo dia dez de março de dois mil e dezesseis, a gente já tinha, uma assinatura de termo, de transação de ajustamento de conduta, que dê origem a toda essa estrutura que é a renova e tal. Então, partindo disso a gente a gente, a gente reforça a falta de vontade de realizar, essa negociação ou esse novo acordo por parte dos empreendedores por parte das empresas, né? A gente tem aí quase três anos de negociação. Sem muitas tem muito frutos digamos assim. Quando chega na sua reta final a empresa determina como é que faz ou como é que deixa de fazer. Também trazer aqui os valores, que é colocado. É infinitamente insuficiente frente ao tamanho do problema é espalhado tanto em Minas Gerais quanto na calha do doce na porção do Espírito Santo e da Costa. Tamanho esse que depois de oito anos nós não temos a menor noção da dimensão. E das são no tempo dos danos que isso ia causar, né. E aí frente tudo isso a gente depara com termo de confiança de de confidencialidade que nos exclui enquanto atingido de participar de qualquer processo de negociação, quando o mais interessado nas negociações e na mesa de negociação e nos acordos são os atingidos e não os estados, a união os estados de Minas do Espírito Santo as IJ e as empresas. Quem deveria estar de fato e não poderia faltar era os atingido com seu olhar crítico e também com seu pé na realidade, porque ninguém mais conhece a realidade de cada território ou de cada município ou de cada comunidade do que o atingido O mais bonito bom o trabalho que tenha sido feito pelas instituições, pela câmera, pela comissão, e aí aqui a gente parabeniza o relatório que está muito bom por sinal, traz bastante avanço, mas os detalhes só podem ser ditos e por cada atingida, né? Então quando a gente fala que falta essa participação popular massiva e de qualidade, a gente fala que sem o atingido na mesa, é impossível se fazer pressão pra cima das empresas. O recurso ele é da empresa. O governo pode até fazer pressão, mas não é não faz tanta quanto o atingido se o atingido tá na mesa. A coisa pode mudar de figura. E aí essa essa tem sido a falha da mesa de negociação de não ter se atingido em cada espaço. Dizendo o que é e o que não é que tem que ser feito No geral as pessoas acham que o atingido ele ele não sabe, ele não tem uma leitura crítica, ele não tem uma visão. Técnica das coisas, mas ele tem com o seu olhar e com a sua vivência particular às vezes muito mais do que qualquer técnico do que qualquer doutor em determinadas áreas, então é muito nesse sentido. Então assim reforçar. O que o que o Tiago falou né, sobre a não participação, do povo que dificulta tudo isso e trazer assim que a gente precisa que assim como a gente fez uma luta do ano. O ano desse ano de dois mil e vinte e três e tem avançado porque a gente estabeleceu isso. Tem estabelecido diálogo muito bom com o governo, avança em algumas áreas, mas se a gente puder quebrar essa confiança essa confidencialidade pra que a gente possa estar na mesa da repactuação enquanto o sujeito interessado isso vai nos ajudar a ajudar o estado ajudar os estados brasileiros e as instituições de justiça ajudar o povo atingido numa negociação melhor que garanta, a gente sabe que é muito difícil garantir tudo o que é necessário mas que garanta o mínimo necessário pra fazer uma reparação que se possa dizer que é justa, né, em todo esse esse contexto. E aí saindo pouco disso dizer que nós precisamos, com urgência regulamentar a PNAD a a lei quatorze mil setecentos e cinquenta e cinco de dois mil e vinte e três para que ela estando regulamentada a gente possa fazer pressão com a lei. Para que essas empresas possam também. Se sentirem pouco pouco pressionada. Eu acho que é mais ou menos isso, não tenho muito a acrescentar, né. E aí o que a gente, o que a gente espera é que a gente consiga quebrar, e essa confiança essa confidencialidade para que a gente possa estar nesses espaço discutindo cara a cara, olho a olho e com as empresas, né, então. Enquanto as empresas não tiverem e não se sentirem pressionada de alguma forma, eles não vão fazer isso. E aí muitos trouxeram aqui que uma das formas de fazer isso seria via os licenciamentos via outras coisas e acho que a gente precisa afinar muito mais isso porque o Estado tem sim mecanismo de pressionar, e aí não só, não só com o licenciamento mas quebrando algumas barreiras pra que a gente possa estar também fazendo essa pressão. Muito bem, Geovani, muito obrigado, viu.",
      "summary": "Atingido de Baixo Guandu/ES critica falta de negociação das empresas responsáveis pela barragem rompida em 2016, acredita na importância da participação dos atingidos em negociações e incentiva a regulamentação da lei 14.755/2023 para uma negociação justa que repare os danos causados.",
      "speaker": {
        "name": "GEOVANE SOUZA",
        "position": "Atingido e morador de Baixo guandu / ES"
      }
    },
    {
      "start_time": 1703001711,
      "duration": 19,
      "transcription": "Pelas suas colocações e nós vamos continuar então escutando também os atingidos, através da Vivian Vivian Esteves, que é moradora de Pedra Corrida, Pedra Corrida é lá na nossas Minas Gerais no município de Periquito. O Vivian também dez minutos por favor.",
      "summary": "Deputado se refere à moradora de Pedra Corrida, Periquito (MG), para continuar ouvindo os afetados por meio de Vivian Vivian Esteves por 10 minutos.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703001730,
      "duration": 293,
      "transcription": "Boa tarde a todos. Eu gostaria de agradecer ao deputado Rogério Correia pelo convite em nome dele cumprimentar todas as autoridades e os outros participantes dessa importante audiência. Eu saldo também todas as pessoas atingidas que nos acompanham pelas redes sociais e outros meios de comunicação. Eu eu sou integrante do MAB e eu venho aqui trazendo os anseios e as preocupações e as propostas de toda uma região atingida aqui em Minas Gerais. Primeiro eu gostaria de agradecer essa comissão e seus integrantes que foi fundamental para aprovação da política nacional das populações atingidas por Barragem apenab né no Congresso Nacional agora sancionada pelo nosso Presidente Lula. Aqui agora nós temos uma lei com conceitos programas, deveres e obrigações das empresas. Dos governos, né, com os atingidos avanço histórico para a nossa luta, infelizmente a penabi ela ela não consegue atender cem por cento das nossas demandas da Bacia do Rio Doce, porque a lei nova ela não retroage, ela não serve para os danos antigos, como sabemos, mas. Tem uma lei federal que nos dá instrumentos poderosos de luta de questionar a forma com que as empresas e os governos têm nos tratado nos últimos oito anos e de buscar os direitos pelos danos novos que sofremos todos os anos, né? Inclusive aqui na minha comunidade que nós sofremos com enchente, né? Enchentes problemas de saúde. Eu queria pedir para que vocês não não aceitem essa proposta é urgente que todos nós atingidos que nós tenhamos acesso aos documentos que detalham as propostas discutidas e que tenhamos participação ativa de forma organizada nas negociações. Esse acordo ele só deve acontecer se o valor for justo se for proporcional para garantir os direitos coletivo individual com programas amplos de combate à fome, à pobreza promovendo saúde, educação pública de qualidade priorizando mulheres jovens, crianças, comunidades tradicionais, indígenas. Eu eu vou encerrar aqui a minha fala com com dois destaques. Primeiro. Lembra relatório final dessa comissão, eu eu senti falta da menção ao povo puri os indígenas das regiões de de Resplendor e Aimorés faltam informações importantes sobre eles neste texto e nós pedimos que seja feito alguma correção para eles, que sejam incluídos acolhendo as denúncias, e as propostas de luta deste importante povo atingido e por fim, eu quero agradecer novamente por este espaço reafirmo aqui que nós precisamos da presença constante das autoridades em nossa região. Em minha comunidade aqui em pedra corrida, nós estamos abandonados pelo poder público. Vocês precisam visitar mais as nossas casas, as nossas escolas, nossos postos de saúde e para que vocês possam ver a qualidade da água que nós estamos tomando, nós precisamos dialogar. Vocês precisam de vim para dialogar conosco é olho no olho. Nós estaremos aqui organizados como MABI para apresentar as nossas demandas, Estamos organizados, confiantes na luta, confiantes no que a PNAB pode nos trazer como avanços e conquistas e confiamos também que vocês autoridades não vão nos trair e vão buscar de todas as formas para garantir os nossos acordos justos, a nossa participação, transparência e respeito aos nossos direitos. Eu agradeço a Edas, a assessoria técnica da nossa região, que está fazendo belíssimo trabalho e eu peço que vocês lutem para que permaneçam para que a Edas permaneçam com nós fazendo esse trabalho maravilhoso que ela tem feito enquanto for necessário, porque ela tem sido nosso braço direito nessa árdua luta desafiante e eu vou deixar aqui os meus sinceros agradecimentos Boa tarde a todos e todas e revida Mariana, justiça pra limpar essa lama.",
      "summary": "Atingida e moradora de Pedra Corrida, Distrito de Periquito / MG agradece convite, sauda autoridades e expressa anseios da região atingida em Minas Gerais. Ela pede acesso a documentos, participação ativa em negociações, propõe acordo justo priorizando programas sociais e inclusão do Povo Puri. Ela destaca a necessidade de diálogo, transparência e respeito a direitos.",
      "speaker": {
        "name": "VIVIAM ESTEVES",
        "position": "Atingida e moradora de Pedra Corrida, Distrito de Periquito / MG"
      }
    },
    {
      "start_time": 1703002023,
      "duration": 67,
      "transcription": "Obrigada. Acabou a boa tarde a todos e todos. Gostaria inicialmente de saudar né a todos os atingir nas pessoas do Geovane da Vivian que estão aqui presentes e agradeço ao deputado Rogério Correia a oportunidade de estarmos aqui para transmitir os e fundamentos da repactuação parabeniza as ações e atos legislativo recentemente promulgados todos esses que sua acabou de citar que foram decorrentes tenho certeza desse ato do trabalho dos parlamentares aqui presentes eu corrobora integralmente a fala e indignação do doutor Carlos Bruno e do doutor Fidelis Júnior Divino Fidelis e de todos que me antecederam ressalto o esposo hercúrio entre todas as instituições do poder público se debruçaram e abraçaram o trabalho de se alcançar novo acordo capaz de efetivamente garantir a reparação do dano ocorrido Doutor Rogério foram mais de cem reuniões realizadas só nesse ano de dois mil e vinte e três referentes à repactuação ao todo desde 2021 quando começamos mais de 300 reuniões especificamente para tratar desse tema demonstrando assim então o comprometimento das instituições públicas com temas e com toda fala Doutor Fidelis é perfeita em concluir que as empresas não têm o interesse em fazer o acordo elas estão numa situação sinceramente muito confortável judicialmente como já frisado por todos aqui hoje e cada ano que passam aumentam ainda mais o lucro e dividendos distribuídos conforme a gente verifica nas suas demonstrações financeiras publicadas anualmente o que antes dessa paralisação das negociações e diante da nítida postura das empresas em não querer realizar o acordo como instituição de Justiça nos resta continuarmos lutando impulsionando os inúmeros processos judiciais que tramitam principalmente a ação civil pública é a CB 35 bilhões de reais tabaco integralmente todos os danos e medidas necessárias para buscar a reparação integral como os recentes requerimento citados hoje pelo mpf pelo doutor Carlos Bruno e aguardamos então o posicionamento do poder judiciário assim concordo plenamente com o requerimento dessa comissão de solicitar ao poder judiciário seja fixado prazo para finalizar repactuação embora isso já tenha sido feito digase de passagem né quando você estabeleceu o prazo seis vezes e já se saiu ah e também o requerimento reforçar esse requerimento de dever de priorizar o julgamento das ações coletivas e da ação criminal referente ao cargo. São importantíssimos esses requerimentos que vão ser formulados pela comissão. Podemos afiançar que a atuação articulada dos ministérios públicos com os demais órgãos já ocorre e foi muito fortalecido nesses dois anos de negociação em que houve uma aproximação de fato de todas as instituições do poder público assim da mesma forma tanto Rogério suplicamos que todas as esferas do poder público se unam para tornar realidade que a Vale que a BHP e que as amarro reparem os anos de que são responsáveis e é só com essa união com essa pressão de todas as instituições públicas e teremos chance de tornar é de tornar diferente o que hoje se apresenta para nós nesse cenário de dificuldade de se avançar na reparação e eu agradeço e parabenizo pelo trabalho do senhor Maurício está sendo de fato essencial e de suma importância para impulsionar inclusive as negociações. Muito bem nós agradecemos",
      "summary": "Deputado fala sobre repactuação, elogia trabalho de parlamentares e instituições públicas. Menciona mais de 100 reuniões em 2022, e 300 desde 2021. Destaca empresas não querem acordo, lucro aumenta anualmente. Propõe continuar lutando por justiça e reparação integral, impulsionando processos judiciais. Suplica união de todos os poderes públicos para fazer empresas répagas danos causados.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703002090,
      "duration": 511,
      "transcription": "",
      "speaker": {
        "name": "RAFAEL MELLO PORTELLA CAMPOS",
        "position": "Defensor Público, Coordenador do Núcleo de Atuação em Desastres e Grandes Empreendimentos - NUDEGE. - Defensoria Pública do Estado do Espírito Santo"
      }
    },
    {
      "start_time": 1703002601,
      "duration": 41,
      "transcription": "Que agradecemos, eu vou solicitar à nossa assessoria que possa colocar pra conhecimento do nosso público, dos deputados e deputados, o tratado que vossa excelência citou. Que a gente possa fazer a leitura e trazêlo também pro debate aqui na comissão. Então agradecer doutor Rafael pelas palavras e pelo empenho né, nessa reparação justa aí aos atingidos. Passo a palavra então agora ao doutor Antônio Lopes de Carvalho Filho, defensor público e coordenador do Núcleo Estratégico de Proteção aos Vunneráveis em Situação de Crise da Defensoria Pública do estado de Minas Gerais. Também dez minutos doutor Antônio obrigado pela presença. Boa tarde",
      "summary": "Deputado agradece e solicita que tratado mencionado seja disponibilizado para leitura e debate. Passa a palavra a doutor Antônio Lopes de Carvalho Filho. Agradecimentos à doutor Rafael. Boa tarde.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703002642,
      "duration": 209,
      "transcription": "A todos, boa tarde deputado Rogério, boa tarde a todas as autoridades e também à população que é o fim último do nosso trabalho. O que eu queria dizer principalmente sobre as questões da da reparação e da repactuação, é a necessidade de o poder público estar sempre com esse trabalho consertado e unido entre si pra que a gente consiga de fato extrair o que é melhor reparação e de fato tentar minimizar todas as consequências maléficas do comprimento. Ponto que eu acho fundamental é a nossa compreensão de que não há a possibilidade de volta ao que era antes. O desastre é de uma magnitude tamanha, que nós não conseguimos retornar ao que era antes, e o que a gente precisa entender é que a reparação passa por essa compreensão e por encontrar alternativas que que tragam algum conforto e alguma melhora para a qualidade de vida das pessoas. Outro ponto também bastante importante que eu que eu acredito, é a insuficiência do nosso paradigma legal. É é muito bom que houve a criação da lei da política nacional dos atingidos por barragens, por quê? Porque isso traz pra gente marco teórico mais aprofundado, mais próximo da realidade de grande desastre. A nossa legislação de reparação civil de responsabilidade é uma legislação tradicional pensada para danos de menor monta, os danos civis antigos, onde uma pessoa bate no carro da outra, ela não pensa pra desestruturação de ecossistema de uma bacia hidrográfica da desmantilação de todo o tecido social essa bacia. Então com isso, a gente tem. Uma dificuldade normativa muito grande de conseguir o melhor cenário de reparação. Outro ponto que eu gostaria de dizer pra todos, e e não fazendo crítica mas fazendo elogio a tudo que aconteceu, é é ver de perto o acompanhamento dos entes políticos, seja a Câmara dos Deputados, seja o Congresso Nacional, seja também a Assembleia Legislativa de Minas, que eu por ser mineiro e trabalhar em Minas tenho mais contato. Então, perceber essa união e essa preocupação de todos os poderes do estado democrático nacional, é muito importante porque assim a gente consegue demonstrar a seriedade do processo de repactuação. O poder econômico ele é muito forte, o poder econômico acredita que ele não tenha limites, só que a gente precisa colocar os limites a partir da demonstração da força do estado e da ação do estado como ente que pensa uma solução adequada para a nossa sociedade, para que todos os malefícios surgidos com o comprimento sejam minimizados e que a população consiga novamente se alimentar com dignidade, ter o trabalho que sempre teve, melhorar de vida e contribuir pro desenvolvimento nacional. Era isso que eu gostaria de dizer, acho que eu passo longe dos dez minutos possíveis, mas agradeço a atenção de todos. Muito obrigado.",
      "summary": "Defensor Público e Coordenador destaca importância de união do poder público em reparação e repactuação, enfatizando a necessidade de abordar as necessidades das pessoas afetadas e o papel dos entes políticos na demonstração de força e ação do estado. Reconhece que nosso paradigma legal atual é insuficiente para lidar com danos de grande proporção.",
      "speaker": {
        "name": "ANTÔNIO LOPES DE CARVALHO FILHO",
        "position": "Defensor Público e Coordenador do Núcleo Estratégico de Proteção aos Vulneráveis em Situação de Crise - Defensoria Pública de Minas Gerais"
      }
    },
    {
      "start_time": 1703002851,
      "duration": 591,
      "transcription": "Lopes, nós que agradecemos a atuação da Defensoria Pública do estado de Minas Gerais, tem sempre atuado na defesa dessa reparação com justiça, então agradecer ao doutor Antônio e a toda a Defensoria Pública aí da nossa Minas Gerais. Faltam agora pra fazer uso da palavra o Doutor Carlos Bruno, procurador do Ministério Público Federal em Minas e a doutora Elaine promotora de Justiça do Ministério do Espírito Público Espírito Santo. Eu deixei para que vocês falassem ao final até para reforçar posicionamento que é da nossa comissão e que eu externei ao início dos trabalhos e creio que o Ministério Público pode nos ajudar muito nisso. As empresas saíram do processo de negociação com uma proposta consensualmente dita por todos aqui, governos, ministérios públicos, defensorias atingidos, uma proposta indecorosa, valor muito aquém do crime que elas cometeram. Lembrando que essas empresas cometeram crime, não foi nenhum acidente e isso, repito, isso foi colocado não apenas pelo parlamento através das suas comissões, mas também através dos laudos da Polícia Federal, Polícia Civil, o próprio Ministério Público e assim por diante. Portanto cometeram crimes literalmente, esses crimes estão tipificados e embora não tenham sido ainda julgados do ponto de vista criminal, a gente não tem dúvida que isso ocorreu, e a gente espera por justiça. O Legislativo fez uma parte do seu dever de casa, eu diria que nós aprovamos uma nova legislação de segurança da barragem, que dentre outras coisas ampliou a possibilidade de multa que era, se eu não me engano, de duzentos mil reais pra quase para bilhão de reais podemos reincidir até dois bilhões. Então nós demos instrumentos com a nova legislação de segurança da barragem muito mais rigorosa do que antigamente. Aprovamos agora essa já sancionada. Aprovamos e sancionamos também a política nacional dos artigos de barragem. Uma outra questão muito importante aqui na Câmara Federal que também vai dar instrumentos pra ação dos poderes públicos em relação à proteção aos atingidos. E aprovamos em Minas Gerais o mar de lama nunca mais na Assembleia Legislativa que também permite uma abordagem por exemplo de licenciamento mais rigoroso. Eu diria que nós não aprovamos tudo porque faltam duas leis que eu julgo que eram fundamentais, uma está no Senado e a outra aqui, é no Senado do ecocídio. Aprovamos aqui mas não aprovamos lá. A lei do ecocídio permitiria uma punição maior não apenas às empresas mas às pessoas. Essa lei ainda falta ser aprovada no Senado. E o licenciamento ambiental da produção minerária que está aqui na Câmara ainda, que é também muito mais rigoroso, essencial, agora nesse caso da Brasquém por exemplo, a gente vê o que está acontecendo e se nós tivesse uma outra legislação ambiental isso não teria ocorrido no passado. Essa ainda falta provar aqui, mas pelo menos três instrumentos, a nova PNAB, e mar de lama nunca mais em Minas, nós fizemos modificações que podem os outros poderes agir. Então doutor Carlos Bruno, doutor Elaine, nós aprovamos também requerimento pra que essas empresas não consigam sair mais uma vez impunes desse processo. Já tem três anos de renegociação. Dois anos foram feitos no governo passado, nós mesmos eram críticos ao acordo, vá lá, damos desconto entre aspas porque também já tem oito anos que era pras empresas terem elas próprias resolvido o problema, não resolveram. Agora mais ano de debate, há consenso entre os poderes de que é necessário resolver contexto quase unificado e uma proposta de recursos que como foi muito bem dito aqui pela representante de Minas Gerais não foi algo feito e também doutora Isabela nos colocou, não foi algo feito pelo pelos coco, cálculo qualquer, foram cálculos a partir das ações que devam existir, todas elas na bacia do Rio Doce, portanto não há desperdício de dinheiro público e nem aproveitamento eleitoreiro do que será a finalidade desse processo. Então as empresas agora não podem sair impunes disso. Eu eu vi o 0 Tiago do MAB dizer que a única pressão existente é a pressão do do do que existe hoje da ação na Inglaterra. Me permita o Tiago não concordar com isso porque dos atingidos, que é também uma pressão importante. E a outra são os poderes constituídos. Também são pressões importantes que precisam ser agora efetivadas. Então nós aprovamos requerimento, eu acho que o Ministério Público Federal do Estado, do Ministério do Espírito Santo podem ser, nos ajudar nesse processo. É requerimento, ele já deve ter sido enviado também oficialmente ao Ministério Público Federal, mas que eu vou passar em mãos também do Doutor Carlos, que é o seguinte, nós solicitamos ao Poder Judiciário fixar prazo final pro fim da reparação, priorizar o julgamento das ações judiciais coletivas e individuais que buscam a reparação, bem como agilizar os processos criminais, posto que após oito anos não houve punição pelos crimes cometidos. Ou seja, as empresas precisam saber que o Poder Judiciário dará uma urgência na tramitação desses processos, e que as empresas não vão fugir de julgamento por causa da moral morosidade judicial. Eu acho que isso é uma peça fundamental de pressão que o Poder Judiciário O SEGUNDO DIZ RESPEITO AOS GOVERNOS DO ESTADUAIS, MINAS E ESPÍRITO SANTO. No caso de Minas já existe instrumento pra isso que é mar de lama nunca mais, foi uma legislação aprovada na Assembleia Legislativa. Revisar e tornar mais rigorosos os processos de licenciamento vigentes, e não conceder novos enquanto não for promovido a reparação pelos danos ambientais provocados, pelo menos pra Samarco, pra Vale, pra BHP Biliton, não ter nenhum licenciamento ambiental novo. É o mínimo que nós temos que fazer pra que essas empresas sintam que os poderes não estão brincando de tentar uma negociação e uma reparação pelo crime que elas cometeram, e isso outro, já agora, depois do crime, por exemplo a Samarco já está com novo licenciamento, eu acho que realmente é absurdo. O governo de Minas diz eu não licencio absolutamente nada enquanto não houver reparação. Terceiro, governo federal, através do Ministério da Minas e Energia, instaurar processo para aplicação de penalidades administrativas, inclusive a cassação dos direitos minerais, no termos do artigo sessenta e três do decretolei duzentos e vinte e sete barra sessenta e sete. Essas empresas continuar minerando, especialmente Minas, onde é muita mineração que elas têm, é desaforo pra com os atingidos. Que elas percam esse direito de minerar, e que seja aberto o processo licitatório pra que outras ganhem. Eu tenho projeto, pode parecer radical, mas sinceramente num momento desse tem que ver até se ele não caminha aqui como uma ação também nossa, que é da privatização ou de plebiscito pra privatização da Vale, se ela pra desculpe da reestatização da Vale privatizada. Esse projeto está aqui e nós teremos plebiscito do povo mineiro, ao invés das propagandas caras que a Vale coloca sempre na nas redes de televisão, que houvesse plebiscito se ela não resolve isso, se a gente reestatiza a Vale, então isso eu acho também modelo, mas no caso do governo federal, que não pode reestatizar por força do governo, mas que possa aplicar o decreto lei vinte e dois dos duzentos e vinte e sete no artigo sessenta e três que é retirar o direito e caçar os direitos minerais dessas empresas. E por fim aos ministérios públicos, defensorias públicas, que atuem de forma articulada com estados e união, na busca judicial pra reparação, e priorizar atuação do comitê interfederativo exigindo o cumprimento dos TAX, ou seja, que essas ações judiciais que a tudo atrasa sejam desfeitas. Eu acho que com isso, e com o Ministério Público ajudando na pressão ao Poder Judiciário, aos governos estaduais e do Governo Federal, essas empresas ou negociam ou de fato elas cumpram a lei, porque até hoje elas não estão cumprindo da forma que deveriam cumprir, depois de dois crimes aqui cometidos. Então essas são as questões que eu levantaria pra que nós pudéssemos escutar o doutor Carlos Bruno, depois doutor Elaine e vou passar então aos deputados que se inscreveram, que estão aqui presentes, deputado Elder Salomão, padre João e deputado Pedro Errara. Doutor Carlos Bruno, dez minutos por favor, o senhor desculpe aí eu interrompido e falado antes mas era exatamente pra provocar também o Ministério Público nas suas ações obrigado. Eu eu primeiro quero",
      "summary": "Deputado agradece Defensoria Pública de Minas Gerais por defender justa reparação; considera proposta das empresas inadequada; elogia nova legislação de segurança de barragem e política nacional de barragem; espera aprovação de lei de ecocídio no Senado; pede Poder Judiciário para priorizar julgamento das ações judiciais e criminais contra as empresas; sugere ações para governos e ministérios públicos.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703003442,
      "duration": 889,
      "transcription": "Muito boa tarde agradeço o diálogo saúdo a tuas autoridades presentes em nome do senhor deputado Rogério Correia a todos os deputados dessa comissão, deputado Elton, deputado Padre João, deputado Padre Ayara que está presente. Eu queria primeiro fazer agradecimento a essa comissão, né? É tema, eu sou o procurador responsável pelo Rio Doce e por Brumadinho, já há quase três anos. Eu não tenho dúvida que esse tema e os atingidos que eu também quero saudar que nos veem nesse momento, eles só não são esquecidos graças a trabalhos como dessa comissão. Infelizmente com todas as tragédias que ocorrem no Brasil, a tragédia do Rio Doce e a tragédia do córrego do feijão por vezes parecem só mais acontecimento. E ele não é mais acontecimento, não são mais acontecimentos. São acontecimentos causados por não por acaso, ou pelo tempo, ou pela mudança climática, são acontecimentos causados por empresas com clareza, no caso, e aí a gente tem que dar os nomes. Eu não sei se vocês viram, que quando teve agora esse afundamento em Maceió, o ombusman da Folha, que escreve todas os domingos, comentou que a Folha de São Paulo, ao longo dos últimos anos, nunca colocava ou poucas vezes colocava o nome da Brasquém junto com o nome da tragédia de Maceió. E a tragédia de Maceió também tem nome, ela é ela tem uma empresa culpada e essa empresa chama Braskem. A tragédia do Rio Doce tem culpados, esses culpados se chamam Vale, BHP e Samarco. Então não são acidentes, não são coisas que aconteceram sem razão. E eu acho que nessa fala, a minha obrigação deputado, EEEE saúdo muito esse diálogo que o senhor colocou comigo, e saúdo a indignação que já quando cheguei aqui, vi a minha minha querida colega doutora Isabela expressando, peço você até descubra o doutor Fidelis não ter podido ver a sua fala, a nossa fala tem que ser uma fala de de indignação nesse momento. O poder público fez trabalho enorme nos três anos, em especial no último ano. Quero fazer grande tributo a ao presidente do Ibama, doutor Agostinho, à ministra Marina e em especial aos meus colegas de mesa, doutor Fidelis e doutora Gisele. O governo federal fez trabalho enorme nesse ano, pegou tema muito complexo, se dispôs a estudar esse tema, e eu não tenho dúvida de afirmar em frente a essa comissão, em frente a todos que nos veem nesse momento pelas redes sociais, que o acordo, o texto do acordo que eu fico feliz que todos concordam, que é texto quase pronto, é texto sem dúvida muito melhor do que o texto que o governo federal recebeu no começo desse ano. É texto que garante o meio ambiente, tem previsões de retirada de rejeitos, garante saúde, garante saneamento, garante indenização, garante programa de transferência de renda, garante fundo para o Rio Doce, que é fundo muito provavelmente muito provavelmente maior do que o próprio Fundo Amazônia, garante projetos de iniciativa popular. O acordo realmente nesse momento o acordo que está na mesa, não tenho dúvida que com a lei quatorze mil setecentos e cinquenta e cinco aprovada por parlamento com a presença dos atingidos ainda poderia ser melhor, mas eu não tenho dúvidas em afirmar que é bom acordo para os atingidos do Rio Doce. É acordo que traz definitividade, é acordo que começaria a reparar esse enorme mal causado há mais de oito anos. Mas esse deputado, é acordo que tem custo. A reparação do Rio Doce é uma reparação que tem custo, por quê? Porque o dano causado e eu vou repetir os nomes por Vale BHP e Samarco, são danos que têm custo. Então é por isso que o poder público se obrigou a valorar, eu fiquei muito feliz com a fala também da doutora Thaís do representante do estado de Minas Gerais, é valor que não é valor chutado, é valor que não é valor dito pela cabeça, é valor que é baseado em estudos técnicos, e esse valor é valor que deve ser discutido a sério, e as empresas, também fico feliz que os meus antecessores já falaram isso, não discutiram a sério conosco sobre esse valor. Não vou dar detalhes apesar desses valores já estarem na imprensa, mas o valor desse ano é valor que mesmo com a inflação, mesmo com tudo que foi dito ao longo desse ano mostrando o aumento dos custos é valor significativamente menor do que o valor proposto ao final do ano passado. O que pra mim absolutamente demonstra a falta de seriedade das empresas, com essa negociação, negociação que repito já dura quase três anos, e só com o atual governo federal, que desde o começo, desde o primeiro dia, disse para as empresas que a discussão envolvia outros parâmetros, e eles ao final dessa discussão ao final desse ano, não levaram a sério todos os avisos em geral do poder público, e em especial do atual governo federal. E aí o que me o que eu me pergunto deputado, é por que as empresas não levam essa discussão a sério. Eu concordo plenamente com o senhor, que a gente não pode considerar que a única pressão sobre as empresas seja o judiciário inglês. Isso absolutamente não é aceitável. Há meios, né hoje o Brasil foi acabou né de sair a informação Brasil a nona economia do mundo, não há sentido que país com a economia que o Brasil tem, com a necessidade que as mineradoras têm no Brasil porque o Brasil continua sendo dos grandes fontes de minério do mundo, inclusive dos minérios da revolução energética, dos minérios necessários pra substituição do uso de petróleo. O norte de Minas, o norte da nossa Minas deputado, está sendo encontrada agora lítio, e está sendo explorado lítio no norte de Minas Gerais no Vale de Quitinhonha. Então as empresas mineradoras ainda continuam precisando do estado brasileiro. E pra mim me espanta realmente as empresas não levarem a sério essa negociação. Respondendo diretamente à sua pergunta deputada, até a fala do presidente Lula ontem na PGR, eu estava na na PGR ontem, vi pessoalmente a fala do presidente Lula da obrigação do Ministério Público em não decepcionar duzentos milhões de habitantes do Brasil, não decepcionar o presidente, não o presidente deixou isso muito claro, não decepcionar a população brasileira, O Ministério Público tem feito e o Ministério Público e o poder público como todo, porque eu quero de novo frisar a união a união entre governo federal, governo do estado de Minas, governo do Espírito Santo, os três ministérios públicos e as três defensorias nesse tema do Rio Doce que eu acho que se representa no das falas nesse dia de hoje e nessa comissão. O poder público peticionou, pela reconhecimento das novas áreas do Espírito Santo, Fundão Conceição da Barra, Aracruz, São Mateus e Serra, conseguiu uma decisão em primeira instância de pagamento para atingilos em poder público de dez bilhões de reais, essa decisão foi suspensa em segundo instância, o 0 defensor Rafael citou ela na fala dele, e esperamos do Judiciário o julgamento desse agravo de instrumento. E o restabelecimento dessa obrigação de pagamento de dez bilhões de reais, que seriam pagos em dez meses bilhão a cada mês. Poder público, fez uma petição pouco antes dos oito anos da da da da dos oito anos da da tragédia ou seja no dia pouco antes do dia cinco de novembro de dois mil e vinte e três, na expectativa do julgamento antecipado da ação civil pública, e da condenação das empresas em no no valor que pode chegar a cem bilhões de reais. Pedimos o julgamento em primeira instância que fosse feito ainda antes do dia cinco de novembro. O juízo entendeu que não deveria fazer esperar a resposta das empresas. As empresas já responderam, estou dando informação protocolo hoje deputado, hoje poder público novamente peticionou, agora com a resposta das empresas, feito o contraditório, pedindo a condenação de Vale BHP e Samarck, eu gosto de citar o nome das empresas, porque não é uma tragédia sem dono, é uma tragédia com o dono, com o culpado, com o responsável. E pedindo novamente nessa data, a condenação das empresas em valor que pode chegar a cem bilhões de reais. Se houvesse essas duas condenações, certamente já mudaria o âmbito dessa discussão. Então, essa vou terminar rapidamente a minha fala. As eu não tenho dúvida que o 0 parlamento brasileiro já avançou muito, não tenho dúvida que as essas medidas que o senhor sempre cita nas nos nossos dias juntos aqui na comissão do Ecocídio que salvo engano até de autoria sua, Há propostas muito boas no Parlamento que podem avançar, mas eu quero frisar que já há meios de se responsabilizar as empresas sem prejuízo que sem dúvida as medidas do parlamento e com e por exemplo a lei quatro quatorze mil setecentos e cinquenta e cinco são importantíssimas. E queria findar deputado, dizendo também, citando e aí vou ler, novo laudo, que saiu nas últimas semanas, sobre a condição dos alimentos no Rio Doce, que demonstra a seriedade da situação, estou lendo vou ler laudo do perito judicial, esse laudo já está juntado em altos públicos então não estou fazendo nenhum, quebra de confidencialidade falando isso, estão em altos públicos o que eu vou ler aqui. O consumo dos produtos agropecuários, não foi considerado seguro para os grupos de consumidores, grupos de alimentos e substâncias químicas descritas abaixo. Altos consumidores, preocupação para o consumo das frutas, que possuem bário, chumbo, cianeto, magnésio, manganês, metil mercúrio e potássio, dos legumes, que possuem chumbo, das raízes e tubérculos que possuem chumbo e cromo seis, dos grãos que possuem bário, boro, chumbo, cianeto, cobre, magnésio, manganês, níquel, potássio, titânio e zinco. Do leite, onde foi encontrado o arsênio três mais cinco, chumbo, com cromo seis, magnésio, metilmercúrio, potássio e titânio. Do ovo, onde foi encontrado chumbo. Das carnes, onde foi encontrado cromo seis, PCBES e Titânio, e das vísceras, chumbo e cobre. Médios consumidores, preocupação com o consumo das frutas, novamente chumbo, cianeto, magnésio, manganês, potássio, raízes e tubérculos, grãos, leite e carnes. A equipe de perícia, repito da ECOM perito judicial, não é o perito do Ministério Público. Concluiu pela existência de nexo de causalidade, entre o rompimento da barragem de fundão, e as e as concentrações das substâncias químicas presentes nos alimentos para bário, presente no abacate, abacaxi, acerola, banana, cacau, laranja, limão, mamão, melancia, café, feijão e milho. Boro, presente no café e no feijão. Chumbo, presente no limão e no maracujá. Cobre, presente no café, feijão e fígado da galinha, magnésio, presente na acerola, polpa de coco verde, laranja, mamão, café e feijão. Manganês, presente no abacate, laranja, limão e feijão. Níquel, presente no café, feijão e milho. Potássio, presente na cana de açúcar, laranja, café e feijão. Titânio, presente no café, feijão, milho e leite de vaca. E por fim, zinco presente no feijão. Todos os provas que estão nos altos, e esse laudo, que é das últimas semanas em especial, me permitem afirmar deputado sem o menor medo de errar, que já há provas nos autos, que permitem uma condenação cível, muito forte das empresas, repito, no mínimo na casa dá centenas de bilhões de reais, sem dizer, e aí faço esse último informação ao senhor, que o caso criminal também graças a esforço muito grande aí sim do TF seis do Ministério Público Federal, deve chegar à sentença criminal nas próximas semanas. Os interrogatórios já foram prontos, serão feitas alegações finais, e aí em seguida o que o processo será pronto pra sentença criminal. Então eu não falo sem medo de errado deputado, que o poder público está fazendo o seu trabalho, fez na impactuação, e eu repito com muito apoio desse governo federal, e faz no processo judicial, e o poder público brasileiro como todo tem todas as condições, não preciso judiciário inglês, tem todas as condições de nesse momento dar a punição justa à Vale, BHP e Samarco. Muito obrigado.",
      "summary": "Procurador Regional dos Direitos do Cidadão - Ministério Público Federal de Minas Gerais reconhece culpa das empresas em tragedias Rio Doce e Brumadinho, critica falta de seriedade nas negociações e exige compensação justa, que pode chegar a cem bilhões de reais. Consumo de alimentos do Rio Doce não é seguro, processo judicial em andamento.",
      "speaker": {
        "name": "CARLOS BRUNO F. DA SILVA",
        "position": "Procurador Regional dos Direitos do Cidadão - Ministério Público Federal de Minas Gerais"
      }
    },
    {
      "start_time": 1703004331,
      "duration": 206,
      "transcription": "Muito bem, nós é que agradecemos doutor Carlos Bruno, esse laudo peço ao senhor que possa nos nos repassar pra que a gente possa colocar inclusive nos nas atas e nos autos aqui da nossa comissão. Importantíssimo esse laudo. Isso se refere à bacia do Rio Doce, todos eles. O laudo é de lá? Dentro da bacia do Rio. Da bacia do Rio Doce. Então é importantíssimo esse laudo que a gente tenha também o acesso a ele até pra complementação dos nossos estudos. E e tomara que a gente consiga né, eu acho que essa reunião nos dá uma esperança de que o período da impunidade acabou né, Oito anos que as empresas não respondem a nada, só respondem o que querem e nunca vieram aqui, em nenhuma das comissões que nós fizemos. Pra dizer que nunca vieram, o Fábio Schwarzen, que era o antigo diretor, né, da da Vale, presidente, diretor da Vale, veio aqui antes da CPM existir e foi quando disse que a Vale era uma joia que não podia ser questionada. Foi a única vez que ele veio aqui, nós ainda não tínhamos a CPI, foi no início quando aconteceu o crime de Brumadinho, Teve aqui uma vez mais pra debochar do Legislativo federal do que pra prestar informações. Saiu daqui também escutando talvez o que não quisesse, mas só o fato de vim desta forma foi uma agressão ao Poder Legislativo e nunca mais voltaram. Então essa impunidade em relação a essas mineradoras tem que acabar. Eu fico muito feliz em escutar o que doutor Carlos Bruno nos colocou aqui agora e esperançoso de que finalmente a gente tenha o fim dessa impunidade e que essas empresas paguem realmente pelo que fizeram. Só mais uma questão que o 0 Maurício estava me lembrando da nossa assessoria, tem mais uma lei que nós também emplacamos aqui na Câmara Federal que foi do Estatuto da Defesa Civil, foi sancionado também pelo presidente Lula no dia doze de dezembro, é a lei catorze mil setecentos e cinquenta, que vai dar uma série de componentes a mais pra Defesa Civil, especialmente no que diz respeito a qualquer tipo de acidente. Era inicialmente projeto de lei pra acidentes naturais, mas nós incluímos no relatório quase tudo que era também da comissão que fez a análise da legislação depois da do crime de Brumadinho. Então nós emplacamos mais uma lei, são três leis federais aprovadas e também no caso das estaduais na Assembleia de Minas além do do mar de lama nunca mais, o PAB, que era a política estadual da da dos ativos de barragem. Então, são, enfim, três legislações federais a mais e duas do estado de Minas Gerais. Eu diria nós temos mais duas pra ser aprovado, nós terminaríamos o estudo que nós fizemos. Demorado, não é fácil aqui no Parlamento, mas devagarzinho a gente vai colocando também uma nova legislação pra isso, esperamos que não tenha retrocesso. Então para a última expositora, me desculpe doutora Elaine, A NOSSA PROMOUTORA DE JUSTIÇA DO GRUPO DE TRABALHO DE DO RIO DOCE DO MINISTÉRIO PÚBLICO DO ESTADO DO ESPÍRITO SANTO Peço à senhora também os dez minutos e agradeço muito a sua presença.",
      "summary": "Deputado fala sobre laudo Bacia do Rio Doce, crítica ex-diretor Vale por falta de comparecimento e declarações inconsideradas. Aprovação de leis em defesa civil e barragens espera-se. Dará voz a Promotora de Justiça por 10 minutos.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703004537,
      "duration": 238,
      "transcription": "Obrigada. Acabou a boa tarde a todos e todos. Gostaria inicialmente de saudar né a todos os atingir nas pessoas do Geovane da Vivian que estão aqui presentes e agradeço ao deputado Rogério Correia a oportunidade de estarmos aqui para transmitir os e fundamentos da repactuação parabeniza as ações e atos legislativo recentemente promulgados todos esses que sua acabou de citar que foram decorrentes tenho certeza desse ato do trabalho dos parlamentares aqui presentes eu corrobora integralmente a fala e indignação do doutor Carlos Bruno e do doutor Fidelis Júnior Divino Fidelis e de todos que me antecederam ressalto o esposo hercúrio entre todas as instituições do poder público se debruçaram e abraçaram o trabalho de se alcançar novo acordo capaz de efetivamente garantir a reparação do dano ocorrido Doutor Rogério foram mais de cem reuniões realizadas só nesse ano de dois mil e vinte e três referentes à repactuação ao todo desde 2021 quando começamos mais de 300 reuniões especificamente para tratar desse tema demonstrando assim então o comprometimento das instituições públicas com temas e com toda fala Doutor Fidelis é perfeita em concluir que as empresas não têm o interesse em fazer o acordo elas estão numa situação sinceramente muito confortável judicialmente como já frisado por todos aqui hoje e cada ano que passam aumentam ainda mais o lucro e dividendos distribuídos conforme a gente verifica nas suas demonstrações financeiras publicadas anualmente o que antes dessa paralisação das negociações e diante da nítida postura das empresas em não querer realizar o acordo como instituição de Justiça nos resta continuarmos lutando impulsionando os inúmeros processos judiciais que tramitam principalmente a ação civil pública é a CB 35 bilhões de reais tabaco integralmente todos os danos e medidas necessárias para buscar a reparação integral como os recentes requerimento citados hoje pelo mpf pelo doutor Carlos Bruno e aguardamos então o posicionamento do poder judiciário assim concordo plenamente com o requerimento dessa comissão de solicitar ao poder judiciário seja fixado prazo para finalizar repactuação embora isso já tenha sido feito digase de passagem né quando você estabeleceu o prazo seis vezes e já se saiu ah e também o requerimento reforçar esse requerimento de dever de priorizar o julgamento das ações coletivas e da ação criminal referente ao cargo. São importantíssimos esses requerimentos que vão ser formulados pela comissão. Podemos afiançar que a atuação articulada dos ministérios públicos com os demais órgãos já ocorre e foi muito fortalecido nesses dois anos de negociação em que houve uma aproximação de fato de todas as instituições do poder público assim da mesma forma tanto Rogério suplicamos que todas as esferas do poder público se unam para tornar realidade que a Vale que a BHP e que as amarro reparem os anos de que são responsáveis e é só com essa união com essa pressão de todas as instituições públicas e teremos chance de tornar é de tornar diferente o que hoje se apresenta para nós nesse cenário de dificuldade de se avançar na reparação e eu agradeço e parabenizo pelo trabalho do senhor Maurício está sendo de fato essencial e de suma importância para impulsionar inclusive as negociações. Muito bem nós agradecemos",
      "summary": "Promotora de Justiça valorou ações legislativas, concordou com indignação por falta de acordo das empresas, ressaltou importância de continuar lutando por meio de processos judiciais, suplicou união de esferas do poder público, e agradeceu atuação articulada de órgãos e trabalho de Maurício em negociações.",
      "speaker": {
        "name": "ELAINE COSTA DE LIMA",
        "position": "Promotora de Justiça e Coordenadora do Grupo de Trabalho de Recuperação do Rio Doce - Ministério  Público do Estado do Espírito Santo"
      }
    },
    {
      "start_time": 1703004775,
      "duration": 67,
      "transcription": "Pela sua contribuição importante, acho que também a unidade aí das ações do Ministério Público do Espírito Santo de Minas e o Ministério Público Federal com certeza também é reforço né, que nós já temos, mas que nesse momento agora será também decisivo para retomada desta reparação justa. Então agradecer a doutora Elaine, em nome dela agradecer todos os que vieram e todos os nossos convidados, que foram convidados, eu acho que a nossa reunião está muito produtiva. Nós vamos escutar agora os deputados que eu também agradeço, estão aqui desde o início, Eu passo em primeiro lugar para o deputado Helder Salomão, que foi o nosso relator, né, sobre é ainda porque na verdade nós terminamos relatório parcial no sentido de apresentar as propostas, mas nós vamos continuar seguindo também a fiscalização agora do do acordo que a gente espera que seja feito. Então doutor, deputado Helder Salomão, com a palavra obrigado.",
      "summary": "Deputado agradece contribuição importante do Ministério Público e convidados em reunião produtiva; destacam unidade de ações do MPE e MPFL como decisiva para reparação justa; deputado Helder Salomão, relator parcial, será ouvido primeiro sobre a fiscalização do acordo esperado.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703004842,
      "duration": 793,
      "transcription": "Obrigado, deputado Rogério Correia, nosso coordenador. Saudar também o Pedro Aihara e o nosso deputado que é responsável pelo pelo relatório do caso de Brumadinho, o padre João também relatou temático das barragens que correm o risco de rompimento. Aliás, hoje nós ainda pretendemos deliberar sobre o relatório apresentado pelo deputado padre João. Quero saudar Vitor Eduardo representando o Ministério de Minas e Energia que também participou aqui conosco, participa conosco, o Júnior Fidelis, que representa a AGU e que tem colaborado muito com as discussões. Saudar também doutor Carlos Bruno, que teve que se ausentar, mas que deu aqui uma uma informação muito importante sobre a contaminação de alimentos, enfim, muito séria, a gente já tinha constatado isso em dois mil e dezenove, quando eu tive acesso, à época eu era presidente da comissão de direitos humanos da casa, e nós em lá em Regência em Linhares nós tivemos acesso a laudos da USP, da Universidade de São Paulo, que comprovavam a presença de vários metais nos alimentos, nos peixes, na água, nos crustáceos, enfim, né, nos mariscos. E também saudar doutor Rafael do Espírito Santo da Defensoria Pública, doutor Péricles do Ministério Público do Espírito Santo, saudar também doutora Elaine do Ministério Público do Espírito Santo e os representantes do MABI que aqui se se posicionaram. Eu quero, deputado Rogério, não não ser prolixo por isso eu vou fazer esforço pra falar rápido vou ver se eu consigo né? Primeiro a gente precisa ratificar aqui uma coisa que foi dita, a ausência das empresas durante todo o processo de discussão, Não só das comissões externas e da CPI que foram instaladas aqui, mas quando eu era presidente da Comissão de Direitos Humanos nós promovemos audiências públicas e as empresas se ausentaram então a ausência das empresas é sintomático a ausência é sintomática e é diria uma desrespeito a esta casa desrespeito ao poder público mas é em especial, desrespeito aos atingidos e atingidas. Outro aspecto importante que foi aqui levantado pela Vivian, que deve estar nos acompanhando, eu quero aproveitar pra já responder a Vivian. Ela disse que sentiu a ausência no no relatório de mencionar sobre o povo purí, em Minas Gerais. E eu quero dizer pra Vivian, que são cinco relatórios temáticos nesta comissão. Eu sou o relatório temático do caso de Mariana, o deputado Pedro Aihara é o deputado temático do caso de Brumadinho, o deputado padre João é o deputado que cuida do relatório temático das barragens que estão correndo risco de rompimento, o deputado José José Silva é o responsável pelo relatório temático da legislação e a deputada Célia Shakria Abach que eu deixei pro final de propósito pra dizer o seguinte o relatório da deputada Celia Shakria Abba é que vai detalhar o tema das comunidades indígenas e das comunidades tradicionais, portanto nós recebemos sim a demanda do povo Puri mas foi encaminhado para a deputada Celia Chakria Abbah que vai apresentar em breve o relatório dela e que vai tratar especificamente das comunidades dos povos indígenas e das comunidades tradicionais Só pra explicar porque que no nosso relatório nós não detalhamos a as questões relativas às comunidades tradicionais e aos povos indígenas mas de qualquer forma eu quero lembrar aqui que no início do nosso de acordo pra que ele seja efetivamente justo. Então, primeiro, garantir a sem participação das comunidades atingidas não haverá repactuação justa, o aspecto da participação. Segundo, o acordo tem que dar centralidade à vítima e não aos interesses empresariais. Terceiro, os recursos da repactuação devem ser aplicados nas áreas atingidas na bacia do Rio Doce e não aconteceu o que aconteceu em Brumadinho, onde o governo de Minas colocou recurso em tudo quanto é canto, menos nas regiões atingidas. Quarto, devemos ter novo modelo de governança e esta governança deve ser coordenada pelo Governo Federal com a participação dos demais entes da federação, dos estados de Minas, Espírito Santo e com a participação decisiva de atingidos e atingidas. Quinto ponto, nós colocamos a garantia da autonomia dos povos indígenas e das comunidades tradicionais para que haja efetivamente respeito às especificidades desses povos e dessas comunidades. Então embora a gente não tratasse com detalhes mas nós fizemos questão de colocar como condição para que haja reparação justa e integral. E o sexto princípio basilar é que a obrigação das empresas não pode encerrar com a possível assinatura desta deste acordo. Elas devem continuar com obrigações em relação às indenizações individuais, em relação às reparações ambientais em especial com a retirada do rejeito da lama tóxica do Rio Doce e também é preciso colocar a importância das empresas continuarem respondendo né, pela recuperação do Rio Doce. Por fim, como eu disse que eu não queria me estender muito, eu quero apenas assim parabenizar, apenas não que é muito isso né, parabenizar a todos os que participaram dessa audiência pública, trazendo aqui informações e reflexões importantes, inclusive perguntas que não foram respondidas de propósito e é bom que não se responda, porque as empresas é que têm que responder isso, a quem interessa esta demora para fecharmos acordo, reafirmar doutor Fidelis né e que também outros aqui disseram que é inadmissível o valor ofertado pelas empresas é uma CINT é uma ainda mais depois de ouvir tudo que nós ouvimos aqui dos laudos apresentados, dos danos para a saúde dessas populações e não só das populações diretamente atingidas, porque os produtos produzidos nas regiões atingidas estão sendo comercializados e muitas pessoas que não foram diretamente atingidas estão consumindo peixe, estão consumindo frutas, estão consumindo alimentos contaminados porque claro as pessoas produzem e comercializam e pessoas de outras regiões do Espírito Santo e de Minas e possivelmente até de outros estados porque as pessoas tem parentes na região vão lá visitar seus parentes e vão consumir o feijão produzido lá, o milho produzido lá, as frutas produzidas a ou seja, a contaminação ela não se restringe às áreas diretamente atingidas. Então isso é muito mais grave do que a gente possa imaginar. E por fim eu quero encerrar falando da legislação, parabenizar o esforço que foi feito para a aprovação da PNAB, viu? Deputado Rogério Correia. Muito importante, muito importante, ela não vai ser aplicada nos casos anteriores, mas ela será uma referência importante pra discussão de qualquer violação de direitos e de crime sócio ambiental como é este caso do crime do crime sócio ambiental de Mariana que é o maior crime sócio ambiental do Brasil e dos maiores do mundo. E eu diria que além dessa legislação da PNAB, eu coloco como muito importante a aprovação do PL cinco sete dois, que está no relatório. Eu sou eu sou dos autores, mas foi uma legislação construída há muitas mãos e é o 0 PL cinco sete dois de dois mil e vinte e dois é o projeto que propõe a criação de do marco legal de direitos humanos e empresas no Brasil em sintonia com os tratados vinculantes que nós estamos discutindo em escala mundial. Recentemente a Alemanha aprovou projeto criando o marco legal de empresas de direitos humanos, eu eu estive com dois deputados do parlamento alemão que estiveram aqui na câmara e que me relataram como é que foi o processo de aprovação. Há uma movimentação em todo o mundo e eu sugiro que nós trabalhávamos com afinco nos próximos anos, né? Especialmente agora em dois mil e vinte e quatro pra que o PL cinco sete dois também possa ser incluído como projeto fundamental pra estabelecermos do Brasil o marco legal de direitos humanos e empresas e inaugurar, como a a PNAAB já começou a inaugurar, novo tempo pra acabar com a impunidade, porque isso não se trata de desastre ambiental, isso não é por acaso, isso é crime ambiental, né ou crime sócio ambiental que precisa responsabilizar as pessoas que são envolvidas precisam ser responsabilizadas e esses crimes precisam ser punidos exemplarmente. Portanto, cento e vinte, cento e dezesseis bilhões é o mínimo, é o mínimo que essas empresas deveriam disponibilizar para que esse acordo pudesse minimizar os impactos. Oferecer quarenta e dois bilhões é tapa na cara dos atingidos e atingidas porque ao longo desses oito anos o que essas empresas, que foram representadas vergonhosamente pela Renova e as pessoas acham que a Renova que é culpada. Não é a Renova. A Renova cumpriu o papel de as empresas e não representar os atingidos. Aí as empresas Vale, BHP e Samarco têm que pagar por este crime, porque nós estamos falando de vidas que foram tiradas. Quando os crimes aconteceram e nós estamos falando de vidas que estão sendo tiradas ao longo desses oito anos e que ainda vão continuar sofrendo com os problemas de saúde, de infraestrutura de saneamento. Acabei me estendendo mas assim é é muita indignação com esta com esta zona de conforto das empresas. Que continuam tendo lucros exorbitantes e têm a cara de pau, a cara de pau de oferecer valor que não dá nem pra iniciar processo de reparação que a gente possa chamar minimamente de justo e integral no Brasil. Então meu repúdio a essas empresas que não estão cumprindo o seu papel e que estão usando o processo de negociação como processo pra enrolar os atingidos e atingidas no espírito no Espírito Santo em Minas Gerais. Eu não sei sinceramente deputado Rogério como que esses que cometeram os crimes ou aqueles que respondem pelas empresas conseguem colocar a cabeça no travesseiro, e dormir tranquilo. Eu não sei. Não sei como que vocês olham pros seus filhos, e acham normal as pessoas terem morrido e continuarem morrendo. Eu não sei como que vocês colocam a cabeça nos travesseiros de vocês pra dormir tranquilo, porque a consciência de vocês deve pesar, e se vocês querem mostrar que querem resolver, façam o que tem que ser feito, sentem à mesa, coloquem propostas justas e valores que possam ser negociados. Me desculpe do desabafo, mas é é assim escárnio, o comportamento insensível dessas empresas que acham que as pessoas não estão sofrendo ou que não sofreram. Eu não sei como é que vocês dormem com a consciência tranquila. Muito obrigado.",
      "summary": "Deputado fala sobre relatório de barragens de risco e padre João, denuncia empresas por desrespeito às vítimmas. Quer acordo justo com ênfase em vítimas, região atingida, governança, autonomia indígena e tradicional, e obrigações empresariais. Elogia PNAB e PL 572/22, critica oferta insuficiente e condena atitude insensível das empresas.",
      "speaker": {
        "name": "Helder Salomão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703005635,
      "duration": 81,
      "transcription": "Deputado Helder, agradecendo também sua contribuição e é de fato de indignar né? Eu eu vou solicitar a assessoria, estou vendo que a Kenny está aqui presente, que possa depois fazer balanço pra nós da daquelas que foram as leis já aprovadas, que nós sugerimos desde a Comissão Extraordinária lá atrás da da da Comissão Externa de Brumadinho, e que depois com a CPI e etcétera, quais foram aprovadas os principais avanço dessa legislação e quais ainda faltam, incluindo esta que o deputado Elder citou da do PL cinco sete dois. Acho que isso é importante até pra ver onde que nós já avançamos e o que que falta pra gente ter uma consciência maior e fazer balanço também pro povo brasileiro do que foi o nosso trabalho até agora. Eu passo então a palavra agora o deputado padre João, que que também agradeço aí a sua contribuição. Deputado padre João, nós terminamos a ordem do dia, mas acho que ainda faltam quórum pra três deputados né, pra que a gente possa votar o parecer. Se nós não conseguirmos votar hoje, nós vamos ver na próxima data para o ano que vem né? Deputado Vitor fora da Câmara, se ele chegar a tempo vamos tentando aí. É eu tenho pedido também deputado padre João com a palavra por favor. Presidente.",
      "summary": "Deputado propõe balanço de leis aprovadas sugeridas na Comissão Extraordinária e CPI, incluindo PL 572/20, para conscientização e avaliação do trabalho legislativo até agora. Espera por quórum para votar parecer na próxima data se não conseguir hoje.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703005716,
      "duration": 366,
      "transcription": "Então vossa excelência e assim aos demais colegas o Pedro Arario, o Helder. E todos que participaram né desta mesa, acho que se nós. Em dois mil e vinte e dois, conseguimos impedir de certa forma, a conclusão da repactação se ali foi uma vitória, foi uma vitória dos segmentos não tem permitido a repactação, se dar em dois mil e vinte e dois, eu entendo que é uma derrota a gente concluir dois mil e vinte e três sem não fazer essa repaltação. Até porque ela foi trabalhada, inclusive com o próprio governo federal, das diligências de estar ouvindo. Então é é lamentável este controle das empresas, esse grande controle do capital financeiro. Eu venho dizendo e denunciando, que quem está mais matando, hoje, é a mineração. Então secretário, acho que a gente tem uma responsabilidade grande sobre isso. Portanto peço, senhor, que nos ajude também no diálogo com o ministro, porque nós temos problema sério em Minas e em pequenas empresas, as grandes empresas como a Vale, têm usado pequenas empresas, e essas pequenas empresas estão abandonando, olha o caso de Terceiras. Detona tudo e abandona. Só que essas pequenas empresas estão a serviço das grandes. Isso é muito grave. As grandes cinzentam. Lisentas estão usando várias pequenas empresas. É grave essa situação. Há mineração que está mais matando. Depois da mineração o agronegócio. Que trouxe aqui em relação de de contaminação de produtos, e das águas, está comprovada também estudos, do veneno e o agrotóxico que está contornando o riso inteiro e alimentos inteiro, além do que é permitido. E a indústria farmacêutica também não está fácil não. Não vou cansar de denunciar isso. Sabe por quê? Pra gente repensar o modelo econômico. Modelo econômico tem que ser mais respeitoso, com essa geração, garantir vida pra essa geração, mas tem que ser respeitoso pra garantir vida pras gerações futuras. A responsabilidade do estado, é responsabilidade por essa geração, mas com as gerações de daqui a quinhentos anos. Daqui a quinhentos anos. Está sendo pensado. Nós não podemos ser inconsequentes, infelizmente estão sendo e refém dessas empresas. Que nem o Judiciário tem poder sobre elas. Não tem, são mecanismo protelatórios, e que vão, olha gente, oito anos, não tem ninguém preso, oito anos. Ignoram pescadores, Tem pessoas que são atingidas que até hoje não são reconhecidas pela empresa, porque os braço quando foi muito falado aqui, a a Vale, Samarco e BHPbilitos. Mas não foi falado e denunciado de que o braço do crime continuado é a renova, É a renova que continua atuando ainda. Então foi desastre, a criação da renova, como se fosse para dar ajudar os os atingidos. Então é mais, acho que trazer essa sim constatação, renovar a denúncia. Secretário olha, a única força que tem está no ministério, no governo federal, de de fato caçar o direito minerado dessas empresa. Senão, nós vamos iniciar o ano que vem, eles vão buscar outros mecanismos protelatórios, e o nosso povo vai continuar morrendo. Morrendo, viram os dados aqui. Agora, você imagina os peixes, imagina os peixes, e tem pescadores até hoje que não são reconhecidos. Se o está com problema, olha, se a gente olha alguns produtos, porque você nem imaginava, de estar contaminado. Então imagina os peixes. E apresentando pro Ministério da Pesca recente, que estão sendo ignoradas. Tem pescadores que não estão recebendo o segurodefesa que deveria estar sendo garantido pra eles, não não receberam ainda o segurodefesa. Entendeu deputado Rogério, Helder, nós estamos com problema sério ainda com os pescadores. Né? Então é é mais aqui, trazer assim se tivemos uma conquista, que ele foi a não repacitação consolidada em dois mil e vinte e dois, considero que a gente tem uma derrota e essa derrota é do povo e dos atingidos, e que aqui nós temos que acumular força pra garantir e já trabalhando essa tese sim, com o povo, se tiver de colocar o povo também na rua, parar na marra, em Vale, como já fizemos, nós já fizemos isso dentro de Belo Horizonte. De parar, fechar lá a a ferrovia, quando quando eles estavam ignorando direito do cidadão. Isso já foi feito nesse trecho entre Belo Horizonte EEEEE Vitória, por mais de uma vez. Então, só que eu quero acreditar no nosso governo, e dizer que esse governo é nosso, acreditar dos dos pobres, Né? Não pode estar a serviço do capital financeiro criminoso que continua matando e sendo impune com impunidade, porque infelizmente o sistema judiciário é fraco ainda diante da crueldade da crueldade dessas empresas gananciosas que mata a mãe terra, mata rios, mata biodiversidade e mata gente. Obrigado deputado padre João.",
      "summary": "Deputado afirmou que em 2023, sem repalação, é uma derrota. Denunciou controle do capital financeiro em setores como mineração e agronegócio, que causam mortes e contaminação, piorando a situação dos pescadores e demandando mudanças no modelo econômico para garantir vida nas gerações presente e futura. Sua única esperança está no ministério, capaz de fazer valer o direito minerário contra as empresas.",
      "speaker": {
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703006082,
      "duration": 19,
      "transcription": "Nós estamos a dois do quórum, vamos ver se ainda votamos no seu relatório hoje, mas se não for possível ficamos pro ano que vem né, porque amanhã dificilmente nós conseguiremos esse quórum. Embora a gente não tenha tanta pressa porque a ordem do dia a gente não tem nem pauta ainda né, o desrespeito com os deputados é tão",
      "summary": "Deputado menciona quórum próximo, possível votação no relatório para o próximo ano, falta de pauta para hoje, e crítica ao desrespeito com os deputados.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703006101,
      "duration": 14,
      "transcription": "Grande, que a gente, inicia a noite sem saber qual é a pauta, e naturalizamos a gente vem naturalizando as aberrações até aqui nessa casa. Muito bem padre João.",
      "summary": "Início da noite incerto sobre a pauta, naturalização de aberrações no legislativo.",
      "speaker": {
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703006115,
      "duration": 9,
      "transcription": "Deputado Pedro Aihara, passo a palavra ao deputado Pedro Rara agradecendo também aí toda a contribuição que tem dada à nossa comissão externa.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703006124,
      "duration": 460,
      "transcription": "Obrigado senhor presidente, cumprimento o senhor, cumprimento também o padre João, padre João, e já também o elogiei também pelo excelente relatório porque foi feito por ele e por toda a equipe também, cumprimento também que estavam aqui também né o nosso deputado Elder Salomão, todas as autoridades aqui que tiveram realmente falas bastante contundentes como o nosso secretário Vitor que se encontra presente mas também Carlos Bruna Elaine Júnior Thaís Isabela representando os respectivos órgãos e de forma muito condensada senhor presidente, a impressão que eu tenho isso me preocupa muito, não só enquanto impressão mas enquanto precedente, é que é lucrativo ser vagabundo no Brasil, é lucrativo ser criminoso. Eu tenho uma preocupação muito grande porque, o desastre crime de Brumadinho, ele deixou muitas crianças órfãs. E essas crianças obviamente né a gente está falando de desastre que já tem cinco anos vai completar cinco anos agora, em janeiro, ele vai né, as crianças estão crescendo, estão se tornando jovens adolescentes, de Mariana então a gente nem se fala que a gente tem período transcurso de tempo muito maior, e essas crianças elas vão crescendo observando que a impunidade ela vale a pena, porque até agora a gente não tem ninguém preso, a gente não tem ninguém responsabilizado, a gente sabe do esforço né de todo o sistema jurídico pra poder avançar em relação às tratativas disso mas a gente fala sabe também das manobras que essas pessoas né que são acusadas que estão envolvidas aí elas também articulam, e o clamor que eu gostaria de apresentar aqui nesse momento é sobretudo em respeito essas vítimas vítimas essas que conheço olhando o olho que sei o nome dessas vítimas é que nós enquanto poder público nós como desabafo senhor presidente, o que me preocupa é o seguinte, todos as autoridades que falaram aqui antes de nós, elas foram nistonas, em dizer que as empresas elas estão numa posição muito confortável, fica parecendo uma negociação de maluco, porque o valor que estava sendo discutido era algo que variável entre cento e dezesseis, cento e sessenta e dois bilhões, elas vêm com uma proposta de quarenta e dois, quarenta e quatro bilhões, pra daqui a pouco na virada do ano elas apresentaram uma proposta de sessenta setenta e isso se apresentado como se fosse uma coisa boa como se fosse ganho. E a única forma que a gente tem de mostrar, que no Brasil a justiça pode e deve funcionar, é tendo de fato sanções administrativas e jurídicas para essas empresas. Para aquelas de fato elas possam entender que a impunidade, que o desrespeito com essas centenas de vítimas, ele não pode ser uma opção não pode ser caminho, e aqui eu gostaria de citar dentro essa necessidade do de atuarmos de forma integrada algumas questões. Recentemente, há menos de mês, a gente teve uma redução da multa, pela ControladoriaGeral da União, instituição que eu respeito profundamente e sei da qualidade dos seus técnicos, mas a gente teve uma redução de uma multa que era de vinte e dois milhões de reais pra dezoito mil, é isso mesmo uma redução de multa de vinte e dois milhões de reais para dezoito mil reais dezoito mil reais gente não é nenhum valor que a tuvissud que a empresa que também é criminosa cuja culpa ficou comprovada também na CPI na CPM que foram realizadas por essa casa não é nem o valor que ela paga pra diligência de dos seus inúmeros advogados vir aqui em Brasília defendêlos. Como é que a gente a gente reduz uma multa de vinte e dois milhões para dezoito mil reais que mensagem que isso passa e sei muito bem dos argumentos que foram apresentados pelo setor jurídico da cgeo mas me permita discordar e nos emails que também foram analisados por essa casa ficou comprovado a participação da matriz alemã nesse processo não é possível que uma filial brasileiro ela faça né uma irregularidade desse tamanho sem que seus executivos e diretores eles no mínimo eles aquiçam com esse tipo de prática. Pra além disso é que eu aproveito também a presença do nosso secretário que respeito profundamente e seu secretário, a gente precisa também avançar na aplicação de penalidades administrativas. O senhor sabe né, muito melhor do que eu inclusive da importância disso, e sabe que parte inclusive dessas penalidades administrativas, elas correm o risco de sofrer prescrição num período de tempo bem curto. Então lógico que quando a gente fala de proibição de novas licenças, de restrição na autorização de explorar, a gente fala de situações muito críticas, mas é somente atuando dessa forma, com essas empresas, que elas de fato elas vão entender então é fundamental também a atuação do Ministério de Minas e Energia nessa situação. E também pra finalizar senhor presidente, é fundamental que o nosso poder judiciário ele faça respeito e faça justiça com todas essas mortes. Dos maiores absurdos que eu já vi na vida, é o à época presidente da Vale, Fábio de Vasco, ele entrar com habeas corpus pra ele deixar de ser real ação penal que julga envolvimento. Por que que é importante a gente esclarecer isso pra pro pessoal que nos acompanha? A gente não está falando dele ser julgado inocente ou dele ser julgado culpado. A gente está falando pra ele deixar de ser relação que responde. Se quer, ele tem a hombridade, o respeito, de poder figurar nesse processo como real, pra que ao final do processo seja constatado, se de fato ele tem culpa ou não qual que é o tamanho dessa culpa mas ele sequer ele deixar de estar entre os céus é o maior desrespeito e aí a defesa dele tem a pachorra o deboche de dizer o seguinte que qualquer a não existe qualquer ato ou missão concreta do expresidente da Vale que possa ser criminalmente. Se o presidente da Vale gente, da empresa, ele não é responsável por aquilo que a empresa faz, quem é então, se ele que é responsável legalmente pela empresa é o representante máximo, se ele não é o responsável, você não tem participação nisso, quem mais é? Qual é que uma pessoa ela tem, ela tem dia, ela tem a a pachorra de responder legalmente uma empresa, e não quer se responsabilizar por uma situação dessa. E aí agora eu pergunto, especialmente que eu tenho certeza que esse vídeo vai chegar pra ele, poderia também já que o senhor não é responsável, pela empresa, pelos atos que a empresa executa, ter também devolvido os dinheiros que recebeu enquanto participação de lucro, os bônus que recebeu enquanto presidente, o salário que recebeu enquanto Presidente para responder pela empresa é absurdo gente isso me revolta e eu não estou te fazendo vídeo para internet uma e me revolta genuinamente como que a gente pode a gente vai completar cinco anos no próximo dia vinte e cinco de Janeiro várias pessoas já morreram esperando uma condenação parentes das vítimas já já várias pessoas já tiraram sua própria vida, o índice de adoecimento mental que a gente tem Brumadinho, e o índice de utilização de ansiolíticos, são índices que são recortes pra qualquer referência mundial adotado, infelizmente a gente tem respostas que não são respostas equivalentes à gravidade dos atos que foram cometidos. Isso eu acho que de fato é o momento pra gente colocar isso pra que os outros órgãos, as outras estruturas do poder público, elas de fato elas possam pensar, pra muito além de quarenta e dois, sessenta, setenta, cento e sessenta bilhões, a gente está falando de inúmeras famílias que até hoje elas estão morrendo pra depressão, elas estão morrendo sobretudo pra injustiça e pra impunidade. Obrigado senhor presidente.",
      "summary": "Deputado expressa preocupação com percepção de lucro na criminalidade, impacto do desastre de Brumadinho em crianças órfãs e impunidade. Critica proposta de multa menor e pede sanções e ação do poder judiciário para mostrar que a justiça pode e deve funcionar no Brasil. Menciona também a necessidade de atuação do Ministério de Minas e Energia e aplicação de penalidades administrativas.",
      "speaker": {
        "name": "Pedro Aihara",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703006584,
      "duration": 54,
      "transcription": "Muito bem agradecer então deputado Pedro Ihara pelas palavras hoje é dia da gente não é só indignação não, é cobrança né? Nós precisamos de resolver essas questões, essas essas mineradoras não podem continuar nessa impunidade que estão vivendo isso, são oito anos de impunidade, impunidade tanto do ponto de vista criminal quanto do das reparações que não foram feitas. Eu acho que é uma cobrança muito forte e a reunião hoje era pra quem nós fizéssemos mesmo todas essas cobrança. Agradeço ao deputado Pedro Ihara também pela atuação que tem tido aqui muito combativa e com muito conteúdo né e conhecimento de causa. Eu passo a palavra agora para deputado Messias Donato, também do Espírito Santo, pra que ele possa fazer também suas colocações acerca do nosso assunto de hoje.",
      "summary": "Deputado fala sobre impunidade de mineradoras há 8 anos; agradece atuação do deputado Pedro Ihara e passa a palavra para o deputado Messias Donato. Cobrança da \"gente\" para resolver questões.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703006638,
      "duration": 303,
      "transcription": "Senhor presidente, quero parabenizar vossa excelência pela condução dessa audiência pública. Tem tema relevante porque envolve envolve perca de vidas, isso não tem preço, envolve também uma população inteira ribeirinha, né, por onde esse rejeito passou, eu sou do estado do Espírito Santo, onde até hoje nós capixabas estamos contabilizando os prejuízos. Na verdade, estava agora no plenário da Câmara, quando famílias do interior do estado, DA REGIÃO NOS LIGOU NÉ? ELES ESTÃO ASSISTINDO NESSE MOMENTO ESSA E PEDIU PARA QUE NÓS PUDÉSSEMOS VIR AQUI pra poder repercutir as mazelas que eles estão vivendo após esse acidente, o incidente ou enfim, né, da forma que aconteceu esse rompimento. Mas na verdade senhor presidente, nós precisamos ter a compreensão qual o critério que foi utilizado dessas indenizações, desses reparos pra população ribeirinho, pro pescador artesanal, pra aquele que mantém, né, do sustento da sua família, ali retirado o peixe do Rio Doce. Pra além disso, né, qual o impacto que isso trouxe de prejuízo ambiental, a flora, a fauna, nós sabemos que o Rio Doce deságua no mar, ali do estado do Espírito Santo. Qual o prejuízo que isso trouxe? Então são interrogações que nós temos, e aí ao mesmo tempo onde existe parte de uma população por onde esse rejeito passou, que foi compensada de alguma forma por uma indenização, existe também outros mas ali moradores de cidades por onde passa o Rio Doce que não receberam nem centavo. Então assim, qual o critério que a Vale do Rio Doce utilizou através da Fundação Renova? Será que pra Fundação Renova O QUE IMPORTA PRA ELA É APARECER COMO AQUELE AQUELA AQUELE PERSONAGEM, SENHOR PRESIDENTE, de uma cena de novela da família perfeita, como após o prejuízo, ela compensou, ela indenizou, ela indenizou perdão, as famílias e já está tudo certo? Com os capixabas? Não, não está. E quando a gente se aprofunda pouco mais o G1 do seu estado, onde o senhor faz brilhante trabalho nesse parlamento respondendo pela pelos mineiros, e dignifica cada voto que o senhor recebeu. O G1, do estado de Minas, diz o seguinte, que a a Fundação Renova gastou mais grana com publicidade, com propaganda, com propaganda do que com indenização às vítimas, né, dessa dessa questão lá de Mariana, então fica aqui a nossa, a nossa repercussão da fala dos capixabas, quero inclusive senhor presidente, como membro efetivo da comissão de Minas e Energia, se unir a vossa excelência, se colocar à disposição, porque nós queremos provocar no Estado do Espírito Santo, seja na Assembleia Legislativa do Estado do Espírito Santo, uma audiência pública trazendo à sociedade civil organizada, aquelas pessoas que estão até hoje esperando essa tão sonhada, essa tão sonhada indenização que não veio, para que ali através do Ministério Público, através do Poder Judiciário, através da Assembleia Legislativa do Estado do Espírito Santo, através do Senado e também dessa da dessa casa de leis, a Fundação Renova, a senhora Vale do Rio Doce, possa ter ali voz pra poder explicar para os capixabas, para os mineiros, o que de fato aconteceu e porque gastase tanto dinheiro com publicidade e propaganda, enquanto poderia destinar essa grana pra poder recuperar os rios, né, trazer pouco de alento para aquela população que até hoje vivem à margem da sociedade após esse acidente. No mais, muito obrigado senhor presidente.",
      "summary": "Deputado fala sobre perda de vidas e prejuízos no Rio Doce; pede transparência em indenizações e impacto ambiental; critica gastos da Fundação Renova com propaganda sobre a compensação às vítimas. Propõe audiência pública no Espírito Santo para explicação da Fundação Renova e Vale do Rio Doce.",
      "speaker": {
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703006941,
      "duration": 70,
      "transcription": "Obrigado, deputado Messias Donato, pelas suas palavras. Essa indignação é comum né, em Minas, no Espírito Santo, todos atingidos. Então nós vamos na nossa comissão dando também respaldo pra que essas soluções apareçam. Nós terminamos então, dos deputados também inscritos, eu perguntaria aos aos nossos convidados se teria algum gostaria de fazer a palavra, passaria por três minutos, discuto o tempo pequeno, mas é que já estão aberto também as sessões da câmara e nós ainda vamos tentar votar o relatório do deputado padre João ainda, mas passo por três minutos a quem gostaria de fazer ainda alguma consideração, doutor Não é o melhor Doutor Fidelis, depois doutor Vitor e e se se também nos que estão, pelo pelo Zoom, virtualmente se quiserem também favor levantar a mãozinha que a gente daqui, vê vê quem gostaria de falar. Pois não Torfidel?",
      "summary": "Deputado propõe dar suporte para soluções para os problemas comuns em Minas e Espírito Santo, pede por voluntários para falar antes do voto no relatório do deputado padre João.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703007011,
      "duration": 131,
      "transcription": "Muito rapidamente cumprindo esse tempo concedido, agradecer mais uma vez a oportunidade de participar desse importante debate, e reafirmar que nós continuaremos, juntos com todos aqueles que possível for, e eu tenho certeza que nós seremos muitos, na busca incansável pela reparação. Nós entendemos que hoje, pela reparação integral dos danos socioambientais causados pela Vale pela BHP e San Marco. Nós entendemos hoje que a repactuação da forma como construída é o melhor caminho com o poder público, estado e estados e união assumindo as responsabilidades pela execução das ações reparatórias e compensatórias que a fundação renova enquanto representante das empresas foi incapaz de executar, mas também não é o desejo primordial da união e nem dos então que elas façam a reparação de forma direta, que execute aquele rol de ação e programas socioambientais que nós estamos indicando como mínimo necessário pra reparação por elas mesmas, se elas entendem que é possível executar aquelas ações com quarenta e dois bilhões, que executem, e nós seguiremos na nossa função cumprindo o dever de fiscalizar, de acompanhar e de monitorar o cumprimento dessas obrigações. Não é interesse nenhum da união e eu tenho certeza que nem dos estados de receber valor pra assumir essas obrigações. O que nós queremos o que nós vamos continuar perseguindo é uma reparação integral e efetiva dos danos causados por essas empresas. Muito obrigado. Doutor Fidelis, agradecer muito sua presença.",
      "summary": "Advogado Adjunto-AGU busca reparação integral dos danos socioambientais causados pela Vale, BHP e San Marco, por meio da repactuação com o poder público e execução de ações reparatórias e compensatórias. Não há interesse em receber valor simplesmente para assumir essas obrigações, mas sim em uma reparação efetiva. Fiscalização, acompanhamento e monitoramento serão continuados.",
      "speaker": {
        "name": "JUNIOR DIVINO FIDELES",
        "position": "Advogado Adjunto - Advocacia Geral da União"
      }
    },
    {
      "start_time": 1703007142,
      "duration": 92,
      "transcription": "E também agradecer dessa forma a Advocacia Geral da União, que agradeço também doutor Messias, vocês têm sido fundamentais pra gente aqui. Doutor Fidelis e toda hora que nós precisamos pra saber como andava esse processo, felizmente foi feito. Há uma diferença muito grande no que acontecia durante o governo passado onde a gente não tinha PRATICAMENTE INFORMAÇÃO DE NADA QUE ESTAVA OCORRENDO E AS EMPRESAS FICARAM A ESSE PERÍODO INTEIRO SEM SER COBRADA SEM SER sem enfim sequer dar satisfação daquilo que vinha fazendo. Então há uma diferença grande e a gente espera que isso se efetive também agora na obrigação delas de fazer e que a gente também cumpra cada de nós a função de obrigálas a pagar pelo crime que cometeram. Então agradeço aí doutor Fidelis porque realmente a postura é outra hoje, eu acho que isso levará essas empresas a prestar atenção ou elas cumprem e e minimizam os efeitos do crime ou que o Poder Judiciário as faça fazer, mas nós não podemos é é fingir que as coisas não existem e permitir que elas continuem rolando, oito anos são oito anos, na verdade é uma vida pra essas pessoas que perderam tudo, então muito obrigado doutor Fidelis, tem sido fundamental nisso. Passo a palavra também doutor Vitor Eduardo Sabac pelo Ministério de Minas e Energia.",
      "summary": "Deputado agradece Advocacia Geral da União por apoio, notando mudança significativa no acompanhamento de processos e cobrança de empresas, evitando permissão de crimes e buscando justiça para vítimas de danos em um processo de oito anos. Agora passa a palavra para doutor Vitor Eduardo Sabac do Ministério de Minas e Energia.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703007234,
      "duration": 98,
      "transcription": "Só breves palavras, colocar da importância da realização dessa audiência pública, ouvir com atenção as palavras deputado Pedro, deputado padre João, deputado Messias e que a gente possa, deputado no âmbito da secretaria está traçando essas políticas públicas justamente pra fazer esse enfrentamento, esse enfrentamento de que a gente não pode transigir na segurança segurança ela tem que ser absoluta e faremos isso no âmbito faremos e estamos fazendo uma interlocução o Ministro Alexandre tem feito essa interlocução com as empresas que deram causa a a esse grave crime como menciona o deputado Rogério pra que nós possamos trazêlas à mesa novamente e com seriedade porque não adianta vir com algo tão baixo e que como bem mencionou o nosso colega da AGU chega a aflorar eu diria o nossa nosso nossa sensação de indignação com com que com todo o trabalho que foi feito, com toda essa concertação que passa pelo Poder Judiciário, pelo Poder Executivo, por três anos, estado de Minas, estado do Espírito Santo, Poder Executivo Federal, governo do presidente Lula, do ministro Alexandre, enfim, todos esses que estão em busca de uma reparação. Então muito obrigado pela oportunidade de estar aqui deputado Rogério Correia, representando o Ministro Alexandre Silveira nessa nessa audiência. Obrigado.",
      "summary": "Secretário de Geologia, Mineração e Transformação Mineral do MME enfatiza importância de audiência pública e segurança absoluta em mineradora responsável por grave crime, prometendo interlocução séria com empresas envolvidas para reparação junto a Poder Judiciário e executivo, em três anos de esforço conjunto entre governos estaduais e federal.",
      "speaker": {
        "name": "VITOR EDUARDO DE A. SABACK",
        "position": "Secretário de Geologia, Mineração e Transformação Mineral - Ministério de Minas e Energia - MME"
      }
    },
    {
      "start_time": 1703007332,
      "duration": 34,
      "transcription": "Obrigado, doutor Vitor. É prazer, viu, têlo aqui. Vamos continuar essas cobranças nossas. Depois, se pudesse, doutor Vitor, solicitar ao ao ao Ministro Alexandre Silveira, se pudesse nos nos responder por escrito, essa indagação, essa solicitação que nós fizemos da da suspensão dos direitos minerais, se isso é possível, se é viável, se tem sido estudado, se se se está em estudo. Eu posso mencionar posso mencionar está na secretaria e nós estamos estudando, fazendo essa avaliação junto com o jurídico.",
      "summary": "Deputado solicita resposta por escrito do Ministro Alexandre Silveira sobre suspentação de direitos minerais e estudo em andamento.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703007366,
      "duration": 5,
      "transcription": "Com a Conju do Ministério de Minas e Energia. Uma ótima notícia. Nós",
      "speaker": {
        "name": "VITOR EDUARDO DE A. SABACK",
        "position": "Secretário de Geologia, Mineração e Transformação Mineral - Ministério de Minas e Energia - MME"
      }
    },
    {
      "start_time": 1703007371,
      "duration": 96,
      "transcription": "Aguardamos então uma posicionamento sobre isso, com certeza isso é posicionamento que se o governo federal ele de fato toma, as empresas terão que discutir num outro patamar né, esperamos também que os demais poderes possam nos responder por escrito esse requerimento nós solicitamos diversas tomadas de posição em relação ao que as empresas vêm fazendo. Eu acho que isso muda a nossa o nosso patamar inclusive de cobrança de diálogo com as empresas porque acho que necessita isso, a reunião de hoje foi isso né? Todos aqui muito indignados, todos os poderes públicos, governos de estado, MINISTÉRIO PÚBLICO TODOS OS ÓRGÃOS E PODERES MUITO INDIGnados COM O QUE TÁ ACONTECENDO AGORA, A INDIGNAÇÃO TEM QUE SERVIR TAMBÉM COMO AÇÃO que as empresas têm que saber que não terão mais este período que tiveram, onde nada foi a ela feito e onde a impunidade. Se conviveu durante oito anos, são oito anos que elas estão impunes e cometeram dois crimes gravíssimos em Minas Gerais, então isso não pode acontecer, mas agora Brasquém Alagoas, então é preciso ter uma ação enérgica do estado brasileiro, eu acho que essa reunião de hoje ela é fundamental, ela pode ser novo patamar e nós vamos cobrar isso. Me pediu a palavra também aqui pras suas considerações finais à doutora Thaís Cristina do governo do estado de Minas. Pois não Thaís.",
      "summary": "Deputado propõe posição unida de poderes públicos contra empresas em resposta a ações recentes, exigindo responsabilidade e o fim da impunidade. Reunião vistas como novo patamar para diálogo e ação enérgica do Estado brasileiro.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703007467,
      "duration": 6,
      "transcription": "Bom pedir a palavra, deputado, agradeço a oportunidade deve ter havido alguma equipe.",
      "speaker": {
        "name": "THAIS CRISTINA VILAS BOAS",
        "position": "Coordenadora Adjunta do Comitê Gestor Pró-Rio Doce - Governo de Minas Gerais"
      }
    },
    {
      "start_time": 1703007473,
      "duration": 30,
      "transcription": "Thaís obrigado. Então eu acho que não há daqui do do da via via Zoom também não solicitaram. Então, deputada Rosângela, eu gostaria de usar a palavra, esteve conosco ontem lá com o doutor, Ricardo, foi uma visita boa, eu fiz aqui relato mas era bom escutar a Rosângela também que junto com Pedro e Rara nós estivemos lá ontem. Deputado Rogério, o primeiro eu",
      "summary": "Deputado aponta visita útil com Rosângela e equipe, bem como sua relação prévia.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703007503,
      "duration": 276,
      "transcription": "Parabenizálo pela iniciativa de poder estar montando aqui esta comissão externa pra discutir esse assunto que é tão caro para nossa Minas Gerais, que é foi o rompimento da barragem de Mariana e ao qual muitos municípios ficaram lesados, nós tivemos ali pessoas atingidas, com falta de água, com dificuldades extremas ali da sobrevivência humana. Nós tivemos ontem conversando com o desembargador Doutor Ricardo do Tribunal Regional Federal seis, e foi muito boa a visita a ele em busca de uma negociação final para poder nós termos esse resultado que é importante fazer esse acordo o quanto antes, né, e a entrega do relatório que foi feito aqui pela comissão. Quero parabenizar o deputado Pedro, Aihara, pela pelo relatório. E nós queremos aqui deixar, né, o nosso também disposição de podermos unir esforços. Eu sou de uma região atingida, né, a região lá de Ipatinga, do Vale do Rio Doce, e nós todos sofremos com esses problemas, né, vendo ali também outras pessoas atingidas com a lama dentro de casa e indo mesmo lá dentro da da dos bairros, das comunidades, distritos, para ajudar né, e materiais, utensílios e até da limpeza mesmo dessa lama, e que ainda está intacta atingindo ali o nosso Rio Doce, porque a gente sabe aí da da da predação que teve ambiental no Rio Doce e que depois de oito anos ainda não conseguimos resolver nem o acordo que é importante resolver, e até mesmo a reparação da nossa da nossa fauna, da flora né, que foi ali atingido além da população. Então eu quero aqui parabenizar, deste aqui à disposição, se fazer justiça, né, fazer justiça com quem precisa dessa justiça. Até disse ao Desembargador que era necessário verificar e ter olhar atento às comunidades que foram atingidas e que não têm, que moram na na parte ribeirinha, bem perto do Rio, e não têm ali uma regularização fundiária, porque o que os prefeitos alegam presidente deputado Rogério Correia e deputado Rogério, o que muitos prefeitos alegam é que não têm naquele território ali uma regularização fundiária para que possa ser feito os investimentos, Então né, onde como que vai fazer uma vez que o município recebe o recurso e não pode fazer o investimento na em uma área que está próximo à margem do Rio né, e e as pessoas ali estão morando então tem que buscar alguma compensação algum investimento né, qual que é a distância que pode investir né, o que que se vai investir em pavimentação, em tratamento mesmo de água, de de esgoto, que eles não têm né, uma delas que eu quero citar é a comunidade da ilha da ilha do Rio Doce, que foi atingida, e que não recebeu nada até hoje. Muito obrigada.",
      "summary": "Deputada fala sobre rompimento de barragem em Minas Gerais, impactos na região do Rio Doce e necessidade de acordo, justiça e investimentos em comunidades afetadas. Elogia relatório e busca negociação com tribunal federal.",
      "speaker": {
        "name": "Rosângela Reis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1703007779,
      "duration": 140,
      "transcription": "Obrigado deputada Rosângela, prazer viu fazer parte com vossa excelência aqui da nossa comissão externa. Nós terminamos então a nossa audiência. Eu queria, nós vamos iniciar agora a reunião extraordinária. Eu queria deixar já doutor Fidelis, doutor Vitor e também os que estão aqui pela via do Zoom à vontade que nós encerramos. Essa parte vamos passar imediatamente a nossa votação do relatório do deputado Padre João. Declaro aberta a vigésima primeira Você pode ficar aqui tempo? Você vai lá e volta, dezoito trinta negócio, preciso dirigir pra mim o relatório parcial, relator parcial deputado padre João, a quem eu passo a palavra para apresentação do relatório. Obrigado deputado João, conseguimos o quórum. Vossa excelência agora pode por favor apresentar o relatório, ele já está na página, vossa excelência querendo pode ir direto ao voto. Padre João por enquanto nós não estamos na ordem do dia, mas como vossa excelência bem disse aqui é meio imprevisível a ordem do dia. Como ele é imprevisível, vossa excelência pudesse ser mais ágil na apresentação do voto, nos garante que não haverá surpresas.",
      "summary": "Deputado propõe iniciar reunião extraordinária e votar relatório do deputado Padre João. Pede brevidade na apresentação devido à incerteza na ordem do dia.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703007919,
      "duration": 1028,
      "transcription": "Então como a gente já fez o alarme como já foi apresentado todo o texto já há mais dias, acho que já tem quinze dias, vou fazer uma passagem rápida através dos slides. O relatório parcial, relator parcial deputado padre João. O bueco do deputado Rogério. Serei bem objetivo. Pode passar ali então quem que vai estar nos ajudando ali está. Então ali a barragem de rejeitos, a d quatro, indústrias nucleares do Brasil. Veja bem, embora a gente trata isso como barragem, ali na verdade é todo complexo, porque ali a gente tem água ácida, se trata de uma barragem de beneficiamento de urânio, então é todo material radioativo, acho que dá bem aqui, é radioativo, tem águas ácidas que estão sendo tratadas ali jogam de tal, só que isso vira uma lama no fundo e cria uma com uma alta concentração de metais pesados. E o problema maior é que tem uma extensão de, dezenas de hectares, que é a pilha de estéreo, que toda a água de chuva que cai ali se transforma em água ácida. Então ali já está comprovado que tem uma área que toda a água do subsolo, está contaminada. A água do subsolo está contaminada. E além disso, o risco de rompimento sim, porque era uma barragem que até o quê uns poucos anos atrás nem nem era reconhecida como barragem. Nem era. Só que agora que veio então pra Agência Nacional de Mineração, e elas foram classificadas em em risco porque de fato elas não tenha não tenha planta, não tinha projeto, nada. Então agora que estão fazendo o projeto, de barragens que já estão ali há décadas, seja de água, de lama, e ali tem complicador, que são também a torta dois que é radioativa, que veio, de São Paulo, e que estão também em condições inadequadas, e em tambores, e que são é material radioativo também. Então é é complexo, barragem é água, é a torta dois que estão lá em Bombonas em tambores, então ali ali é tirando a acidez né, da da da água, não né, diminuindo tirando a radioatividade mas, é processo ali na verdade ele é até mais seguro, mas, AA00 não tem segurança do do do quando entra o excesso de água e a cá. Só pra vocês entenderem é uma região que você não vê grilo. Você caminha a caminho não tem uma lagartixa, então os próprios, animais se sentem ameaçado ali e não vão. E é gente que rodou por tudo mas, é uma área de fato muito complexa. Como agora mudou a diretoria, é uma empresa é estatal, você sabe disso, a NB é estatal, e então eles tinham metas a fazerem antes da chuva como salvo engano essa visita aí, essa diligência foi no dia quatorze de julho, quero muito aqui agradecer, eu queria até talvez Rogério, numa maneira de respeito, dizer que todas essas diligências nossas, elas porque acho que externaram também o respeito a esta comissão, elas, nós tivemos a presença da Agência Nacional de Mineração em todas essas diligências. Nós tivemos a presença, da FEAM, que é órgão do estado de Minas Gerais, né? Da CEMAD, do Ministério Público Federal, doutor Bruno participou de todas as diligências, já diz, e do Ibama. Do Ibama além das assessorias. Ali também pode participar o deputado Odair Cunha dessa porque está lá no sul de Minas, pra vocês terem uma ideia, uma uma ruptura dessa barragem, ela chega a contaminar lá na Argentina. Só pra vocês verem, lá na Argentina. Não estou fazendo terrorismo de barragem aqui, porque lamentavelmente hoje a gente anda no fio da navalha, porque às vezes quando você levanta problema na barragem você está a serviço das mineradoras que estão expulsando os as populações que estão ajuzantes numa esperteza para se apoderar de mais terras. Tem sido uma estratégia das empresas por isso a gente tem que ter cuidado. Mas é isso, eu não tenho como foi feito em julho julho, eu não e eles tinham que fazer uma série de medidas até entrar as águas, porém como eu disse, toda uma área que cai a chuva, ela se torna uma água ácida e que vai exigir tratamento e que vai virar uma lama também com concentração de metais pesados. Eu acho que posso passar, né? Ali já é a próxima. A na a na anterior também existe uma expectativa deles como tem uma cava enorme de mover todo esse material pra essa cava, que aí ela não vai ter vazamento e tal. Ali a gente vai para a barragem sul superior, Laranjeiras da Vale que está lá em Barão de Cocais. Ali é pouco a cava, há uma expectativa também pode voltar na pra frente, veio pra frente. Pra frente pra frente pra frente, pra frente. Ah essa aí, É porque ali é uma expectativa também de levar o material de rejeito pra ali que não tem risco no processo de descomissionamento, só pra ter como ali é profundidade gigantesca e pedras né, pode passar. Ali toda a equipe como eu já me referi, ali é uma sala de controle é garantir aqui desculpa o deputado Eleco que participou de todas as diligências, é deputado estadual, como ele é membro também de uma comissão externa da Assembleia Legislativa, ele participou representando essa comissão externa da Assembleia Legislativa de Minas Gerais, e também em todas as diligências. Sempre tinha uma apresentação que a gente ouvia também da empresa, pode ir passando. Ali nós estamos sobre uma ECJ, de laranjeiras. Eu não estou aqui pra dar atestado de segurança de nenhuma barragem, mas é mecanismo que dá uma segurança pras famílias e cidades que estão abaixo da ICJ. Essa ICJ ali, que é uma estrutura de contenção a jusante. Então essa é é uma isso ali da Rosângela, é é uma uma muralha gigantesca essa muralha, chamamos de ACJ chama de ACJ, ela segundo a empresa, ela consegue segurar a lama de todas as barragens que estão acima. Então por isso que passa ser a a abaixo dessa ICJ, em tese, é uma área segura, é uma área segura. Então as asas, essa zona de alto salvamento ela está acima. Então essa C CJ está a dezenove quilômetros, salvo precisamos aqui, abaixo da barragem. Então foi o investimento que eles tiveram que fazer depois, né, porque como ela já estava em nível três essa barragem, ela chegou ao nível três, então era a maneira que se ela rompesse, toda a lama ficaria retida ali. Então ali é gigantesco esse essa muralha, que eu entendo que seria o ideal que fizessem todas as barragens, que se fizessem essas ACJs porque pelo menos as áreas abaixo poderiam ser consideradas áreas seguras, olha ali, dali dá pra ver a estrutura, e a largura também é gigantesca essa largura ali. Então toda a a lama ficaria retida ali uma vez que ela está de a dezenove quilômetros abaixo da da barragem. Podemos passar. Ela apresenta então a categoria de risco alto os riscos de dano ambiental, nível de emergência três, a barragem norte laranjeira apresenta alta categoria de risco, alto risco de dano então essa a situação é ali o dano ele é social né? Porque todas as famílias que estão nessa área foram perderam as suas terras, perderam as suas terras, perderam as suas atividades econômicas, e então é muitas pessoas que têm toda a sua vida, toda a sua história ali, e foram retiradas das áreas. Por isso que a gente sempre trabalhou essa questão social e a questão ambiental também. Não podemos desconsiderar. Padre João, o senhor sabe quantas famílias que foram retiradas dessa Ali tem comunidade inteira que foi retirada. A gente acho que tem no relatório, mas eu não, porque o calemaste aqui nós fizemos o resumo, né, embora algumas famílias já poderiam voltar, as famílias que foram as famílias abaixo dessa CCJ foram retiradas também. Só que agora elas podem voltar, e não foi viabilizado o retorno delas ainda. Então é é problema sério, quando eu disse aqui, quando eu trouxe é uma denúncia, que elas fazem o terrorismo de barragens pra tirarem as famílias e porque são áreas susceptível à mineração. Então elas apoderam dessas áreas. Aqui são cerca de quinhentas pessoas, cento e cinquenta famílias, que vivem nas quatro comunidade de Barão de Cocais, né? É isso, a mina Gongusoko, obrigado aqui o Lucas que está e a Samara, que está nos ajudando aqui. Essa já é uma outra barragem dali pra ter dá pra ter ideia né, da altura que é aquele verde ali tudo é a contenção, não é? É a barragem de Forquilha dois três e, espera aí quatro e cinco. Só pra vocês verem então, é conjunto de barragem. Essas são aí mas ali são dezenas de barragens. São dezenas. E algumas delas fazem o efeito cascata. Desencadeia todo processo, e ali afeta município de Congonhas, município de Itabirito, município de Ouro Preto, então está bem né, podemos passar ali como sempre a gente buscava todas as informações mais técnicas, né. Temos só indo já direto. Então. Ali a gente está também no alto da barragem, ali dá pra ver também todas as pouco de drenagens. Pode ali também de novo a cava que é sempre lugar que poderia ser destinado os rejeitos, e aqui a gente fala uma observação sobre cada uma. A Forquilha de acordo com dados é a própria agência, porque a gente eu não sou técnico da área, a gente recorre aos técnicos da área, seja afirmação da própria empresa ou sobretudo da Agência Nacional de mineração, né? Barragem superior ela apresenta alta categoria de risco, alto risco de dano ambiental também e nível de emergência dois. A Forquilha dois, de acordo com os dados da Agência Nacional de Meriação, a barragem superior apresentar a alta categoria de risco, alto risco de dano ambiental e nível de emergência dois, Forquilha três, já no nível de emergência três a quatro, em nível de alerta e com risco alto, e a cinco sem emergência. Aqui também tem a ECJ, então o que que acontece? Ela não é uma ela vai ter uma área só numa casa de uma ruptura, ela não vai casar danos pras bacias abaixo. Aqui acho que é uma raio também de de vinte quilômetros, tem a essa J, aquela mesma estrutura que eles garantem que essa estrutura é capaz de conter toda a lama que estão no conjunto dessas barragens. Então essa é uma garantia da Vale, eu estou repetindo que eles nos asseguraram, não estou aqui atestando por mim mesmo, não é? Essa aí é a barragem já casa de pedra que é da Companhia Siderúrgica Nacional de mineração, a CSN Congonhas. Digase de passagem com todo o problema que a gente tem com a Vale, fomos bem recebidos pela Vale. Bem recebidos, toda as informações, com prontidão, sem restrição. Diferente da CSN, que impediu a presença dos movimentos, impediu presença de de de de de moradores, inclusive está processando as pessoas que participaram da audiência pública lá na Câmara Municipal de Conselheiro Laughetti, processando denúncia dos moradores também, processando moradores e lideranças participaram da audiência pública na Assembleia Legislativa. Então isso é absurdo, esse processo de criminalização dos movimentos e de quem busca na justiça esclarecimento, uma vez que a CSN é totalmente fechada as informações. Então ali, esse ali está menos do que de quinhentos metros de bairro, com uns quatro mil habitantes. Só pra vocês terem uma ideia, ali não existe distância sequer para construir uma exCJ, pra proteger a cidade. Isso inunda metade da cidade de Congonhas. Congonhas que está ali né, vem dizer trezentos metros, mas aí vem Geceba, quantas cidades que estão abaixo. Então, é monstro que está em cima da cidade. Podemos passar. Ali a gente está de fato no topo ali da barragem, ali é o reunião interno que foi por digase de passagem, muito tensa. O volume de lama é gigantesco. De passar. Vocês dizem que tem o volume de água essa água é corrente, gente em cima da lama, tem uma tem como que pântano, que a gente caminha sobre ele, onde de fato é a barragem, pudemos ir, e a gente vai percebendo uma pressão. Ali vocês percebem olha, nós estamos em cima ali da barragem, na contenção. Olha a cidade ali, está ali abaixo, abaixo, ali já é bairro, você vê a rua, ali ou naquela parte verde, ali é uma rua, né embora está num ponto mais alto, nós estamos já já publicou a hora do dia? Não ainda não vai ter o fórum lá. Ah é? Na no plenário eu vou. De acordo com os dados do sistema de gestão de segurança de barragem e mineração, a barragem casa de pré pedra apresenta média categoria de risco, né, alto risco de dano ambiental e sem emergência que coloca, pessoal, mas aqui nós temos famílias inteiras que abandonaram as suas casas, abandonaram as casas, ali tinha creche, três, o Ministério Público Federal ingressou à Coação Civil Pública em fase essa exoneração perante a nona vara federal, né, depois sessenta e três vírgula três milhões. Olha ali gente, sessenta e três vírgula três milhões de metros cúbicos de rejeita, Barra de Casa de Pedra. Coloca assim acima da soma do volume armazenado nas duas barragens responsáveis pelos maiores desastres ambientais da história de Minas Gerais. Padre João, vou interromper vossa excelência mas",
      "speaker": {
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703008947,
      "duration": 191,
      "transcription": "Algum algum pequeno tempo. Pra que a gente não corra risco, o relatório de vossa excelência já foi divulgado há bastante tempo e todos nós temos concordância com ele. Aliás excelente relatório que eu queria depois elogiálo pelo trabalho que fez não só do relatório, mas pelas diligências, foi trabalho ardoroso deputado padre João que eu quero parabenizar. Ele foi em todas essas barragens, são barragens de risco, ele está dando aqui relato muito importante, mas pra que a gente possa aproválo, e nós precisamos de aproválo este ano, até para que a gente dê conhecimento das autoridades, eu vou colocar em votação e vossa excelência continua a fazer o relato após a votação. Então tendo em vista que não há inscritos pra discussão, eu vou declarar encerrada a discussão, nós passamos depois a fase dos deputados poderem também se expressar. Encerrado o prazo pra apresentação de destaque, também comunicando o deputado padre João acolheu as sugestões foram feitas também pela nossa consultoria e pelos deputados e deputadas. Não havendo portanto destaques eu coloco em votação o relatório deputado padre João. Aqueles que aprovam permaneçam como se acham aprovado por unanimidade. Eu passo a palavra ao deputado padre João pra que ele possa então continuar o relatório deputado padre João, mas quero mais uma vez parabenizálo. Fiz a leitura do relatório, é relatório muito consistente, ele demonstra à população de Minas Gerais o risco que a gente ainda corre, e portanto o que nós discutimos anteriormente de ter que haver não mais impunidade a essas mineradoras pelo que aconteceu, é algo necessário para que não aconteça de novo. Uma vez foi dito que a gente não sabe, não é se vai ou não vai acontecer, a gente não sabe quando vai acontecer novo, novo desastre, uma nova tragédia com vítimas. E a gente espera que isso não seja mais uma exercício de de retórica de que algo acontecerá necessariamente. Nós precisamos de ter também a nossa contribuição pra evitar ou pelo menos minimizar e muito que esses acontecimentos recentes se repitam. Então nós já nos referimos aqui às leis que foram aprovadas, quais faltam, vamos fazer balanço disso, mas além da legislação, deputado, tem apresentado também a fiscalização e o que já tem de segurança e o que não tem. Então esse trabalho é trabalho muito importante deputado padre João que eu queria parabenizálo e aqui o testemunho público do seu esforço, da dedicação e da competência do deputado padre João e de todo o seu gabinete da assessoria nesse trabalho. Eu vou pedir a deputada Rosângela Reis para que ela possa continuar a a presidir, vou ao ao plenário para marcar também minha presença e ter uma reunião de urgência no Senado. A deputada Rosângela continua, deputado Padre João agradecer mais uma vez. Obrigado Rogério você breve. Ali.",
      "summary": "Deputado elogia relatório sobre barragens de risco e parabeniza autor. Nenhum inscrito para discussão, votação e aprovação unânime do relatório. Importância de legislação e fiscalização para minimizar acidentes futuros. Reunião de urgência no Senado.",
      "speaker": {
        "name": "Rogério Correia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703009138,
      "duration": 6,
      "transcription": "Lucas aqui nos informa né, se lá em Fundão foram quarenta",
      "speaker": {
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703009144,
      "duration": 1162,
      "transcription": "De metros cúbicos, só pra entender ali olha, de sessenta e três milhões está acima da cidade, sessenta e três milhões de metros cúbicos, se de fundão lá em Mariana né, foi quarenta milhões, você sabe que ali a lama ela chegou a ir no sul da Bahia, isso, e até lá no Rio, no norte do Rio. Então contaminou, foi até no litoral. Salvo engano são setecentos quilômetros de rio ali, me pareceme, é isso? Setecentos quilômetros. Então você imagina, com quarenta milhões de lama, de metros cúbicos de lama, e ali de Congonhas sessenta e três milhões, podemos passar. Só pode voltar porque aí eu adianto a sugestão da consultoria aqui. A sugestão da consultoria foi que AA0 plano da que a CCN apresenta é processo de de de descomissionamento, todo processo durante de descaracterização por trinta e sete anos, Isso significa que mexer numa barragem é é sempre uma ameaça. É deixar por mais quase quarenta anos aquela população toda numa situação de insegurança, de depressão, então e de desvalorização das moradias, que muitas famílias que podem abandonar as casas, não é? Então é é pra haver a atrocidade e crueldade dessas empresas em relação à população, não é? Então por isso que nós acolhemos, a sugestão é de diminuir pra curto prazo, o processo de descaracterização da casa de pedra. Daí a barragem doutor também em Ouro Preto. Ela está num processo de descaracterização, vocês podem ver várias canaletas pra retirar água de chuva, porque o grande problema é que além da da da lama do minério do rejeito, é quando tem uma precipitação de chuva, ali vira como que uma lama. Então é é o volume dobra com o volume de água que está ali. Então as sistemas de drenagem, eles são fundamentais. Então ali ela está num processo de descaracterização, e podemos ali testemunhar as várias, está vendo as drenagens que está ao longo, se passou ali na planta, mas nós podemos constatar também ainda e suscetível a uma ruptura, ainda e susceptível a uma ruptura. É porque ali acho que é só acolhida ali é ali dá pra ver a altura também né, da da da da rage, está bem perto de Antônio Pereira né gente, bem perto da comunidade também, então infelizmente são comunidades centenárias, então quem foi depois foram essas barragens. Povo já estava ali, por isso que é uma crueldade enorme quando a gente não tem celeridade de dar segurança pra essas comunidades. E ali também vocês não imaginam o volume de poeira que vai na comunidade, porque é muito maquinário pesado, trabalhando no processo de descaracterização, então é poeira e e qual essas respiratórias é uma coisa assim assustadora. É gigantesco pessoal. São monstros em cima das pessoas. Ali é uma vista mais ao longe, né. Vem no próximo Cá o processo já de tirando as águas de chuva. Ali é o rejeito que a gente, logo embaixo ali, dá pra ver a drenagem que vimos naquela planta lá embaixo. Mas pelo menos nessas áreas nós vimos trabalho, nós vimos trabalho avançado no processo de descaracterização, diferente que foi na CSN Casa de Pedra. Atualmente de acordo com dados da Agência Nacional de mineração, De fevereiro dois mil e vinte e dois a Barra da Doutora apresenta alta categoria de risco, alto dano potencial associado, nível de emergência E ali ainda, eu não, como foi essa visita já tem mais dias, eles não têm como, porque aquele ali vira com as chuvas, isso possibilitou o trabalho ali, inclusive a nossa ida de determinados pontos porque não estava chovendo. Então, a com a chuva tem que interromper todos esses trabalho de descaracterização, fica interrompida. Aquela de Barão de Cocais, todas fica sem condições, mesmo a a lá de Barão de Cocais, que é toda uma operação remota, todo o trabalho remoto dos maquinários não tem tripulante, mas fica sem condições de trabalho nesse período no período de chuva. Aqui a gente traz os encaminhamentos, né. Elaboração imediata de plano de descomissionamento de Caldas né, por meio de grupos de trabalho técnico. E, como foi julho, eles tinham que já ter de fato até executado algumas ações lá. Aprovação do projeto de lei trezentos e 0 dois mil e vinte e dois dispõe sobre a transferência de instalação e monitoramento de depósito de rejeitos radioativos, né, da da autoria do conjunto aqui de deputados que também fizeram parte da outra comissão, porque ali deputada Rosângela, tem ainda muito rejeito de material radioativo em São Paulo que eles sempre insistem em trazer pra ali, pro Sul de Minas. Ou seja, lá já tem material que estamos, não tem controle total sobre eles, ainda querem trazer mais do que deixa a comunidade de maior insegurança ainda. Cadastro junto ao Ministério de Saúde os trabalhadores e população expostas à radioatividade e outros contaminantes. O objetivo desse cadastro é manter monitoramento de diagnóstico da saúde da população diretamente afetada, pela exposição à radioatividade e outros contaminantes da unidade em descomissionamento. Os dados que trouxeram, que foi o foi o procurador que trouxe aqui sobre contaminante nas nas inverduras, foi Ministério Público, e como consequência da lama. Eu não tenho dúvida que todo nesse processo de mineração, as famílias, a comunidade inteira também estão com o excesso de metais no organismo, o problema de câncer, doenças respiratórias, é porque essa mesma lama é essa poeira que as que Paracatu sofre dia e noite aqui daqui de Kirós. EEEEA demanda de barragens pra gente fazer diligências foram enorme e nós não demos conta, então tem muitas ainda barragens que clamam por uma diligência pra explicitar a situação que a comunidade está vivendo. Estou concluindo deputada Rosa Anjo. O quatro, levantamento das consequências dos rompimentos das barragens sobre a saúde pública incluindo nas obrigações do empreendedor. Porque olha, eles geram doença, geram doenças e doenças que vão crônicas de certa forma. E dá impacto na saúde enorme, dá impacto no SUS, e são exemplos de impostos. Porque elas não pagam, porque são commodities. Então elas não contribuem assim como muitos pregou aqui, que há impacto no PIB e não sei o que e tem que tolerar. Não podemos tolerar porque eles causa de fato impacto à saúde, onero no orçamento da união e não pagam, né. Por isso que a gente tem discutido com a Fiocruz como que a mesmo que inicialmente através de emenda parlamentar fazer testagem de sangue, de presença de metais, pra gente provar o nexo dessas atividades na vida e na saúde das pessoas. A legislação da política nacional de segurança de barragens deverá estabelecer programa de educação e de comunicação sobre segurança de barragem com o objetivo de conscientizar a sociedade da importância da segurança de barragens. Contemplando as medidas, apoio e promoção de ações descentralizada para a conscientização e desenvolvimento de conhecimento sobre segurança de barragem, elaboração de materiais didático, manutenção do sistema de divulgação sobre a segurança das barragens sobre jurisdição, promoção da parceria com instituições de ensino, pesquisa e associações técnicas relacionadas à engenharia de barragens e áreas afins. Eu eu eu ainda tenho dúvida, ou dúvidas em relação a algumas situações por exemplo de de a sirene. Até quando que a sirene ela também é mecanismo de dar proteção e segurança? Porque e no caso de Congonhas, que está ali em torno de quatro mil pessoas, você sabe quantas pessoas que compareceram quando a sirene tocou a primeira vez? Quatro mil pessoas. Quantas pessoas que que correram pro ponto de segurança? Seis pessoas. Seis pessoas. Então isso infelizmente está na lei, mas eu acho que pode ser até equívoco e como eles têm que ser testada todo mês as pessoas acomodam e e ali vai ser está só sendo teste não sei o que, teste, e na hora que a coisa for verdadeira também ninguém vai. Então acho que nós temos que repensar isso. Instalação, obrigações para os mineradores e sistema de monitoramento automatizado. Instalação compulsória, as extensas do empreendedor para barragens consideradas como alto risco e alto dano potencial. Em situação de emergência ou quando ocorrer alteração de categoria de risco de sistema de automatização dos principais instrumentos para monitoramento de barragens de mineração, com a disponibilização dos dados gerados por eles e organização por protocolo de comunicação na internet, com posterior a integração no sistema de análises geotécnica, gerando informações online e disponíveis para consulta pública, sistema de monitoramento e anomalias em barragens crítica. Só porque hoje existe mecanismo que qualquer que aumentou o nível de umidade, é detectado à distância. Qualquer movimentação mínima, então tem equipamento que provam isso. Então por isso que houve com certeza muito descuido, tanto lá em Brumadinho, quanto em lá em em Mariana, de não ter de fato monitoramento nenhum, que as coisas elas não acontecem de de minuto pra outro. Então muitas situações elas vão acumulando e isso com certeza foi ignorado tanto em Brumadinho quanto em Mariana. E por isso que aqui algumas barragens dessas já estão com equipamentos bem seguros no sentido de passar informações à distâncias, né, EEEE ter no mínimo a evacuação de pessoas em tempo. Sete, direitos atingidos por Barragens, isso já foi há tempo pouco falado. Acrescentar direito à participação social nos processos deliberativos relativos às políticas, aos planos e aos programas voltados à prevenção e à reparação integral dos impactos socioeconômicos decorrentes da construção, instalação e operação, ampliação, manutenção ou desativação de barragens. Só porque o processo de desativação, você está mexendo na estrutura, ele é tão perigoso quanto num processo de construção, né, ou ou ou ou de uma grande intensidade de chuva. Direita à informação relativa aos processos de licenciamento ambiental, aos estudos de viabilidade técnica econômico de barragens e aos eventuais impactos socioeconômicos decorrentes da construção, instalação, operação, ampliação, manutenção ou desativação de novas barragens. Oito, em relação à pilha de estéreo e rejeito, devem ser inspecionados e monitorados da mesma forma que barragens. Então isso aqui é pra nós uma novidade, o que a gente está pedindo também uma a construção, não é isso Tamara? De uma nova legislação. Nós temos a legislação sobre a barragem. Mas e as pilhas de estéreo? Nós podemos ver a pira de estéreo que está lá em Caldas, que toda chuva que precipita ali se torna uma água ácida. Então, a a pira de estéril elas continuam sendo uma ameaça. Por isso que nós temos que buscar marco regulatório, porque com a mineração a seco, nós vamos fazer montanhas e novas montanhas, EEE então a gente tem que ter uma legislação e controle também sobre essas pilhas estéreo. Após as rupturas das barragens de fundão em Mariano, o código de feijão em Brumadinho, muitos mineradoras têm optado por sistemas de filtragem para evitar a deposição dos rejeitos de barragem. Após as futuras das barragens de fundão em Mariana, cobre feijão e muitas, ali eu estou repetindo. É, como material passa por uma redução significativa de teores de umidade e e resultante também de processo de filtragem, também pode ser depositado em perímetro. E contaminantes, né gente? É contaminante, então ali nós temos que avançar com o marco regulatório, sobretudo quando vem grandes chuvas essas pilhas também elas se tornam ameaça ou contaminação das águas do subsolo. Taxa de fiscalização de barragens de mineração. Agência Nacional de mineração sugere a criação de dessas taxas conforme o estabelecido pelo projeto de lei oito 0 sete dois mil e treze, conhecido como macro da mineração. Nesse sentido, essas taxa poderá ser devida anualmente após concessionárias concessionários autorizatários e permissionários que possuem em seus empreendimentos barra de mineração, enquadradas em pelo menos dos critérios previstos no parágrafo do artigo primeiro da lei doze trezentos e trinta e quatro dois mil e dez, que institui a política nacional de segurança de barragens. Inclusão dos de, não só do Instituto Federal de Minas, mas das instituições, universidades, fazer parte dos trabalhos e pesquisas envolvendo as barragens de Minas e do país, né, que tange então, acho que essa valorização do dos institutos federais e de universidades na parte de pesquisa. Depois onze, viabilizar estudos para revisão dos mecanismos de evacuações emergenciais nas barragens das zonas de alto salvamento, conforme plano de ação de emergência para barragens de mineração. Ali eu acho que é o que eu já fiz também AAA referência sobre esse ponto, inclusive acho que a possibilidade de rever a questão das sirenes. Aqui a sugestão que eu também já fiz referência, que é em relação à casa de pedra, em vez de trinta e sete anos, trazer para o curto prazo esse processo de descaracterização. Nós não podemos deixar a população inteira sendo quase que torturada por monstro que está acima deles lá de Tralda Rosana, não resolve sirene, resolve nada disso, porque é questão de trinta segundos a lama já está em cima do bairro. Lá a única coisa que resolve é se toda a população que entrasse tivesse colete que ejetasse e ele jogasse ele pro ar né, só a única coisa. Porque segundos, a lama ocupa o bairro. É aqui pouco dos equipamentos né, que a gente exibe de Com a mudança do clima, deputada Rosângela, nós, EEEE com fenômenos que estão surpreendentes, surpreendentes, então nós já tivemos chuvas aí de quatrocentos milímetro em horas. Então, uma uma intensidade de chuva em qualquer barragem dessas, coloca barragens que se dizem segurança com poucas horas numa situação de insegurança. Então a gente tem que mudar de fato todo esse processo. Eu quero dizer que as ACJs é de certa forma uma segurança maior, porque ali é uma muralha que é construída e ela tem que ser numa dimensão que de fato seja bem superior, que ela consiga conter volume bem superior ao que existe. Porque mesmo tendo volume de chuva acima do normal, vai conseguir segurar aquela lama e pelo menos os danos, ele pode ficar contido em quilômetros, poucos quilômetros de distância. Como podemos ver às vezes dezenove quilômetros de extensão, e não a quinhentos quilômetros de extensão, setecentos quilômetros de extensão. Então, todas as barragens que têm em risco numa situação de uma insegurança, a obrigatoriedade das ECJs, ela também tinha que ser exigida por lei. Por isso que acho que a as diligências elas nos possibilitam a trazer propostas de legislação que no tempo vamos aqui também estar divulgando, né, e e contar com o apoio das nobres pares. Obrigado, deputado, Rosângela.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Rogério Correia -- por Participante -- Rosângela Reis",
        "position": ""
      }
    },
    {
      "start_time": 1703010306,
      "duration": 91,
      "transcription": "Seu Padre João pelas considerações aqui, apresentando este relatório tão importante para o estado de Minas Gerais, parabenizálo, Padre João, pela pela corrida e in loco de várias visitas que foram feitas por vários meses, né, sentindo as pessoas conversando, ouvindo e podendo aí contribuir com este relatório. Então eu quero te parabenizar, quando o senhor aí estava apresentando, eu estava lembrando, né, logo quando nós tivemos o rompimento da barragem de Mariana e com muitos anos as pessoas ali em Barão de Cocais ficavam ali amedrontadas, em pânico, até em pânico mesmo, com medo daquela barragem também romper e inundar a cidade ali. Então a gente tem essas experiências na região, O Estado é Estado minerador, mas nós não podemos comprometer a vida das pessoas. Então, é o que senhor muito bem está fazendo aqui e pode contar com o nosso apoio. Uma vez que já foi votado o relatório Presidente, só então mais aqui, só pra reiterar",
      "summary": "Deputada elogia Padre João por relatório sobre Minas Gerais, recorda rompimento de barragem em Mariana e destaca importância de priorizar vida das pessoas. Apoio garantido ao relatório.",
      "speaker": {
        "name": "Rosângela Reis",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1703010397,
      "duration": 120,
      "transcription": "Nossa gratidão e reconhecer, Agência Nacional de Mineração que participou de suas diligências, a FEAM, CMARD, o Ministério Público Federal pensou o doutor Bruno, a Secretaria de Meio Ambiente de Ouro Preto que também não tinha citado no início, o Ibama, e as assessorias também, o Alisson, Andrei, a Vanessa aqui, o Lucas e a Samara, que também nos ajudaram aqui deixar registrado esse agradecimento ao ao movimento de Antônio Pereira que tiveram a conquista ontem importante na na Assembleia Legislativa, que foi reconhecido os garimpeiros são os pescadores, aqueles garimpeiros que usa bateia, porque às vezes quando a gente fala garimpo, deputado Osvaldo, a gente lembra da do crime no norte do Brasil, né, dos yanomanos, aquilo ali não é garimpo, aquilo é uma mineração. Imagina que o garimpeiro mesmo tradicional, ele não é dono de de máquina pesada, de helicópteros, de de de de de balsas gigantescas. Então ontem, Antônio Pereira foi teve a votação na Assembleia Legislativa considerando povo garimpeiro enquanto povo tradicional. Agradecer também o MAB, a FRAMA, a Província eclesiástica de Mariana, que muitas participaram também de algumas diligências, e a Oca, o Fórum de Saúde e Segurança do Trabalhador também. Também mais pra deixar também registrado desculpa que e o deputado Lelego, deu juntos pra servir né? A gente fez uma fusão de mandato federal, mandato estadual, a nossa equipe é única, conselho político nosso é deliberativo é único e temos uma assembleia geral uma vez por ano que é única com mais de trezentas lideranças. Então ele participou também de todas diligências. Então deixar registrado deputado estadual Elepe Pimentel, que também teve grande contribuição no processo das diligências. Obrigado. Vamos passar para a UNCER.",
      "summary": "Deputado agradece entidades e movimento de Antônio Pereira por reconhecimento de garimpeiros como pescadores tradicionais; menciona participação de equipe única com mandato federal e estadual, e deputado Elepe Pimentel em diligências.",
      "speaker": {
        "name": "Padre João",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1703010517,
      "duration": 18,
      "transcription": "Nada mais havendo a tratar, declaro encerrada a presente reunião.",
      "speaker": {
        "name": "Rosângela Reis",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}