{
  "start_time": 1702980522,
  "end_time": 1702987811,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL",
  "description": "CONVIDADOS:\r\n\r\n-Ministério da Agricultura e Pecuária - MAPA (não participará);\r\n\r\n-RAFAEL RIBEIRO DE LIMA FILHO, Assessor Técnico da Confederação da Agricultura e Pecuária do Brasil - CNA (presença confirmada);\r\n\r\n-Representante da Frente Parlamentar da Agropecuária - FPA;\r\n\r\n-Representante da Associação dos Criadores de Mato Grosso do Sul - ACRISSUL;\r\n\r\n-Federação da Agricultura e Pecuária de Mato Grosso do Sul - FAMASUL (não participará); \r\n\r\n-ALEXANDRE GUIMARÃES INÁCIO, Superintendente da Associação Sul-Mato-Grossense de Produtores de Novilho Precoce - ASPNP (participação online confirmada); \r\n\r\n-ALESSANDRO OLIVA COELHO, Presidente do Sindicato Rural de Campo Grande/MS - SRGC (participação virtual confirmada);\r\n\r\n-JOÃO SEBBA, Especialista em Mercado de Ações e Mercado Pecuário Brasileiro (presença confirmada); e\r\n\r\n-ROMILDO ANTÔNIO DA COSTA, Diretor da Associação Brasileira dos Criadores de Zebu - ABCZ (presença confirmada).\r\n\r\n\r\n\r\nRequerimento CAPADR nº 137/2023, de autoria do Deputado Marcos Pollon - PL/MS.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2371643",
  "speeches": [
    {
      "start_time": 1702980532,
      "duration": 488,
      "transcription": "Bom senhoras e senhores, bom dia. Sobre a proteção de Deus declaro aberta a quadragésima quarta reunião extraordinária da audiência pública da comissão de agricultura, pecuária, abastecimento, desenvolvimento rural da Câmara dos Deputados convocado para debater o tema. A queda no preço do arroba do boi gordo em todo o país. Comunico que atendendo ao ato da mesa número cento e vinte e três dois mil e vinte e a participação dos parlamentares e dos convidados nessa audiência poderá ocorrer de modo presencial remoto via plataforma de videoconferência. Essa audiência pública foi proposta por mim, Marcos Pollon, com a finalidade de verificarmos se há uma manipulação artificial no mercado da proteína bovina. Existem algumas suspeitas fundadas em alguns indícios apontados por economistas e profissionais do mercado assim como produtores e representantes de entidade, que nos causaram muita preocupação no decorrer desse ano. Razão pela qual, há aproximadamente uns três meses atrás, quatro meses atrás, nós propusemos uma CPI pra apurar essa intervenção artificial no mercado. Movidos inclusive também pela declaração do senador do estado do Mato Grosso denunciando essa prática. No entanto eu entendi por bem aguardar só coletar as assinaturas da CPI depois da realização da audiência pública, onde nós vamos ter mais elementos sobre o que que está acontecendo, se realmente parte do ciclo da pecuária, se isso é movimento natural de mercado ou se há essa interferência. No entanto, o Ministro da Agricultura teve aqui algumas semanas atrás nessa comissão e diante das indagações do deputado Fraga, o próprio deputado dispôs que propôs uma CPI com o mesmo objeto e consultando a CPI ela é praticamente a mesma coisa da nossa. Como o deputado Fraga tem muito mais mandato que eu, tem mais vivência, tem mais experiência, eu entendi por bem abrir mão da minha CPI pra poder ajudar o Fraga na coleta de assinatura dele pra ser mais ligeiro, isso é compromisso com a obtenção de resultados práticos que eu acho muito mais importante do que ser proponente disso ou daquilo, o negócio é levar o resultado na ponta da linha e verificar se acontece isso. Então o objetivo nosso hoje é poder entender essa oscilação de mercado, poder entender o que tem provocado essa variação, é evidente que ninguém espera que exista algo irregular ou ilícito, afinal de contas o próprio mercado não não vai ser saudável se existir isso aí. Então esperamos que a conclusão desses trabalhos e numa eventual CPI seja no sentido de que faz parte da vida, mas reitero que tenho informações e estudos que apontam indícios graves de intervenção no mercado. E verificado isso hoje, infelizmente, vamos dar prosseguimento principalmente na condução e obtenção das assinaturas da CPI, que uma vez obtidas as assinaturas nós devemos já instalar ano que vem, pra apurar o grau das ilicitudes e as suas respectivas responsabilidades. A pecuária no Brasil hoje vive momento catastrófico, e não só pelo preço. Tive a oportunidade de conversar com o João, e o que vem da base, o que vem do campo pra nós que somos representantes do setor, é assustador porque o problema não é só o mercado, o problema é o nível de perseguição que esse regime tem imposto ao produtor rural. Não existe plano de governo, existe plano de vingança e ele botou alvo nas costas do produtor rural como também fez com alguns segmentos que ele identificou como sendo bolsonarista a questão do leite estar sendo destruída no Brasil com intervenção direta do Governo Federal pra fazer isso, a gente sabe disso aí, isso é é evidente. E não bastasse existem outros setores que eram extremamente saudáveis no Governo anterior que agora estão sendo destruídos. Não bastasse tudo isso aí você não vê plano de governo, algo que implique em obtenção do desenvolvimento do país, mas exclusivamente destruir o que ele entende como inimigos, o que é muito grave porque é o agro que carrega o Brasil nas costas, assim como o tira esportivo vem sofrendo o pior momento desde que o Brasil existe, desde que o tira esportivo existe, exclusivamente por vingança e fora a vingança única coisa que ele faz é viajar o mundo afora, nem fica aqui e quando fica é pra nomear algum apadrinhado dele, algum então isso aí é muito grave. Nesse contexto, aliado a incentivo de invasões, ao fomento da insegurança jurídica, a provocação de ocupação diário, que é invasão, isso aí tem nome, é invasão, isso é crime. Isso deixa o produtor rural numa situação de desalento muito grave. Então nós queremos abordar esses temas aqui pra poder verificar se efetivamente há essa manipulação artificial do mercado da proteína bovina pra que daqui a gente possa evoluir pras outras providências. Bom, confirmaram presença os seguintes convidados, Rafael Ribeiro Lima Filho que é assessor técnico da CNA, Confederação da Agricultura e Pecuária no Brasil, Alexandre Guimarães Inácio superintendente da associação sulmatogrossense de produtores no ouvido precoce o senhor Alessandro Oliva Coelho presidente do Sindicato Cultural de Campo Grande, João Seba que é especialista em mercado de ações e mercado pecuário brasileiro, que tem feito excelente trabalho. O senhor Romildo Antônio da Costa, diretor da Associação Brasileira dos Criadores de Zebu, informo aos parlamentares os expositores que terão prazo de quinze minutos prorrogáveis a juízo da comissão, tá? Não podendo ser aparteados. Os parlamentares inscritos para interpelar os expositores poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos. Tendo os interpelados igual tempo para responder facultadas a réplica e a tréplica pelo mesmo prazo. Vedado ao expositor de interpelar qualquer dos presentes. Comunico ainda que pra melhor organização dos trabalhos a inscrição pro debate ocorrerá pelo sistema, tá OK? Eu queria chamar a mesa o senhor Rafael Filho, que é assistente técnico da Confederação da Agricultura e Pecuária do Brasil, CNA, e o senhor João Sebo que é especialista em mercado de ações do mercado pecuário brasileiro por gentileza. O Amilton está aí? Então eu queria pedir pro Amilton tomar lugar na mesa também. Bom então queria pra começar os trabalhos passar a palavra pro Alexandre Guimarães Inácio. Pra fazer a sua exposição por quinze minutos.",
      "summary": "Audiência pública sobre queda no preço de boi gordo: Deputado propôs para investigar manipulação de mercado; espera por conclusão e CPI para apurar ilicitude e responsabilidades. Pecuária em crise por mercado e ação governamental. Convidados dissertam sobre mercado. debate pela inscrição, com regra de três minutos para interpelar.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702981020,
      "duration": 260,
      "transcription": "Vocês me escutam? Sim, está está. Estamos vendo? Perfeito. Primeiramente agradecer o deputado Colombo convite para estar participando aqui nessa audiência A gente aqui dá vídeo Agradece o convite não nosso presidente Rafael Gratão E me prolongar muito aqui, apenas pra poder inteirar também mais aí sobre os acontecimentos, sobre as questões, como o próprio deputado falou, a gente passa por ano de muita dificuldade aí na pecuária, uma queda de preços muito acentuada, a gente acompanha de perto os nossos produtores, especialmente os nossos produtores associados aqui, alguns até mesmo insistindo da atividade, saindo da atividade por conta dessa dessa grande queda, né? A gente viu quedas aí acima de vinte, vinte e cinco por cento aí do decorrer do ano, né. Como foi falado aqui, a gente entende também que parte dessa queda é né, existe uma uma questão psíquica, uma questão mercadológica em vida nisso tudo, mas a gente também fica alerta pras questões aí que podem estar envolvidas além do do do ciclo natural, das do do próprio do próprio mercado que envolve a a produção, né? É uma preocupação que a gente tem, e também a gente percebe que grande parte dessas dessas quedas são sim aí por movimento que começou aí há dois anos atrás, né, estímulo muito grande do consumo, né? E agora, tem essa essa consequência aí desse desse aumento expressivo da quantidade de volume de animais, de volume de carne que estão estão sendo fornecidos, né? Mas a gente viu durante o ano também que parte dessa dessa queda, muito mais acentuada pra parte produtiva, e não tanto pra parte do varejo, né? Então, o que eu quero dizer que a queda foi muito maior para o produtor, mas para o consumidor final, para população como todo, num num foi sentido essa essa derrubada de preço, o que também chama chama atenção né? Mas como deputado esperando muito bem, a gente está aqui aberto pra poder entender melhor, torcermos também para que não tenha nenhum motivo a mais, a gente sabe da questão do mercado, mas também entende que há outros interesses, pode haver interesse aí envolvido nisso, tá? Então, eu quero mais uma vez agradecer ao e nos deixar à disposição aqui pra poder trazer pouco da nossa realidade aqui do do Mato Grosso do Sul e dos nossos produtores, também estamos preocupados aí com essa, com esse momento de dificuldade que a pecuária está passando, volto a reforçar, infelizmente alguns produtores nossos aqui, até mesmo saíram da atividade da queda acentuada aí esse ano, né? Volto a falar que a gente entende que parte que isso é, réplica do ciclo, é é comum, mas só que eu acho que toda iniciativa como essa é válida pra gente conseguir entender pouco melhor, Então, sem mais, sem mais delongas deputado, quero mais uma vez agradecer e nos deixar à disposição, obrigado.",
      "summary": "Superintendente - Associação Sul-Mato-Grossense de Produtores de Novilho Precoce - ASPNP agradece convite e discute dificuldades na pecuária; aponta queda de preços por estímulo ao consumo e aumento do volume de animais no mercado, afetando produtores mais que consumidores; está aberto ao entendimento melhor da situação e destaca preocupação com produtores saindo da atividade pela queda acentuada de preços este ano.",
      "speaker": {
        "name": "ALEXANDRE GUIMARÃES INÁCIO",
        "position": "Superintendente - Associação Sul-Mato-Grossense de Produtores de Novilho Precoce - ASPNP"
      }
    },
    {
      "start_time": 1702981280,
      "duration": 72,
      "transcription": "Vocês me escutam? Sim, está está. Estamos vendo? Perfeito. Primeiramente agradecer o deputado Colombo convite para estar participando aqui nessa audiência A gente aqui dá vídeo Agradece o convite não nosso presidente Rafael Gratão E me prolongar muito aqui, apenas pra poder inteirar também mais aí sobre os acontecimentos, sobre as questões, como o próprio deputado falou, a gente passa por ano de muita dificuldade aí na pecuária, uma queda de preços muito acentuada, a gente acompanha de perto os nossos produtores, especialmente os nossos produtores associados aqui, alguns até mesmo insistindo da atividade, saindo da atividade por conta dessa dessa grande queda, né? A gente viu quedas aí acima de vinte, vinte e cinco por cento aí do decorrer do ano, né. Como foi falado aqui, a gente entende também que parte dessa queda é né, existe uma uma questão psíquica, uma questão mercadológica em vida nisso tudo, mas a gente também fica alerta pras questões aí que podem estar envolvidas além do do do ciclo natural, das do do próprio do próprio mercado que envolve a a produção, né? É uma preocupação que a gente tem, e também a gente percebe que grande parte dessas dessas quedas são sim aí por movimento que começou aí há dois anos atrás, né, estímulo muito grande do consumo, né? E agora, tem essa essa consequência aí desse desse aumento expressivo da quantidade de volume de animais, de volume de carne que estão estão sendo fornecidos, né? Mas a gente viu durante o ano também que parte dessa dessa queda, muito mais acentuada pra parte produtiva, e não tanto pra parte do varejo, né? Então, o que eu quero dizer que a queda foi muito maior para o produtor, mas para o consumidor final, para população como todo, num num foi sentido essa essa derrubada de preço, o que também chama chama atenção né? Mas como deputado esperando muito bem, a gente está aqui aberto pra poder entender melhor, torcermos também para que não tenha nenhum motivo a mais, a gente sabe da questão do mercado, mas também entende que há outros interesses, pode haver interesse aí envolvido nisso, tá? Então, eu quero mais uma vez agradecer ao e nos deixar à disposição aqui pra poder trazer pouco da nossa realidade aqui do do Mato Grosso do Sul e dos nossos produtores, também estamos preocupados aí com essa, com esse momento de dificuldade que a pecuária está passando, volto a reforçar, infelizmente alguns produtores nossos aqui, até mesmo saíram da atividade da queda acentuada aí esse ano, né? Volto a falar que a gente entende que parte que isso é, réplica do ciclo, é é comum, mas só que eu acho que toda iniciativa como essa é válida pra gente conseguir entender pouco melhor, Então, sem mais, sem mais delongas deputado, quero mais uma vez agradecer e nos deixar à disposição, obrigado.",
      "summary": "Deputado fala sobre dificuldades na pecuária, queda acentuada de preços e volume de animais. Observa causa psicológica e mercadológica, além de interesses envolvidos. Destaca queda maior para produtores, não sentida pelo consumidor. Está aberto a entender melhor e ajudar produtores do Mato Grosso do Sul.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702981352,
      "duration": 604,
      "transcription": "Está no jeito? Beleza. Senhores, quero agradecer aqui está essa oportunidade, especialmente aqui ao deputado Polon, que está dando voz à pecuária de corte brasileira, pecuária de corte aí que precisa né, dessa voz principalmente aqui dentro dessa casa que é onde a gente sabe que muita coisa acontece. Quero além de agradecer ao deputado Polon quero agradecer também a todos os deputados que se fazem aqui presentes, deputados da direita, que defendem o agronegócio. O agronegócio hoje, tomada, pecuária, agricultura, vem passando por momentos muito difíceis, tá? Preços baixos, incerteza, guerra no campo, que é o que voltou a acontecer né, que a gente não via há bastante tempo, e a gente está vendo hoje, perseguição, ataques e chacotas da mídia. Então é isso hoje né, que o agronegócio vem aparecendo aí nos holofotes dessa forma. Detados, eu quero aqui também tá, trazer a voz do campo pra vocês, sou cara que não sou muito letrados né, sou cara que praticamente viveu boa parte da minha vida na fazenda né, hoje estudo o mercado, sou analista, empresário, mas sou cara que minha raiz está no campo, sou influenciador digital, e hoje estou aqui, pra trocar essa ideia com vocês e a gente entender o que que está acontecendo dentro aí do cenário de mercado. Turma, pra gente discutir preço de arroba de boi né, entendeu por que que o mercado sobe, o por que que o mercado cai, a gente tem que entender a formação do preço de uma commodity boi gordo era uma commodity soja milho e essas mercadorias né, commodities, o que precifica, é a velha e boa lei soberana do mercado, oferta e demanda, né? Traduzindo aqui pra miúdos, né, pra turma entender mais fácil, se sobra mercadoria o preço cai, se falta mercadoria o preço sobe. E pra gente entender isso aí, a gente tem que voltar pouco atrás, tá? Pra gente entender o que aconteceu no mercado do boi. Na virada de dois mil e dezenove pra dois mil e vinte, tivemos aí uma grande arrancada de preço, tá? Arroba aí ela deu uma decolada, por quê? Porque nesse período, de dois mil e dezenove pra dois mil e vinte, a gente teve pouquíssima oferta no mercado, reflexo do grande abate de fêmeas, de matrizes que a gente teve aí entre dois mil e dezesseis e dois mil e dezessete, então a gente teve aí dois mil e dezenove e vinte a grande arrancada do boi aí eu estou falando aqui tá da gente ter boi em dois mil e dezenove na casa dos cento e cinquenta pra bater trezentos e cinquenta reais em janeiro de dois mil e vinte e dois. E o que que aconteceu? Né, que a gente teve essa puxada tão forte, porque o preço subiu tanto, a gente teve o que eu chamo de casamento perfeito, que que seria o casamento perfeito? A gente entrou aí em período de baixíssima oferta no mercado né, a falta da mercadoria, e juntamente com isso a gente teve aí grande player do mercado que foi a China entrando forte comprando, por que que a China turma, entrou forte no Brasil demandando a nossa proteína? Por conta da peste suína africana, uma doença né, que espalhou né, vírus nos porcos que são né, os suínos, que é a principal proteína dos chineses, faltando essa mercadoria, eles tiveram que buscar recurso, né? Faltou comida tinha que buscar, aonde que eles buscaram? Aqui no Brasil, justamente porque o Brasil é o único país do mundo que tem capacidade de entregar o volume que a China precisa, então esse foi o casamento perfeito pra arrancada do boi onde a gente teve aí período de alta que durou de dois mil e dezenove até o início de dois mil e vinte e três tá e essa alta turma quando a gente viveu esse período forte de alta né que foi de dois mil e dezenove aí até final de dois mil e vinte e dois, isso aí deu o quê? Deu gás, que eu chamo pra a turma investir. O pecuarista ele achou a atividade mais interessante, consequentemente investiu mais forte principalmente nas suas matrizes, a gente viu o mercado subir, investidores de diversos setores também entraram pra dentro da atividade, fazendo o quê? Fazendo que aquelas vacas, aquelas matrizes que antes iam para os pátios do frigorífico, né, se tornavam carne, iam pro gancho, começaram a se tornar máquinas de fazer bezerro, ou seja, é uma retenção de fêmeas. Todo mundo entrou nessa retenção em 2021 principalmente eu tenho dado aqui mostro para vocês 2021 foi ano de maior retenção tá de fêmeas da história da pecuária de corte mostrando que todo mundo estava investindo nesse setor, consequentemente meu amigo, uma hora a conta ia chegar. Na virada de dois mil e vinte e três quem me acompanha na rede social, eu já estava até cantando a pedra que a gente poderia viver esse período de baixa, justamente por conta do investimento feito lá atrás. A safra, que foi entre aspas, plantada em dois mil e vinte e esse forte investimento, chegou em dois mil e vinte e três, inundando o mercado de oferta e fazendo aí com que os preços entrassem ladeira abaixo certo então a primeira coisa que a gente tem que entender antes de falar de mercado é entender que a commodity ela é precificada pela lei da oferta e da demanda, mas é assunto principal aqui que é o que a gente vai discutir, beleza João, se você está trazendo aqui pra gente que o mercado ela é lei da oferta e da demanda, o que que a indústria frigorífica né, tem a ver com isso? O mercado caiu por conta da grande oferta, se eu levar pra parte né, estrutural e teórica do negócio, realmente não tem, mas não é bem assim que as coisas funcionam, infelizmente hoje no Brasil, a gente né, o pecuarista em si, ele está na mão de dois Big players do mercado, a turma que comanda completamente o setor e eu não vou usar a palavra deputado manipulação de mercado com a chance uma palavra até pesada e eu quero evitar falar aqui palavra manipulação de mercado. Mas a indústria, né, aproveitando desse monopólio que existe, nesse período de grande oferta de mercadoria, ela põe o preço aonde ela quer. É simples da gente raciocinar, Uma grande oferta no mercado, todo mundo precisa vender, só tem dois players? É o seguinte, ou vende pra gente ou não vende pra ninguém. Então quando a gente passa por esse período que a gente está passando aí de grande oferta do mercado, né, que é o que vem acontecendo hoje na pecuária, e a gente está reduzido ali a duas grandes indústrias trabalhando, o 0 problema do preço, ele se agrava, ele fica pior. Não então não é só o ciclopecuário que está agravando a crise, o problema é o quê? O ciclopecuário, que a ordem natural de mercado mas esse monopólio que existe hoje e eu vou falar negócio pra você tá bolon muita gente me pergunta João mas o porquê cara que essas empresas né comanda setor e não entram aí novos concorrentes né, novos empreendedores do ramo da carne, empreendedores do ramo de frigorífico, porque hoje frigorífico pequeno ele nasce morto, frigorífico ele nasce e morre, por quê? Porque esses dois grandes Big players não deixam eles crescerem. O frigorífico pequeno ele não tem competitividade, começando pela parte de habilitação pra exportação pra China. Como que frigorífico pequeno vai ter margem pra competir com grande se ele não tem habilitação pra exportação e o grande tem? Ele toma o mercado todo pra ele, não tem competitividade. Então o que que acontece? O que eu vejo hoje no mercado que é o grande problema não só pro pecuarista, mas também pros empreendedores tá, do ramo da da da indústria, é isso, é esses gigantes do mercado que a gente sabe como eles foram criados né, criados através da política das campeões nacionais do PT que hoje engolem o mercado e ditam o preço, principalmente quando a gente aí vive cenário de ciclo de baixa na pecuária. Pra finalizar aqui, tá, pô, não, a minha fala é, hoje o pecuarista, cara, ele está lutando igual todos os brasileiros de bem estão lutando tá, eles lutam por liberdade, liberdade pra poder comercializar comercializar bem a sua produção e liberdade pra trabalhar, tá? Muito obrigado. Obrigado João.",
      "summary": "Mercado de boi: oferta e demanda determinam preço; alta demanda chinesa por proteína bovina causou preço alto (2019-2022); grande oferta em 2023 por investimento em criação de matrizes resultou em queda de preço. Indústria frigorífica aproveita monopólio para definir preços, impactando negativamente pecuaristas e novos empreendedores.",
      "speaker": {
        "name": "JOÃO SEBBA",
        "position": "Especialista em Mercado de Ações e Mercado Pecuário Brasileiro"
      }
    },
    {
      "start_time": 1702981956,
      "duration": 14,
      "transcription": "Agradecendo todo o seu trabalho e a exposição que você fez pra gente aqui. Passar a palavra pro Rafael Filho que representa a a CNA. Bom, em primeiro lugar,",
      "summary": "Deputado agradece esforços e passa palavra para Rafael Filho da CNA; refere-se à primeira pauta.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702981970,
      "duration": 795,
      "transcription": "Bom dia a todos, queria agradecer em nome da CNA o convite pra participar dessa audiência pública, especial ao deputado Marcos Pollon. E o objetivo aqui é trazer dentro das questões mais técnicas, o as explicações, os esclarecimentos sobre essa queda no preço do burgodo. Peço licença, vou fazer apresentação dele pra, que eu vou utilizar o PowerPoint aqui. Bom pessoal então, novamente agradeço aqui em nome da CNA a gente trazer assunto tão importante pra gente e principalmente pelo impacto e reflexo que o sobre o produtor como bem colocou o João, e muito do que o João colocou eu vou mostrar aqui graficamente né, então acho que o primeiro ponto aqui e o tema da nossa audiência é a queda no preço da arroba do boi gordo. A gente tem naquele pico próximo de trezentos e cinquenta reais, na praça de São Paulo, que é a praça balizadora né, então mostrando ali que hoje em relação a dezembro do ano passado essa queda é de quase dezesseis por cento. Se a gente olhar ali outubro, novembro, onde teve uma queda mais profunda, mais forte, essa diferença chegou a quase aí trinta quarenta por cento dependendo da praça, né? E desde o 0 pico ali, se a gente considerar as médias mensais, recuo de quase vinte e cinco por cento, mas se a gente pegar ali o pontualmente ali os trezentos e cinquenta, a gente chega aí a a queda de quase quarenta por cento no período analisado. Então uma queda bastante expressiva, que impacta bastante o resultado da atividade, principalmente num contexto de custo de produção em alta. Então vamos falar pouquinho dos fundamentos que o João muito bem colocou na questão da oferta e demanda né? Então foi conjunto de fatores aqui que colaboraram com essa pressão de baixa né? Uma oferta maior e uma demanda seja consumo doméstico, sejam as exportações num patamar mais fraco. Com relação AAA dinâmica né ao ciclo de preço, destaco aqui nas barras em verdes a gente tem a participação de fêmeas no abate, e a linha laranja aqui ela diz respeito ao preço do boi gordo evolução, né? Então observe lá como o João colocou, a partir do momento que o preço do boi gordo, do bezerro começa a subir, aumenta a atratividade da cria, ou seja, de eu segurar aquela fêmea como matriz na minha propriedade para produzir o bezerro, e é justamente o que acontece ali a partir de dois mil e vinte e Então eu começo a aumentar essa retenção de de de fêmea, né? A partir A partir do momento, desculpa, dezenove vinte e vinte e que o preço sobe, ela passa ali de quarenta e por cento em média a participação das fêmeas e chega ali num piso próximo de trinta e três vírgula sete por cento, né? De lá pra cá, com preço caindo e aí lembrando, né, eu retiro e fêmeas, eu tenho uma maior oferta de animais, vinte e vinte e dois, vinte e três, provavelmente vinte e quatro. E agora nesse finalzinho agora vinte e dois, vinte e três somado essa maior disponibilidade de animais, eu começo também a descartar mais fêmeas. Isso agrava, intensifica essa pressão de baixa num primeiro momento, né? Com relação à participação de fêmeas, né? Estão mostrando, né, não só o aumento de bois aumentou, ocorreu, né, mas a gente teve também agora nos últimos anos, no caso das vacas ali participando crescendo quase vinte por cento a participação de vacas no abate e as novilhas, vinte por cento do ano passado, desse ano chegando a quase trinta e por cento, né? Então a hora que a gente pega esse dado parcial, a última informação que a gente tem do IBGE, até o terceiro trimestre até setembro, no acumulado, a gente tem aí quase onze por cento mais bovinos sendo abatidos e isso impacta diretamente diretamente na disponibilidade de carne. Ponto importante pessoal quando a gente fala em carne normalmente a gente lembra de exportação, mercado europeia. Mas olha só, ponto importante também, né? A gente tem hoje, na demanda interna, a maior parte do consumo. Então a linha verde ali em cima é a demanda, é o consumo doméstico e aqui embaixo o que representam as exportações em termos de produção, né? Então hoje, pegamos os dados aí do do do do SDI, Departamento de Cultura dos Estados Unidos, em torno de setenta e quatro, setenta e três por cento é consumido no mercado interno e vinte e quatro, vinte e cinco, vinte e seis por cento é exportado, né? E por que que eu coloquei essa questão destacando a representatividade do consumo doméstico? Porque justamente onde a gente teve uma grande concorrência com outras proteínas. Então não só a maior oferta de bovinos né, pressionando o mercado de uma maneira geral, mas a dificuldade que a gente viu ao longo aí dos últimos anos com relação a comercialização, a venda dessa carne aqui no mercado doméstico. Então rapidamente pessoal, a linha verde é o preço da carcaça casado boi, ou seja, a carne bovina no atacado, na indústria. A linha verde é a carne suína e a linha azul, é o preço do frango de corte. Observe que o bovino, a partir de dois mil e dezenove, vinte ele entra numa tendência de alta e praticamente se mantém ali no mesmo patamar até meados desse ano né, mais recentemente que a carne bovina começou a cair. Mas olha o frango, olha o suíno ao longo desse período analisado, a gente tem ali momentos de queda mais forte no preço dessas proteínas que são concorrentes, são mais baratas, mais competitivos e isso ajudou a agravar ainda mais situação de disponibilidade interna, né? E e pressão sobre os preços na base produtiva. Pra gente ter uma ideia pessoal nessa tabelinha aqui a esquerda em cima, em dois mil e dezenove com valor de quilo de carne bovina, eu adquiri ali em torno de dois vírgula quatro quilos de carne de frango, e quase vírgula seis quilos de carne suína. Vinte e dois, vinte e três, nós estamos falando ali de quase dois vírgula sete, chegou até três quilos de carne suína, carne de frango adquirida com valor de uma carne de quilo de carne bovina, e olha lá a carne suína que era vírgula seis pra sol pra algo próximo de dois. Então essa dinâmica e competitividade entre proteínas ela tem impacto bastante grande no perfil de consumo, na dinâmica de consumo principalmente aí na na na população de menor renda né e a gente viu aí todo esse cenário econômico também, favorecendo esse consumo de proteínas mais baratas. E aqui como colocou muito bem o deputado, né? O elo mais prejudicado nesse contexto, foi o produtor rural. Então novamente pessoal, a gente tem o boi gordo na linha cinza, a carne no varejo aí eu trouxe o exemplo do acém na linha laranja e a carne na indústria a linha azul. Observe ali a partir de fevereiro, março de dois mil e vinte e dois, a queda, a tendência de queda que entrou o mercado do boi gordo, o preço da arroba, o quanto se paga ao produtor rural e o comportamento dos preços da carne na indústria e no varejo. Então isso significa uma pressão sobre os preços aí da pago ao produtor e consequentemente impacto direto sobre a renda do produtor rural. Aqui né nós falamos que setenta por cento hoje grosso modo setenta e cinco é mercado doméstico mas tem uma fatia muito importante aí o João muito bem destacou né que foi o 0 grande impulsor dessa dessa alta de preço aí a partir de dois mil e dezenove e que a gente viu esse ano num num numa situação, num patamar também mais mais devagar em termos de volume, mas principalmente preço né. Então se a gente pegar os dados consolidados de janeiro a novembro desse ano o volume caiu quase dois e meio por cento e aí a China está comprando menos, pro lado dos Estados Unidos aumentou, Chile, Egito, mas a gente tem peso dessa desse menor volume adquirido China né? E aí a gente volta lá em fevereiro, março, a gente teve mês de suspensão das exportações brasileiras em função daquele caso atípico de encefalopatites esponnetforma bovina, mas olha lá o preço médio quase vinte e por cento menor. Então, comprando menos, aquele senso de urgência menor em relação a dezenove e vinte também fez, levou a uma renegociação dos preços no mercado internacional. E aí isso impactou sobre o preço, sobre aquele ágio que a gente viu aí ao longo de dezenove, vinte, vinte e crescer que foi o ágio do sobre o preço pago pro Boi China né? Hoje, bastante aí essa diferença bastante pequena, em função basicamente também dessa queda no preço lá fora. Então a gente viu, mercado doméstico complicado, difícil comercialização, uma exportação ocorrendo em menores volumes e olha lá o preço da carne que a gente vendia pra China, naquele momento de maior emergência, chegou a sete sete mil dólares por tonelada. Hoje, nós estamos falando lá em torno quatro e meio, cinco mil dólares por tonelada. Vou mostrando pouquinho também do do impacto em função desse cenário mais calma, mais calmo de demanda do lado da China. E aqui, né, trazendo então a situação, a gente tem o mercado do boi gordo pressionado desde dois mil e vinte e dois. A gente viu inclusive, no período de entressafra, período de menor disponibilidade de boiadas terminadas, o preço caindo de junho a setembro, num período que sazonalmente a gente tem uma uma reação nas cotações aqui no mercado interno, e mercado deu uma firmadinha em outubro né, naquele período de lacuna entre a oferta de gado de confinamento do primeiro e do segundo giro, e agora em dezembro, finalzinho de novembro, no mercado mais firme até deu uma reagida, mas ainda assim como a gente mostrou lá, vinte por cento abaixo do que estava na média de dezembro do ano passado. Ponto importante né, a gente tem cenário mais de preço agora, o mercado, em termos de demanda, movimentando mais no mercado interno né, décimo terceiro, festa, isso tudo impacta a própria exportação também, mas ainda assim, a gente tem cenário de preços mais firmes, mas comparativamente mantendo em patamares mais baixos. E a hora que a gente vai pra essa análise mais no médio e longo prazo, a gente acredita que, em dois mil e vinte e quatro a gente ainda siga se sentindo os efeitos desse ciclo pecuário, ou seja, aquela fêmea retida lá em dois mil e vinte e vinte e dois, provavelmente ainda algum volume mas e menor de fêmea sendo descartada, então ainda é final ali, vamos falar assim, da fase de baixo de preço, o que traz aí também atenção preocupação pro ano seguinte, né? E ponto importante, a gente viu vinte e dois, vinte e três, o preço do milho, do farelo, alguns insumos, suprimento mineral, numa situação menos pressionada, até recuando nessa parte de custo, mas agora aí com toda essa pressão, essa questão adversa de clima a gente já viu milho subindo, subindo de preço, a soja, enfim, não só, preços mais baixos provavelmente o ano que vem, mas também uma pressão maior do lado dos custos de produção e isso é lógico, impactando aí diretamente ao margem do pecuarista em dois mil e vinte E a gente trabalha hoje com uma retomada da fase de alta a partir de dois mil e vinte e cinco, a depender aí da situação abate de fêmeas, tudo que a gente vai ter também com relação a a clima, impacto sobre produção de volumoso o ano que vem e esse restinho de ano aqui no mercado brasileiro. Pra fechar pessoal, então aqui a parte do do mercado, entrar rapidamente e aproveitar meus cinco minutos finais para colocar outros pontos importantes, só mostrando, né, o que a gente tem na barra azul é o preço no mercado físico em São Paulo, ou seja, o que foi realizado, o que aconteceu no físico e, pegando o fechamento da B três de ontem, dezoito do doze, a gente observa que a gente pode ter cenário mais firme de preço agora em dezembro e janeiro, mas olha lá pro ano que vem, o patamar médio é bem abaixo do que a gente viu vinte e três, vinte e dois, podendo reagir pouquinho ali no segundo semestre do ano que vem já num num processo de retomada dessa fase de alta, principalmente se a gente tiver algum prejuízo maior com relação à quantidade de gado confinado. Então, pra mostrar que a situação deu uma melhoradinha agora no final do ano, mas olha lá, comparativamente nós estamos falando do menor patamar de preço dos últimos anos. E aqui pessoal, só pra, acho que vale também né, diante desse cenário de queda nos preços, a CNA encaminhou ofício ao ministro solicitando aí apoio aos produtores rurais, a gente viu muita gente com dificuldade pra arcar com os compromissos aí junto aos bancos, instituições de maneira geral. E basicamente na nossa proposta a gente pedia a instituição de uma linha de emergencial com prazo maior, trinta e seis meses pra pagar, aumentar o prazo de reembolso e para aquelas operações contratadas aí de dois mil e vinte e pra cá, que também ficasse, autorizada a renegociação. E como resposta a gente teve aí que não tem recurso pra isso, né? Então está aqui na nas linhas de baixo, mas que a questão da prorrogação e renegociação já está previsto inclusive no manual de crédito rural. E aqui pra finalizar, o João colocou ponto importante que é a questão da concentração do setor e que merece destaque principalmente nesses cenários que a gente tem de baixa né, a gente tem visto aí nos últimos anos, uma série de frigoríficos falindo, entrando em processo de recuperação judicial. Então a hora que a gente tem uma fase de baixa e uma questão de uma concentração do setor, ela agrava ainda mais a situação do produtor rural. Eu falo isso porque agora no final de agosto, ali em setembro a gente teve a notícia sobre esse acordo de aquisição do frigorífico Minerva de plantas da Marfrig, né? E a gente tem ali olha, basicamente onze mil cabeças, é uma capacidade de abate diária de onze mil bovinos entrando aí dentro dessa negociação né? Então nossa preocupação é porque já é mercado com com bastante concentrado né, a gente tem ali a a situação em Rondônia, Goiás, Mato Grosso, mas trazendo aqui essa preocupação com relação ainda mais no cenário de de concentração no mercado do boi gordo, que impacta principalmente sobre poder de barganha do produtor junto aos frigoríficos, que é o que o João falou, não tem opção. Então, pra quem estou vendo, esses são esses dois frigoríficos, né? Não só a questão de preço que é muito importante, pensando aí na capacidade do produtor de investir e reinvestir na atividade e pensando também na na na no avanço com relação as questões de produtividade e sustentabilidade, mas a gente também tem aí prejuízos em função do aumento no custo do frete e também questões como bemestar, já que você tem uma distância maior a ser percorrida em função da menor possibilidade ou disponibilidade de empresas pra negociar. É isso aí pessoal, muito obrigado pela atenção de vocês e fico aqui à disposição depois dos esclarecimentos.",
      "summary": "Queda preço boi gordo impacta produtor: oferta maior e demanda mais fraca, incluindo consumo doméstico e exportações. Atinge recordes no primeiro semestre de 2021, com queda de 40% no período analisado. Maior oferta bovina devido ao aumento de fêmeas participando de abates. Competição com proteínas mais baratas (frango, suíno) impacta consumo interno e pressiona preços. Produtor rural sofre maior impacto neste cenário.",
      "speaker": {
        "name": "RAFAEL RIBEIRO DE LIMA FILHO",
        "position": "Assessor Técnico - Confederação da Agricultura e Pecuária do Brasil - CNA"
      }
    },
    {
      "start_time": 1702982765,
      "duration": 24,
      "transcription": "",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702982789,
      "duration": 311,
      "transcription": "Bom dia a todos os parlamentares e convidados que aqui estão. Bom dia, deputado Polon, muito obrigado pela oportunidade de estar aqui trazendo a voz da da BCZ, nesse tema extremamente preocupante que o 0 setor do do agronegócio passa. E quando eu digo setor não é só a carne, é o é o leite junto, a cria, a recria, a engorda EEA própria agricultura que nessa nessa safra de vinte e três, vinte e quatro, ano extremamente desafiador devido ao clima adverso que que vem enfrentando, E depois da explanação brilhante do João e e do Rafael, fica pouco difícil de trazer fato novo. A principal, angústia que o setor enfrenta, citada já por eles da da questão da segurança jurídica, o Congresso deu alento muito grande pro setor que foi a derrubada do dos vetos do marco temporal na semana passada, que traz uma certa tranquilidade pro pro campo, mas essa questão dos preços nos preocupam por alguns aspectos. O primeiro, não é fato novo, é fato recorrente, aonde vem destruindo a margem de todo o setor, de todo o setor da cria, da recria e da engorda, Vem o setor a níveis assustadores e hoje diversos produtores vem simplesmente rolando dívida, pagando custeio pra pegar outro e pegando investimento pra pagar outro. Então além dessa investigação que que desse desse inquérito que vai ser aberto quanto aos preços que caiu pro produtor mas não caiu pro consumidor e aí eu não sei precisar aonde está ficando esse lucro, se é na na indústria ou se é no varejo, eu sei que no bolso do produtor não é porque ele está bem vazio. O setor carece de algum tipo de ajuda financeira, já foi externado pelo Rafael da CNA que o ministério disse que não tem recurso, mas a questão de recursos é questão de prioridades, o recurso ele é finito, não existe recurso infinito, e algo que tem que ser feito uma securitização, uma prorrogação, porque o setor está extremamente endividado e pede socorro. O ano de dois mil e vinte e quatro já foi externado pelo Rafael brilhantemente que não vem, não vai ser a virada do ciclo, a virada do ciclo vem só em dois mil e vinte e cinco e dois mil e vinte e quatro pode ser pouco pior do que dois mil e vinte e três, porque a farelo de soja vai ser pressionado pra cima, porque a safra vai ser quebrada, o 0 milho vai ser pressionado pra cima porque a safra vai ser quebrada e aí o os derivados do milho substituto do milho, DDG e sorbo também vão vão sofrer uma pressão de alta. Com a falta de chuva que tem vai ter uma dificuldade muito grande de volumoso e pra quem não confia até mesmo de pastagem. Então acredito que é de extrema importância aqui a principalmente a a bancada ruralista da FPA buscar algumas alternativas para o crédito. E não é crédito pra investimento não, é crédito pra salvar o produtor. Ninguém está falando aqui em aumentar a produtividade, aumentar o ar, tecnificar fazenda, nós estamos falando em salvar o produtor. Aqui eu quero frisar que o há alguns anos o 0 criador Paulo Leonel já vem citando e apresentando diversos números do crescimento do endividamento do setor que posteriormente eu vou encaminhar pro senhor deputado Polon todos esses números EEEA dificuldade que o setor vem enfrentando nisso. Eu agradeço a a oportunidade de poder ter externado isso aqui e eu preferi focar na dificuldade do setor de pagar as contas e investir, porque o João Seba e o Rafael já fizeram esplanamento brilhante do da da dependência da da bovina cultura de corte do mercado interno onde aproximadamente apenas trinta por cento é exportação, setenta por cento nós dependemos do mercado interno, da concentração frigorífica que nós estamos na mão de duas plantas que os pequenos frigoríficos já nascem mortos que quando ele começa a botar a cabeça pra fora as grandes plantas despejam carne barata a na na praça desses pequenos frigoríficos, então carece de uma atenção especial e que eu tenho plena convicção de que a bancada da FPA vai dar pro setor. Muito obrigado Romildo e infelizmente isso é uma",
      "summary": "Setor zebu enfrenta desafios por clima e segurança jurídica; Questão sobre preços e lucros, pede ajuda financeira e recursos prioritários; Ano 2024 difícil com pressão sobre preços de farelo de soja e derivados do milho; Solicita crédito para ajudar produtores, prioriza salvar produtores, não produtividade; Dependência do mercado interno e concentração frigorífica requer atenção.",
      "speaker": {
        "name": "ROMILDO ANTÔNIO DA COSTA",
        "position": "Diretor - Associação Brasileira dos Criadores de Zebu - ABCZ"
      }
    },
    {
      "start_time": 1702983100,
      "duration": 284,
      "transcription": "Constatação trágica pra todos nós. E o mais assustador, deputado Domingos Sávio, é que pra salvar o agro não tem dinheiro. Vocês querem levar todo mundo à bancarrota. Agora pra viajar, comprar sofá, dar dinheiro pra cupimcha e mais acentuado de coisa aí sobra, né? E esse dinheiro não é deles, esse dinheiro é do povo que vai passar fome depois por causa dessas atitudes irresponsáveis, porque dinheiro partista tem. A pergunta que fica é o seguinte, a hora que o pessoal estiver passando fome nós vamos comer artista? Porque isso é o fim da picadas, a gente está passando uma situação absurda. Eu quero aproveitar a oportunidade pra cumprimentar a presença aqui, registrar a presença, cumprimentar o deputado Tiago Flores do MDB de Rondônia, que é estado muito importante de gado, cumprimentar a presença do deputado Lázaro Botelho e também do PP de Tocantins que é estado também muito importante na produção da pecuária. Cumprimentar o meu amigo e correligionário de partido Domingo Sávio do PL lá de Minas Gerais que também É ESTADO QUE SE DESTACA NO NO AGRO E NA PRODUÇÃO PECAR E TAMBÉM DO LEITE A GENTE TÁ SE PASSANDO A NO LEITE por atitudes irresponsáveis do governo que estão abrindo as perna pro mercado internacional de uma maneira completamente irresponsável e não isso, incentivando e fomentando a entrada desse produto no Brasil de uma forma que já vai pegar setor fragilizado, eu tive a oportunidade de ser produtor de leite, eu não né meu avô eu vi a a desgraceira que é você vender o lead de leite mais barato que que litro de água e aí você pegar e está na mão completamente do laticínio que vai dizer se o seu leite presta, se não presta, se vai pagar, se não vai, se não tem controle nenhum e no final quando você recebe ele joga pra baixo o leite contava muito bom, empatava. E assim é é aquela história, todo mundo aqui da da da comissão bem como a maioria do pessoal da FPA é produtor rural ou tem alguma ligação com o produtor rural, eu seria produtor rural também, só que o banco chegou primeiro, por causa da situação do leite, nós quebramos no leite, minha família quebrou no leite. Então essa interferência do governo querendo desgraçar o agro brasileiro, é algo extremamente preocupante e não vai passar batido por essa casa aqui, nós vamos nos posicionar. Então mais uma vez eu quero registrar a presença desses três deputados valorosos na defesa dessa pauta, sei e tenho convicção que posso contar com vossas excelências na defesa de todo o segmento do agro, desde a pecuária até a agricultura passando por todos os modais de escoamento e todas as dificuldades a gente sabe que existe, mas nós temos no ano de dois mil e vinte e quatro uma encruzilhada. Ou nós protegemos o segmento que alimenta o Brasil e o mundo, ou não só o mundo mas o Brasil vai passar fome. Isso aí é uma responsabilidade muito grande que afeta a segurança alimentar no nosso país, e as coisas têm sido feitas pra conglomerar tudo juntar tudo em pequenos núcleos de poder, é o chamado metacapitalismo, onde a gente vê grandes produtores que vão a cada vez mais sufocando os pequenos e médios, e quando eu falo grandes é ou dois tá? É quem manda no país, a gente está vendo isso na agricultura, na pecuária, e em outros setores também, que são os amigos do Rei que tem suas benesses, crédito facilitado e vão destruindo todos os outros segmentos que dão liberdade no mercado. Como o João falou a questão de liberdade disso aqui, é a possibilidade de você poder produzir a possibilidade de você poder gerar não só recurso pra sua família mas pro país, Pra gerar dividendos internacionais entre outras coisas, e mais importante que isso, não existe produção no mundo com maior responsabilidade ambiental que regime. Eu me recuso a chamar isso aí de governo, isso é regime que está buscando num cidadão de bem a vingança pelos crimes que nós não cometemos, é aquilo que foi falado nos últimos anos. Soltar o criminoso pelo crime que ele cometeu vai redundar na perseguição de nós pelos crimes que nós não cometemos. Eu queria perguntar se os colegas parlamentares querem fazer uso da palavra, pra eu passar em seguida pros demais presenças. Deputado Domingos Sá a palavra vossa excelência. Prezado.",
      "summary": "Deputado critica falta de apoio ao agro, questiona uso de dinheiro público e alerta por possível fome no país. Cumprimenta outros deputados e destaca importância do agro no Brasil. Critica interferência governamental e defende proteção do agro. Menciona metacapitalismo, falta de liberdade no mercado e responsabilidade ambiental da produção. Oferece palavra a colegas parlamentares.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702983384,
      "duration": 695,
      "transcription": "Presidente dessa sessão, deputado Marcos Pollon, prezados convidados. O tema é extremamente relevante, preocupante, a gente vive uma crise no setor agropecuário sem precedentes, não é só o gado de corte, o problema afeta como acaba dizer o presidente Marcos Pollon, o setor do leite, também área de grãos, soja, milho. Está virando pesadelo a vida do produtor rural, já está pesadelo porque trabalha, trabalha o custo de produção maior do que ele pode arrecadar. A gente sabe a luta do produtor, até porque eu também sou pequeno produtor rural, também sei a peleja que é você manter principalmente no caso do gado de corte que você tem faturamento poucas vezes ou quase que uma vez por ano, eu mesmo mexo com cria, e você vendia bezerro a três mil reais, de repente tem dificuldade de vender a mil, mil e poucos reais, bezerro que custou bem mais do que isso pra produzir, e aí começa o abate de matrizes, daqui a pouco chega no que o Paulão falou, país que é grande exportador pode se tornar dependente de importação ou com problemas que vão refletir lá na ponta no consumidor. E a ausência de uma ação do governo é pior, não é só a ausência, são as atitudes do governo, Coloca em prática algo que já demonstrava lá atrás quando chamava produtor rural de fascista. Quer dizer, a gente infelizmente coloca na presidência da república descondenado que trata o produtor rural como criminoso. Sujeito falase tanto em acusando aqueles que são da direita de ódio, mas ele carrega ódio no coração pra setor que só sabe produzir, trabalhar. O posicionamento político desse setor foi justamente porque sentiu durante período, né, o período do presidente Bolsonaro, mais segurança jurídica, mais respeito, mais valorização. Mas normalmente normalmente até é setor que não se envolve tanto, né, nos debates ideológicos. É setor mais vocacionado pra trabalhar, pra produzir, é assim a vida do produtor rural e eu que tenho a origem no campo, eu que sou médico veterinário, presidente de sindicato rural, cooperativa, eu sei a luta do produtor rural e o que está se fazendo como produtor é uma verdadeira covardia, porque ele está sendo perseguido, né? Literalmente. Tudo que o governo pode fazer pra dificultar que foi lembrado que o governo escancarou a entrada de leite importado durante todo este ano de dois mil e vinte e três, praticamente destruindo boa parte da pecuária leiteira, mas a destruição ela acontece de forma lenta e gradual, é é uma coisa covarde, criminosa, porque o produtor vai sofrendo, vai definhando, não tem jeito de você acabar com a produção de lei de dia pro outro, porque ele não não tem condição dá pra imaginar que ele vai matar uma vaca leiteira que acabou de parir e que está ali produzindo trinta litros de leite por dia e não tem como também parar de alimentar ela, né? Então é pesadelo. E esse efeito vem a médio e longo prazo. A médio prazo, nem a longo prazo. Eu já começo a perceber que no ano que vem teremos queda de produção leiteira, já teve esse ano, queda de produção no país, e o país vai se tornando dependente de importação, e aí depois o consumidor sofre lá na ponta, não é só o produtor que sofre. A mesma coisa vai acontecer com o gado de corte, né. Eu trabalho com cerca de duzentas e poucas matrizes nelore, né, eu já estou com cinquenta matrizes nelore selecionada pro abate, né, agora nesse final de mês, né, EEA tendência é ir fazendo isso até praticamente dizer olha é melhor ficar com a propriedade quase que parada né? Agora pra se somar a isso o governo que tentou derrubar com o veto a nossa lei do marco temporal na numa tentativa de acabar com o direito de propriedade, partidos ligados ao governo, os puxadinhos do PT entram no STF que também tem agido de forma descarada, né, contra a constituição e contra as pessoas de bem tentando impor a a linha ideológica de alguns ministros, decidem, Romildo, Marcos, Rafael, vocês que estão aqui, João, que estão aqui, trazendo a contribuição de vocês, a gente está falando da nossa preocupação com o produtor tentando sobreviver. E o STF decide, deputado Polon, que propriedade produtiva também pode ser desapropriada pra reforma agrária o que é uma sinalização pros criminosos do MST dizer invadam as propriedades produtivas também. É uma coisa maluca, não, mas o a suprema corte decidiu que uma propriedade produtiva pode ser desapropriada pra reforma agrária? Você vai tirar alguém que está produzindo pra colocar lá e infelizmente o que a gente tem visto bando de bandido que sai por aí invade uma propriedade hoje amanhã invade outra pra destruir pra provocar insegurança jurídica então nós estamos vivendo momento muito grave e nós somos resistência a isso. Quero concluir a minha fala dizendo que eu não sou de perder as esperanças nem de julgar a toalha, nós vamos lutar, nós vamos lutar como resistência contra esses desmandos deste governo em defesa do Brasil e defender o produtor rural, o organizados, né, da do nosso setor rural. Eu entendo que, me parece que o Rafael conclui ali a exposição dizendo do problema numa tendência de cartelização do mercado com praticamente dois mega, duas mega estruturas dominando o mercado. E eu venho notando isso há muito tempo. A gente vem tendo frigoríficos fechados já há alguns anos, né, alguns anos vem se fechando frigoríficos, principalmente frigoríficos de pequeno ou médio porte no interior, inclusive aqueles abatedores municipais. Isso leva a uma condição de é que aquele pequeno produtor, como eu, por exemplo, que trabalho lá com uma propriedade próximo de trezentos hectares, mas preservo mais de cem hectares de áreas preservadas e nativas e de mata, numa região central de Minas Gerais, em Divinópolis, então eu preservo muito o meio ambiente, a minha área de produção é pouco mais de cento e cinquenta hectares, duzentos hectares, e ali eu sou pequeno produtor. Quando eu vou vender é pesadelo Marcos, eu não tenho comprador, eu tenho que me sujeitar a praticamente ou dois de porte médio em Minas. Porque os grande nem o olham, então eles estão nos escravizando. Então eu queria sugerir o seguinte, nós precisamos de buscar estimular ou criar uma política de estímulo a novamente termos abatedouros municipais estimular as prefeituras a desenvolver uma parceria público privada porque normalmente não é o ideal que o município fique administrando. Mas fazer uma P e termos abatedouros, pelo menos em cidades polo, ou próximo, fique numa posição estratégica entre produção e acesso ao consumo. Mas pra isso, nós precisamos da regulamentação da lei do autocontrole que eu fui o autor do substitutivo. Por quê? Porque essa lei do autocontrole ela além de ela é importante inclusive pros grandes que exportam. Ela tem a virtude né, de algo que foi muito bem construído, debatido, de atender ao grande pra desburocratizar sem acabar com a inspeção e fiscalização. Inclusive esses dias o ministro disse aqui que o único defeito que ele viu na lei foi esse codinome, esse apelido de autocontrole, porque dá a ideia que você vai acabar com o controle do poder público. Não, não é isso. É no sentido de você acrescentar, além da fiscalização, da regulação que continua na mão do poder público, inclusive com poder de polícia, o autocontrole como mecanismo de que quem produz tem também a obrigação de cotidianamente assegurar que a produção está em padrões de excelência, cotidianamente, uma rotina de excelência implantada por quem produz e quem produz assumir essa responsabilidade. E alguém pode dizer assim, ah mas então está aumentando as obrigações de quem produz e quem produz não vai gostar disso. Pelo contrário, hoje, felizmente, quem produz tem a consciência de que se ele produzir produto fora do padrão de controle, o desgaste dele na ponta é tão rápido que ele pode quebrar, ele pode quebrar. Se ele vende produto, intoxica alguém, se ele vende produto e aquilo cai na rede social demonstrando que não está adequado, ele perde muito mais do que o investimento de manter autocontrole. Mas concluindo, o autocontrole é bom pro pequeno porque ele poderá estabelecer que aquela inspeção municipal, aquele controle feito no município, credencie o estabelecimento pra vender no Brasil inteiro. O grande problema também de você estar acabando com as plantas, é a burocracia absurda que você tem pra registrar uma planta num serviço de inspeção federal, Que aliás nem tem capilaridade pra poder ir lá e credenciar. Você tenta credenciar mas ainda não vou credenciar não. Eu não tenho gente pra por aí. Aí não credencia. Então nós precisamos de acordar pra isso. Nós que somos setor produtivo tem que dizer o seguinte, nós precisamos de ter estrutura. Como? Vamos buscar parceria com a prefeitura, com a rede de açougues pra eles fazerem uma cooperativa e aquela cooperativa em parceria com a prefeitura constrói abatedouro com capacidade de abater cem, duzentas cabeças por dia e abastece ali uma meia dúzia de cidades, aí você vence esse processo de carterização que se implantou no Brasil, de certa forma com a conivência do poder público. Porque diz só a inspeção federal que pode fazer, senão você só pode vender na sua cidade. Quem vai construir frigorífico pra vender só numa cidade, Bolão? É inviável, né? Então é isso, tem solução, vamos nos unir buscar esse caminho, eu estou à disposição de vocês pra colaborar com isso. Aliás, quando eu fui prefeito de Divinópolis, eu ajudei a criar uma cooperativa com os açougueiros e construímos abatedouro com financiamento na época do BDMG, ele já foi construído pela cooperativa, e está lá funcionando, virou uma alternativa numa cidade polo hoje de duzentos e cinquenta mil habitantes que não tinha abatedouro com planta adequada. O serviço dele hoje é fiscalizado pelo IMA, ele consegue vender na região. Mas no início era só municipal e esse foi dos problemas que eu verifiquei.",
      "summary": "Crise no agropecuário grave, afecta leite e grãos; produtores sofrem com custos altos e preços baixos; falta de apoio governamental agrava a situação; preocupação com queda de produção leiteira e dependência de importações; proposta de estimular abatedouros municipais e regulamentar lei de autocontrole.",
      "speaker": {
        "name": "Domingos Sávio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702984079,
      "duration": 246,
      "transcription": "Obrigado deputado Domingos Sávio. Eu quero dizer pra vossa excelência agradecendo a sua intervenção que é uma honra pra mim como deputado de primeiro mandato poder ombrear com vossa excelência. O senhor é professor aqui na defesa do segmento, me ensina muito, aprendo muito, e é importante destacar como bravamente vossa excelência tem defendido o setor. Eu acompanhei a a lei da auto regulamentação do autocontrole te dou os parabéns pela iniciativa porque muitas operações que poderiam estar rodando no Brasil são travadas por falta de estrutura governamental, como o senhor mesmo apontou, e ela atende uma outra questão, tem efeito colateral muito positivo, que é o seguinte, nós tamo vendo em alguns segmentos do agro no Brasil, uma perseguição de fiscais do Ministério da Agricultura de forma desarrazoada. Eu represento também 000 setor de produção de semente forrageira, que o Brasil pra quem não sabe, é o maior produtor de semente forrageira do mundo. E o meu estado Mato Grosso do Sul, até ontem era o maior do Brasil, agora está pau a pau com a Bahia ali. E nós estamos visualizando e já pediu uma audiência pública, nessa comissão aqui pra tratar disso e se seguir do jeito que está seguindo provavelmente vai redundar numa outra CPI o descumprimento do devido processo legal administrativo nas fiscalizações. Abuso absurdo de fiscais, que deveriam atuar dentro da lei, criando normas do nada conforme o que simplesmente acham pra perseguir o setor de produção de semente forrageira que de no final da linha vai impactar na produção da proteína. E esse é o ponto. Então eu quero mais uma vez agradecer a intervenção de vossa excelência. Dizer que com muito orgulho aprendo muito com o senhor. E também pra fechar falar o seguinte, a gente escutou nas últimas semanas o descondenado falando que tem que despolarizar, as famílias tem que ir pro Natal sem brigar, parar com a despolarização e não sei o que. Aí no mesmo dia ele faz discurso agredindo todo mundo, xingando todo mundo, falando que Bolsonaro e Bolsonaro aquilo, 000 mais novo ministro do STF chegou a dizer que o cidadão de bem de direita é pior que traficante pra ele. É essa a realidade do Brasil. Então nós estamos numa situação de calamidade e eu sou obrigado a corrigir minha posição deputado Domingos porque até ontem eu falava que o descodenado quando não está mentindo está roubando. De bem, o homem do campo, o produtor, a pessoa que cumpre a lei vai prevalecer porque não é possível, não é viável esse projeto de destruição do país dure por muito tempo. Nós vamos voltar e vamos resgatar os valores do nosso país graças a pessoas como vossa excelência que faz trabalho exemplar nessa casa e falo pela terceira vez. É orgulho poder aprender com vossa excelência. Na primeira semana de mandato encontrei vossa excelência lá na FPA, no parque da FPA, não sei se o senhor vai lembrar. Falei olha eu vou mirar no senhor, o senhor vai me ensinar. E eu tenho feito isso e sinto me sinto muito orgulhoso do pouco que eu sei dessa casa aqui eu ter aprendido com vossa excelência. Muito obrigado. Bom eu queria passar a palavra pro nosso deputado Lázaro Botelho do PP do Tocantins, que eu estou seguindo a ordem de quem levantou a mão, vossa excelência, maravilha, passar aí e mais uma vez agradecer a presença do senhor.",
      "summary": "Deputado aprecia intervenção de colega, agradece iniciativa de lei de auto regulamentação do autocontrole e expressa preocupação com perseguição de fiscalizadores em setor de sementes forrageiras, impactando produção de proteína. Critica atitude contraditória de um político e elogia colega por exemplar trabalho na casa, afirmando aprender com ele. Cede palavra a outro deputado.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702984325,
      "duration": 254,
      "transcription": "Obrigado deputado Marcos Pollon. E queremos lhe parabenizar pela iniciativa, de fazer essa audiência, com convidando aqui pessoas experientes como o Rafael Ribeiro de Lima Filho, João Seba, que se colocou aqui com uma pessoa ainda pouco preparada e deu show. E o Romildo, Antônio Costa aqui representando a BCZ. E eu quero também parabenizar esse grande deputado Domingos Sávio. Mineiro, médico veterinário que vive aqui desde quando eu cheguei aqui defendendo os produtores rurais. É uma pessoa competente e que encampa essa preocupação dos produtores. Então parabéns, domingo Sávio, pelo trabalho que você faz que você tem em defesa dos seus colegas produtores rurais. Quero aqui cumprimentar o deputado Alexandre Guimarães, que é lá da minha cidade do Tocantins. Uma cidade pequena, mas é a segunda do estado. E lá na minha cidade se abate três mil bois por dia. São três frigoríficos de considerado grande, e tem o frigorífico municipal e outro pequeno, mas há média de três mil vezes por dia que são batido ali. E, geralmente os grandes é que determina o preço que vão pagar no boi naquela semana ou naquele mês. E nós vemos a cada dia só choro de produtores rurais. Porque hoje com os confinamento, chega o momento que o produtor ou vende ou aumenta o prejuízo. Porque o boi gordo que ele vai comendo depois é prejuízo, porque o custo é muito alto de manter boi no confinamento. E os e os que criam na pastagem normal, também tem o seu período de venda. Né? Principalmente quando chega próximo de verão, uma falta de chuva como aconteceu esse ano, ou o boi sai no momento que ele atingiu o peso ele vai emagrecer de novo, fica aquele efeito sanfona, engorda, emagrece, engorda, emagrece. E aí como disse o João. O maior prejuízo dos produtores foi o excesso de oferta no momento, com a falta de procura com o domínio de poucos compradores, Isso é a verdade que que você falou. Então mesmo que não tenha interferência de terceiros mas só a procura e oferta já é sufoco para os produtores. Porque graças a Deus no Brasil nós produzimos muito mas não consumo suficiente pra pra esse mercado. Aliás, nós temos excesso de oferta pra esse mercado. Com a atrapalhada do dos chineses, com esse problema da vaca louca que inventaram aí que eu não sei nem se isso é verdade, mas que deu grande prejuízo para o Brasil. E hoje todo produtor está passando dificuldade, se não tiver uma visão do governo de socorrer esses produtor com financiamento a longo prazo, vai ter uma catástrofe no mercado. Então eu quero parabenizar Molon pelo seu trabalho e pela convite que você fez essas pessoas preparada para o esclarecimento. E eu agradeço aqui a oportunidade de usar a palavra, muito obrigado.",
      "summary": "Deputado elogia iniciativa de audiência e compaixão de convidados, menciona prejuízo de produtores com confinamento de gado e excesso de oferta, propõe financiamento de longo prazo do governo para evitar catástrofe no mercado.",
      "speaker": {
        "name": "Lázaro Botelho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702984579,
      "duration": 177,
      "transcription": "Deputado Soares eu agradeço muitíssimo a intervenção de vossa excelência, o senhor que também é dos bastiões na defesa do produtor rural, é orgulho de minha parte poder ombrear com vossa excelência também e muito obrigado pela presença, agradecer também e registrar a presença do deputado Alexandre Guimarães do Republicanos Tocantins. Tocantins que é grande produtor também deve estar passando pelo mesmo pepino que o Mato Grosso do Sul que a gente estava conversando antes de São Paulo e ainda tem essa diversidade e frigorífico. No meu estado que é o Mato Grosso do Sul e acredito que lá no estado dos seis deve ser mais parecido, o a os grandes grupos foram matando frigorífico por na unha. Eu vi pequeno e médio que eles arrendaram pra deixar fechado. E quem é do setor sabe uma planta de frigorífico fechada mais de ano, dois, você não volta a operar ela, você não tem dinheiro pra voltar a fazer ela ela funcionar. Então foi feito mesmo pra fechar. Vi intervenções em frigorífico grande que tinha lá em Nova Andradina que movimentava a cidade inteira, com uma certa influência negativa na é é terrível. Mas agradeço o conhecimento de vossa excelência que conhece o setor também do deputado Alexandre Guimarães e pela hora de inscrição eu queria passar a palavra Tiago Flores do MDB de Rondônia que é estado produtor importantíssimo e hoje enfrenta problema grave que é a insegurança no campo. Lá no estado dele tem a Liga dos Camponeses Pobres, né? Exato. LCP que é bando terrorista criminoso que mata, tortura, usa armamento de guerra, é treinado por grupos criminosos, há indícios de que eles são treinado pela pelas guerrilha pelo por guerrilheiro das farca, se embrenha no mato cuja função é matar produtor rural. E eu falei isso lá em Cacoal, falei em JiParaná e veio político da região que não vem ao caso, mas o senhor vai saber quem que é a hora Eu falei, não, não sou eu que sou doido, doido é você que mora aqui e está deixando quieto de ter medo desse povo. Porque se os bons ficarem com medo desses vagabundo, eles vão sobrepujar a gente e a gente não vai ter nem voz pra falar. Então cumprimento vossa excelência por estar aqui nessa comissão, estar aqui nesse parlamento por representar estado importantíssimo na produção da agropecuária que está sofrendo terrorismo ambiental lá gravíssimo, tá sofrendo terrorismo, direito de propriedade gravíssimo que eu tenho grandes amigos no seu estado e fico muito feliz de ver o senhor nessa casa na defesa dessas pessoas de bem. Por favor passar a palavra a você.",
      "summary": "Deputado fala sobre dificuldades de produtores rurais em Mato Grosso do Sul e Tocantins; menciona problemas de frigoríficos fechados e influência negativa; refere-se a insegurança no campo em Rondônia, com ênfase em Liga dos Camponeses Pobres como grupo criminoso; menciona terrorismo ambiental e violações de direitos de propriedade no estado representado.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702984756,
      "duration": 281,
      "transcription": "Bom, começo cumprimentando a todos e não poderia deixar de manifestar aqui a minha alegria e parabenizálo por essa iniciativa, assunto importante e vossa excelência que reconhece a qualidade dos outros parlamentares, só assim o faz por conta de também ter muitas qualidades, dentre elas a humildade e a defesa de valores que me espelha também, Polon. Você tem em que pese estar no primeiro mandato, assim como eu, tem conseguido levar à frente bandeiras das quais a gente se orgulha muito enquanto brasileiro. Você começou a lembrar Rondônia e eu sou oriundo das forças de segurança pública né, sou delegado de polícia e vivo então a essa realidade conflituosa no campo. No entanto é importante ressaltar que lá em Rondônia por conta dessas coisas todas que aconteceram relacionadas à liga que você mencionou, hoje não se cria lá, a invasão de terra hoje obviamente há todo aparato estatal mas para além do estado que muitas vezes não se faz presente quando o cidadão precisa há toda uma organização ali dos próprios produtores e que repelem essa injusta agressão, né? Uma invasão de terra é uma injusta agressão e o próprio ordenamento jurídico nosso coloca ferramentas à disposição pra fazer essa defesa. Então lá em Rondônia em que Pese estarmos no governo que está as invasões não começaram e não vão começar porque não tem vez lá lá em Rondônia. Mas eu faço aqui o uso da palavra, pra dizer que fui prefeito na minha cidade, cidade de Ariquemes, e nós temos três plantas frigoríficas, as três fechadas, por conta desses dois grandes que compraram as plantas justamente pra mantêlas fechada então é importante trazer a discussão aqui e o momento será oportuno mais tarde pra encontrar soluções pra esse tipo de problema. E eu queria colocar justamente o nosso mandato à disposição de poder encontrar soluções pra que a gente resolva esse problema. Mas trago também uma questão subjacente que não é menos importante, porque diante da realidade que nós nos encontramos hoje e os exemplos estão cada vez mais alvêuttantes, é importante buscarmos o reequilíbrio entre os poderes da república. Nós estamos passando uma fase, que muita gente não está se dando conta, da hipertrofia do STF, que tem feito com que, as soluções eventualmente encontradas no âmbito da democracia aqui do Parlamento, estão todas sendo judicializadas lá, e fazendose impor goela abaixo da nossa população, medidas que assustam e que nos podem trazer cenário muito perigoso aí pra frente. Temos agora o ministro assumidamente comunista, que o que tudo que nós esperávamos do STF era momento de tranquilidade. E lá nós conseguimos né presenciar essa politização do Poder Judiciário. Então para além das questões que nós teremos que discutir e aqui é o momento pra discutir aqui é a casa de ressonância do que a população precisa e o ponto aqui é a questão da pecuária mas para além da solução aqui encontrada oriunda desse debate democrático, nós precisamos nos atentar na busca do do reequilíbrio dos Poderes da República. E nesse sentido quero também ombrear contigo com o Domingo Sálvia que também tem a proposta de emenda que nós assinamos pra que a gente possa evitar que isso aconteça ao país. São breves as palavras mas pra mostrar que contes comigo, conte conosco nessa nessa defesa de ideais que só valorizam a nossas condições aqui no nosso país tá bom? Muito obrigado, conto conosco.",
      "summary": "Deputado fala sobre sua alegria com a iniciativa, elogia colega por bandeiras defendidas e lemбра da realidade conflituosa em Rondônia. Menciona problemas com invasões de terra e fechamento de frigoríficos. Destaca a necessidade de reequilíbrio entre poderes da República devido à \"hipertrofia\" do STF e comunica disposição em ajudar a encontrar soluções.",
      "speaker": {
        "name": "Thiago Flores",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702985037,
      "duration": 297,
      "transcription": "Obrigado deputado. Mais uma vez eu agradeço por intervenção e quero de público parabenizar vossa excelência pela coragem. Porque só quem mora em Rondônia sabe o risco que a LCP representa. Então vossa excelência que vem da segurança pública enfrentar essa corja de terroristas e criminosos que assassinam produtores rurais e policiais. Esse povo chegou matar policial do BOPE lá. Chegou matar policial do BOPE. Facção criminosa treinado por guerrilheiro. E são poucos os homens com o que tem a envergadura que vossa excelência tem pra com coragem enfrentar isso aí. E quero destacar também a manifestação de vossa excelência sobre essa situação em que nós nos encontramos hoje de hipertrofia de alguns membros do Supremo Tribunal Federal. Eu faço esse recorte porque muitas das vezes a gente fala do STF e isso soa como se fosse uma abstração, prédio. O STF como instituição ele é abstrato que está lá. Nós temos algumas pessoas que estão usurpando poder no cargo de ministro. Isso é o fato. E criando avanço principalmente sobre essa casa. No governo passado avançou significativamente sobre o poder executivo. E agora como monstro saciável, vem querer arrancar as prerrogativas dessa casa aqui, sem ter nenhum voto. E não são só eles, isso reverbera em outros segmentos. Esse final de semana me reuni com magistrado de longa carreira, sério. Que manifestou suas sua preocupação com a sanha legislativa do CNJ. O CNJ está legislando sobre os nossos olhos. Nós não estamos fazendo nada. Criando normas sem ter voto e a gente não está prestando atenção que o que é feito do lado de lá da rua, por estes ministros, que usam cargo de libada conduta elevado saber jurídico pra estender seus tentáculos sobre todos os demais poderes o que é gravíssimo, isso é importante registrar, então não é ataque a instituições, é a necessidade de copiado. Você imagina se o senhor já foi prefeito, ninguém na cidade manda mais do que o prefeito. Agora imagina na comarca de vara única. O juiz titular ele tem mais poder do que o ministro do STF. E houve e recebi algumas manifestações de algum alguns magistrados que alguns juízes de comarca de vara única estão se espalhando, na forma de conduzir inquérito, na forma de abrir inquérito, na forma de se apurar as culpas. Então nós estaremos vivendo em estado policialesco e regime de exceção vossa excelência tem formação jurídica assim como eu não deve dormir porque eu não consigo dormir. Porque a gente aprendeu no primeiro ano de direito que a base, o pilar, desculpa, da civilização ocidental devido processo legal, que os direitos fundamentais de primeira geração são aquela barreira que impede estado de destruir o cidadão, justamente por ser muito mais forte do sistema justo persecutório ter vários limites e garantias, até ontem nós éramos país extremamente garantista. Agora nós recebemos atônitos à realidade em que o garantismo só serve pra traficante, estuprador e assassino. Mas pro cidadão comum, aí nós temos o direito penal do inimigo, aí nós temos a tolerância 0, aí nós temos todas aquelas coisas que os próprios ministros condenavam e condenam nos seus votos quando julgam criminosos de verdade. É uma situação assustadora. O que me consola e me dá suspiro de esperança é saber que nessa casa nós temos deputados que é envergador de vossa excelência e com a coragem de fazer esse tipo de denúncia. Porque quem enfrentou terrorista em Rondônia, assassina em Rondônia, organização criminosa em Rondônia como vossa excelência vim nesse parlamento pra denunciar os arrobos que estão acontecendo no nosso país é exatamente aquilo que se espera de alguém de sua estirpe. Fico muito feliz de ter ouvido sua manifestação e agradeço imensamente. Quero aproveitar pra registrar a presença e agradecer o meu amigo deputado Albuquerque do Republicanos que também é nosso aliado nesse tema e passar a palavra na sequência pro deputado Alexandre Guimarães também do estado de Tocantins, também do Republicanos.",
      "summary": "Deputado louva coragem em enfrentar terroristas e criminosos na região de Rondônia. Menciona problema de usurpação de poder por algumas pessoas no Supremo Tribunal Federal e no Conselho Nacional de Justiça, legislando sem voto e estendendo poder. Expressa preocupação com tendência de um estado persecutório e garantismo aparentemente desaparecendo, substituídos por tolerância zero e direito penal do inimigo. Elogia colegas que denunciam problemas no país.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702985334,
      "duration": 424,
      "transcription": "Oi. Oi. Bom dia deputado, parabenizálo pela iniciativa deputado Marcos Bolon que vem sendo arrimo aí também pra nós do agronegócio, da segurança pública, enfim de pautas importantíssimas aí pro desenvolvimento do nosso país. Cumprimentar esse tema é tema que eu venho debatendo muito mais antes de cumprimentar o meu professor, Lázaro Botelho, querido amigo, eu era eleitor dele o tempo inteiro, e hoje eu eu tenho a honra de poder estar dividindo com ele aqui, as poltronas de avião, as agendas de política e de governo e aqui o Parlamento. Obrigado professor. Albuquerque do nosso partido, do Republicanos, cumprimentar também lá na nossa região norte. Cumprimentar doutor Rafael Filho, doutor Romildo, o João João lhe acompanho lá, acompanho as suas análises de mercado EEE me atualizo aqui até de pautas de discussão, faço parte da comissão de agricultura na frente parlamentar da agropecuária, do meio ambiente e lhe acompanho meu irmão, viu? Depois vamos fazer registro aí. Mas queridos, fazendo análise no mercado aqui, eu não sou nem João Bessa, mas tenho debatido e trago esse tema aqui pra pra nossa comissão de equtura. Primeiro nós tivemos lá atrás abate excessivo de fêmeas, não é? Depois desse abate a gente o mercado virou aí tem a questão da pecuária não é diferente muito de todos os outros mercados. Aí tem as sardinhas dentro dos processos. E aí veio uma criação de fêmeas também. Aí houve o quê? Uma oferta aumentada aí do nosso produto na pecuária. Foi ciclo quase que natural dentro da da das posições que o mercado estava se tomando. O que aconteceu? O nosso produtor também ele aprendeu a criar gado. Ele começou a investir em melhoramento genético, a aumentou a sua produção, aumentou a sua qualidade. E eu digo isso no Tocantins, no Pará, que eu sou ativo lá, sou produtor rural, sou pecuarista com o máximo orgulho da minha classe, e até o pequeno, o colono que a gente chama, ele aprendeu a criar o gado. Então o gado ficou melhorado, ficou pouco mais melhorado, garantido a sua genética e ele começou a botar precinho pouco maior porque é merecido isso e deve ser efeito assim. E houve uma, e aí o produtor rural não tem dia de sossego. Somado isso a essas especulações de mercado nós tivemos também conflito climático aí, a gente está vivendo isso. É uma escassez hídrica lá no norte do país, é excesso lá no sul do país, e aí as nossas pastagens começaram a ficar as nossas propriedades começaram a ter uma superlotação, e a gente não tem mais o vizinho alugava o parte pra poder desafogar, porque aquele vizinho também está cheio, o parte dele está seco, deu cigarrinha, deu lagarta. Então são várias situações que contribuiu para isso. Não dá pra apontar o dedo. É mercado, é condição climática, nessa aspas agora. Aí eu vou abrir agora parêntese. Somado isso a esse entendimento de que houve essa essa alteração do mercado, quase que cíclico, mas aí é a intervenção do poder público. Entendendo a dificuldade que houve no mercado, nós precisamos fazer intervenções de políticas públicas pra recuperar esse mercado, que é dos maiores. O produtor rural representa terço da economia desse país e nós precisamos ser respeitados do tamanho que nós somos. Aquele pequeno que tivera, que que financiou, que foi foi proponente de financiamento rural e adquiriu uma matriz de cinco e quinhentos, de cinco e novecentos, de seis mil reais. Passado e vivendo esse momento de ciclo, esse produtor rural que financiou uma matriz de cinco mil reais ele vê essa mesma matriz valendo dois mil e quinhentos reais, três mil reais. Se ele vender a matriz e o produto que é a cria ele não paga o capital avalia o juro. E aí produtor rural ele ficou sendo devedor. Ele ficou sendo constrangido moralmente dentro das porteiras da sua propriedade, mas sendo boa sendo de boa fé, sendo trabalhador, tendo calos nas mãos, tendo suor nos roxos, mas ele tivera talvez o seu nome negativado, o banco mandando as cartas de cobrança. Mas foi mercado que impôs isso e o governo não está criando alternativas para isso. Tenho chamado atenção aqui na comissão, nós precisamos de plano de securitização, nós precisamos de plano de prorrogação de dívida desse produtor de boa fé. Nós precisamos que pelo menos o plano safra que foi lançado ele seja de fato efetivado. Porque o produtor ao buscar alternativa de financiamento pra tentar pelo menos a manutenção primária da sua propriedade. Esse plano safra não existe pro gerente do banco lá na pequena cidade, do Tocantins, do Pará, desses dois estados que eu faço maior defesa, mas do Brasil inteiro. O gerente não tem mais o que explicar que não tem dinheiro. Na nos bancos. Pra poder fazer esses financiamentos. E aí a gente fica lançando programa de plano safra disso e daquilo mas que não sai do papel e o nosso produtor está sofrendo lá na ponta. São políticas públicas a gente entende que é mercado mas se tem que haver uma intervenção de política pública. E é isso que eu venho chamando atenção aí. Somado a isso, a insegurança jurídica no campo. Não há como falarmos em preservação ambiental, não há como falarmos pra que o produtor rural dê garantia ao banco e o banco não quer financiar sem garantia, se ele está ali há vinte ano na terra mas não tem título da sua propriedade pra servir de garantia pra ele ter uma análise de crédito melhor e ser melhor subsidiado na sua propriedade? Pra ele poder ter título de terra pra poder fazer manutenção ambiental dessa mesma propriedade. Então é isso que eu chamo atenção. Existe os ciclos de mercado, mas existe eminentemente a necessidade de intervenção de políticas públicas para regular esse mercado e a nossa economia, a economia não só do homem com o campo, mas do Brasil, porque o homem do campo, o 0 pecuarista principalmente, às vezes ele é mal tachado porque diz, o cara cria mil boi e tem vaqueiro apenas. Não não é. Ali tem produtos veterinários, tem insumos, tem suplementos, tem gente trabalhando em fábrica pra construir as máquinas que vão pra aquelas propriedade. Tem uma série de uma cadeia produtiva que não pode parar nesse país e a gente não vai deixar que isso aconteça. Muito obrigado deputado. Obrigado deputado Alexandre. Mais uma vez trazendo",
      "summary": "Deputado fala sobre desafios no agronegócio, incluindo mercado fluido, clima e ausência de políticas públicas para ajudar produtores. Pede plano de securitização e prorrogação de dívida. Menciona insegurança jurídica no campo e necessidade de títulos de propriedade para manutenção ambiental e melhor análise de crédito.",
      "speaker": {
        "name": "Alexandre Guimarães",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702985758,
      "duration": 32,
      "transcription": "O tema como vossa excelência mesmo diz é do setor, e é importantíssimo essa visão pra gente poder realmente atender o segmento. Como o Domingos Sávio falou, alocação de recursos é questão de prioridade, agora a impressão que dá é que prioritariamente querem destruir o segmento. Isso é assustador, isso é no mínimo assustador. Cumprimentar meu amigo deputado Zé Trovão que não faz companhia agora. Deputado Albuquerque com a palavra. Só uma pequena fala. Bom dia, bom dia a todo,",
      "summary": "Deputado fala sobre importância de atender adequadamente o setor, preocupação com impressão de querer destruí-lo, breve cumprimento a colegas.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702985790,
      "duration": 267,
      "transcription": "Polon, dizer que modéstia parte passei achei que até que você fosse deputado de três mandato, Polon. Olhei pra barba, já está com a barbinha branca. Coloquei passar canhane Bolão. Mas amigo, sinceramente, tenho uma admiração pelo seu posicionamento aqui nessa casa, sabendo que como o Alexandre e a mim também somos deputados de primeiro mandato, estamos aqui aprendendo. E a gente busca aprender com o que a gente a gente está convivendo dia a dia, né? Mas pelo meu estado de Roraima também posso falar algumas coisas desse tema, que é tão importante, Alexandre, que é agricultura? Que é a base da sustentação do planeta Terra, é agricultura e o agronegócio. Não adianta pular para nenhum local, é de lá que vai vim a sustentação do equilíbrio fiscal de todo esse planeta, desse país. Eu quero aqui me recordar, Alexandre, dizer a vossa excelência aqui, se vocês não têm conhecimento, que no ano de dois mil e cinco, o governo federal, Paulão, ele criou a maior reserva indígena do planeta, que é raposa Serra do Sol. E para os senhores, para aqueles que não tenham conhecimento, ali tinha famílias alocada há cem anos, há setenta anos com suas fazendas, e o estado de Roraima naquele momento ele era o maior produtor de arroz do Brasil. Era o estado de Roraima naquela região e compreende a bolsa Serra do Sol hoje. Então com isso, com aquela demarcação, o estado de Roraima deixou de crescer, mas crescer numa vertente que hoje seria estado com o PIB maior se tivesse continuado aqueles produtores que ali estavam arraigado e crescendo e trazendo divisa pro estado de Roraima. Dizer que quero deixar de crescer, deixou de ter oportunidade de ser estado grandioso nas suas, nas com suas terras e com suas, seus cultivo que naquele momento seria o arroz. E agora Paulo, eu digo o seguinte, meus amigos que são produtores de gado, dizem o seguinte, olha, o Brasil de mil, quem tem mil tem só quinhentos. Ou seja, quem tinha mil boi hoje tem só quinhentos, Paulo. Infelizmente, como disse o Alexandre, aquela matriz que ele comprou por cinco mil hoje só vale dois mil e quinhentos reais. Mas o Brasil de mil que tem quinhentos, é o Brasil que continua mil pisando no mesmo pasto e com as mesmas necessidade do remédio, do capim, ou seja, baixou o preço do gado, porém, as despesas com esse animal continua na mesma proporção. Infelizmente, estamos passando por esse momento difícil e que infelizmente pessoas, amigos meus, que fizeram empréstimo, Alexandre, pra comprar cinquenta novilhas, cem bois, hoje estão tentando vender esses animais se não consegue, e se não qualquer amigo, preciso fazer mais empréstimo aqui no meu salário, pra tentar pagar essa conta que eu tenho certeza que eu não vou dar conta dela. Infelizmente é uma grande realidade de transformação no nosso plano no nosso Brasil, e que o governo federal precisa ter esse compromisso conosco, precisa ter esse compromisso conosco. Porque se o governo não tivesse compromisso conosco, infelizmente a pecuária e o investimento na Terra fica difícil. E a base da sustentação do planeta Terra é a Terra. Não adianta, pode sair pra qualquer uma outra vertente de investimento do no Brasil que o agronegócio, que a agricultura familiar vai ser sempre a base de sustentação do povo brasileiro. Então deixo esse esse recado, deixo essa minha fala, Paulão, e saber que sou agricultor familiar, tenho lá acho que cento e oitenta vaquinhas, e que infelizmente só tem agora noventa, porque eram cento e oitenta agora se tornaram em noventa por conta de preço de mercado, que se quer vender o bezerro hoje, antes eu vendia bezerro de cento e oitenta quilo lá na minha região lá, eu vendi ele por aproximadamente dois mil reais. Hoje eu tenho que vender por mil e duzentos mil reais do preço de mercado pediu tudo isso e a gente está na falência do mercado largo. Por isso deixo registrado e desejo a todos nós Feliz Natal, ano novo com muita felicidade e o ano que vem novos empreitaram aqui nessa casa pra gente poder atender pelo menos as fazer se valer o grito da necessidade do nosso povo aqui nesse Parlamento Nacional. Muito obrigado e bom dia a todos. Obrigado",
      "summary": "Deputado fala sobre a importância da agricultura e agronegócio para equilíbrio fiscal, menciona desafios de produtores em Roraima e gado, pede compromisso do governo, deseja feliz Natal e ano novo, e quer novos empreendimentos no Parlamento Nacional.",
      "speaker": {
        "name": "Albuquerque",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702986057,
      "duration": 294,
      "transcription": "Obrigado pela sua intervenção. Eu tive o privilégio de conhecer o vosso estado, de uma capital muito bonito, organizada, estado que tinha tudo pra estar estourado no desenvolvimento. As plantas de produção de arroz eram invejadas pelo mundo todo, algo extremamente organizado, bem feito, eu acompanhei o julgamento desse crime feito no Brasil, porque o que aconteceu lá foi crime contra a humanidade. Fazendas que geravam emprego e renda e desenvolvimento social absoluta essência. Lá em Roraima. E fizeram esse crime contra a humanidade, esse crime contra o Brasil, esse crime contra a segurança alimentar, esse crime contra toda a população do estado de Roraima. Por isso que lá em Roraima a esquerda não se cria. Porque vocês sentirem na pele o que que é a ferroada do comunismo num país. Crime contra famílias estabelecidas de produtores. Eu vi isso lá em loco, não foi ninguém que me contou não. Tudo hoje virou favela, tudo destruído. E o pior não é o seguinte, essa política objeto de demarcações, transforma as comunidades originárias em silvícolas, porque proíbe ele de cultivar o própria terra, Proíbe ele de tirar dali sustento, riqueza, que é o final que todo mundo quer é prosperidade pra sua família. Isso é crime em todos os aspectos só pra impedir o desenvolvimento econômico do país. Eu me lembro muito bem que no julgamento se citou a tese que hoje nós utilizamos o marco temporal. Salvo engano dezesseis itens. E o mais absurdo é que eles trouxeram isso aí na argumentação, falaram não, daqui pra frente vai ser assim, só que agora nós não vamos obedecer isso aqui não. Porque se adotar a tese do marco temporal pras produtores de arroz lá, em Roraima, não deveria ser de demarcado, não deveria ser expropriado como de fato foi. Então apresentam a tese mas não cumpre. E anos depois João, voltamse contra a própria tese que criaram há dezesseis ano atrás. E diante da tramitação dessa casa, que passa por uma construção de consenso, afinal de contas aqui nessa casa nós temos cem por cento dos votos válidos, só aqui, levamos tempo pra construir o consenso, aí nos acusam os iluministas de que nós somos covardes, nós não fazemos o nosso trabalho, e quando fazemos, vão à imprensa pra dizer que vão passar por cima. Então eles têm que decidir, é pra gente trabalhar ou não é? Porque tropela do mesmo jeito. Eu lamento muito o que aconteceu no seu estado e acompanhei porque à época em meados de dois mil e quatro, dois mil e cinco, eu era consultor jurídico da CPI do SIMI que aconteceu na Assembleia Legislativa do Mato Grosso do Sul. E hoje a coronel Fernanda propõe uma CPI mais ampla nessa casa pra investigar todo esse movimento da fábrica de demarcações, da máfia de demarcações que acontece no país, porque tem gente ganhando muito dinheiro com essa sanha de impedir o Brasil de desenvolver, produzir, porque só tem motivo pra essas ONGs atacarem o produtor rural e atacarem as comunidades originais porque são utilizados como massa de manobra. É travar os polos produtivos do Brasil. Porque só vão no filé. Mato ninguém quer não. E eles impedem as comunidades originárias de prosperar. Inclusive esse é ponto importante do marco temporal que autoriza as comunidades originárias poderem utilizar sua terra. Mais uma vez agradeço deputado, lamento dessa desgraça que fizeram com seu estado, mas se Deus quiser nós vamos dar a volta por cima, porque é povo ordeiro, povo trabalhador, povo corajoso, porque quem não conhece Roraima acha que lá não tem nada, não sabe, tem medo de ir porque é distante, estado lindo, espetacular, duma cidade, duma capital linda, arrumadinha, programada, organizada, do do de tinha tudo pra ser como aquela gíria que fala é a Califórnia de tal lugar né, aquele lugar que prosperou, a Califórnia brasileira tinha tudo, não fosse o PT afundar o seu estado e dar uma ferroada com o golpe do comunismo acabando com o maior produtor de arroz do Brasil. Estou contigo deputado obrigado pela intervenção. Zé Trovão por favor. Palavra com a vossa excelência.",
      "summary": "Deputado criticou crime contra produtores de arroz em Roraima, causando destruição e empobrecimento. Mencionou política de demarcação que transforma comunidades em silvícolas e proíbe uso da terra. Lamentou a desgraça no estado, mas expressou esperança em recuperação devido ao povo trabalhador e bonito. Apóia CPI mais ampla para investigar máfia de demarcações e impedir os polos produtivos do Brasil.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702986351,
      "duration": 570,
      "transcription": "Quero primeiro parabenizálo pela proposição dessa audiência pública, e eu quero começar a minha fala dizendo que, dez mil ou milhão de audiências públicas não serão suficientes, pra que a gente possa mostrar o tamanho da importância do agronegócio. Não se pode, em poucas horas ou dias, falar daquilo que sustenta até o verme que está do outro lado. O que eu mais me impressiono dentro do, dos ataques em que sofreu Roraima, e isso deputado, eu também não conheço seu estado ainda mas conheço a história da agricultura do arroz do seu estado, tirouse da mão dos povos originários, a maior riqueza que eles tinham. Povos indígenas que outrora andavam começou a andar de caminhonete, usando aquilo que é necessário, eu acabei de falar sobre isso numa gravação que eu acabei de fazer. O que querem, quando querem tirar das mãos dos agricultores, o direito de produzir? Qual que é a finalidade? É uma só? Não existe outro, não existe outra outra maneira de se falar isso, tem que ser escrachado pra que tem, quem está lá fora entenda. Existem poucas maneiras de se escravizar país. A maneira mais fácil é através da fome. Quando você tira o alimento da boca do cidadão brasileiro ou de qualquer país, qualquer lugar do mundo, você tira dele a esperança de viver. E quando você tira a esperança de viver de uma pessoa, você escraviza ela. Foi feito assim na Venezuela. As pessoas têm que ir lá no mercado com aquela, com aquele valezinho deles e pegar o que está ali. E nós alimentando ponto quatro bilhões de pessoas no mundo, querem tirar isso, tirar a nossa liberdade, a grande verdade que se começa a tirar e a escravizar as pessoas através da fome, através da captação e junção de recursos, através da união que é o que vai fazer essa reforma tributária absurda que foi comprada nessa casa. Tem que ser falado isso todos os dias, deputados e senadores que não tiveram vergonha na cara e não tiveram compromisso com o Brasil se venderam essas votações, que vai devastar o setor de serviços, que é responsável por mover o agronegócio. Nós teremos setores nosso do agronegócio que não vai conseguir mais trabalhar e entregar nada. Por quê? Porque vai ter uma carga tributária que vai pesar e aí você que já está pagando quarenta e dois reais no saco de arroz, no governo Lula, que diz que era o governo do pobre, que tipo de pobre é esse? Eu sou o pobre que consigo comprar quarenta e dois reais do saco de arroz, porque eu ganho quarenta e mil por mês. Mas eu quero ver pai de família ganha mil e duzentos reais, mil e trezentos reais por mês, comprar saco de arroz para alimentar uma família, decentemente. Então, o que estão tentando fazer, e é por isso que eu disse, podemos ter milhão de audiências públicas aqui que nós não vamos conseguir explanar tudo o que nós precisamos falar sobre o agronegócio. Mas vamos começar pela parte fundamental do agronegócio, Respeito. Não toca no produtor e está tudo certo. Não sabe quanto custa a tonelada do adubo, não sabe quanto custa a tonelada da ureia, não sabe quanto custa pra manejar uma vaca leiteira, não sabe o que que é uma vaca leiteira. Pergunta pro cara que estará criando as leis, querendo ferrar com a gente, se ele sabe o que que é o buço de uma vaca. Se ele responder que ele sabe, pergunta o que é. Pergunta pra ele qual que é a técnica milenar pra se tirar leite de uma vaca, que eu duvido que ele saiba sentar num banquinho como eu sentei, milhares de vezes quando pequeno com meu pai, pra tirar leite às cinco horas da manhã na mão. Hoje temos tecnologia, coloca a máquina, a máquina tudo robotizado, não precisa nem da gente mais. Mas gente, pelo amor de Deus, nós não vamos conseguir vencer essa guerra aqui dentro do Brasil, nós vamos ter que levar essa guerra pra outros países do mundo entenderem. Porque pra mim, eu vou ser bem sucinto no que eu vou dizer. Isso tem plano gigantesco entre os comunistas bandidos que estão no nosso país e hoje estão ocupando o poder, como o Luiz Inácio Lula da Silva, Flávio Dino, comunista e bandido. E se me processar eu mostro as provas que não foi o que falei quem disse foi a justiça que que o Luiz Inácio Lula da Silva era bandido. Eles estão em conluio com aqueles que querem comprar o resto do mundo que é a China. São parceiros importantes economicamente pra nós, sequestrar as nossas mulheres não é assim que funciona não. O que querem fazer com a agricultura hoje é isso. É nos fazer voltar o tempo de camponês. Deputado, cento e oitenta vacas, eu ia comprar agora, cem novilhas. Eu desisti. Falei eu não vou. Como que você pega dinheiro bom e põe coisa ruim? E eu estou dizendo que a vaca é ruim, mas o setor hoje está ruim pra nós. Que que você faz com aquele aquela novilha? Hoje você compra ela a preço barato, mas você não sabe se vai aumentar, e se continuar diminuindo. Nós estávamos pagando em Santa Catarina três e quinhentos num num num vídeo de cento e oitenta duzentos quilos duzentos e vinte quilo. Hoje está dois mil mil e oitocentos reais, o cara comprou agora, seis meses atrás ele tem como entregar porque a arroba já, ela despencou, ela não caiu. Então nós aprovamos a PL quatrocentos e noventa, foi requerimento de urgência meu com a ajuda do do nosso nobre deputado Marcos Tupolon, e todos os nobre pares que estão aqui, coletamos a assinatura, levamos, aprovamos o marco temporal, o Lula vetou, nós derrubamos o veto pra mostrar que quem manda aqui ainda somos nós, não é ele, porque nesse pelo menos nesse quesito né não tem nenhum deputado idiota pra se vender, porque ele sabe que ele vai se vender ele vai quebrar, ele não come depois, então nós estamos permeados de vários problemas dentro do setor. E eu disse aqui na última audiência que nós tivemos a seguinte frase, eu nunca mais quero ver a arroba do boi chegar a trezentos e quarenta reais. Isso pra nós não é necessário. Mas a gente não pode ver a arroba do boi chegar a cento e oitenta, duzentos e quarenta, duzentos e sessenta é o preço pra se manter a produtividade, Porque como disse o nobre deputado não é que você tem vaqueiro pra cuidar de mil vacas. Você tem todo setor por trás disso. Você precisa gerar isso, você tem que transformar isso. Tem uma pessoa falando, não, você não tem uma, você tem várias pessoas que trabalha. É o dono da agropecuária, é o aonde você vai fazer o empréstimo, então nós estamos falando de tudo, e eu desculpa a amorosidade da minha fala, eu acho que ela tem que ficar gravada aqui junto com a fala de vossos senhoris, que eu tenho certeza que falaram brilhantemente aqui, que o setor nacional produtivo, precisa ser respeitado porque nós não somos o país da indústria. Nós somos o país agroindústria. As maiores brasileiras são voltadas ao agronegócio. Está aí, Bung. Cargil, Coamo, grandes que se fizeram em cima do trabalho do da agricultura brasileira. Então eu peço respeito. E mais do que respeito, eu peço socorro, pra que alguém lá de fora consiga entender o que nós estamos falando aqui. Nós não podemos deixar o país que tem a produtividade mais excelente do mundo viver isso. A Embrapa disse que nós somos o país mais sustentável dentro da agricultura. Mas a Anitta falou que o peito da vaca polui. E aí eles estão ouvindo a Anitta, e não estão ouvindo a Embrapa. Isso não é brincadeira, gente. Parece bestaloide na rede social lá porque fez sucesso rebolando a bunda, e fala uma meta que com o setor, que aí juntou esses idiotas dessas ONG porque pra mim tinha que acabar essas ONG. E primeiro, não é só acabar, essa CPI que está E nós estamos todos os dias lutando contra isso, apresentando a verdade. Senhor Presidente, mais uma vez é uma honra poder ombrear o seu lado aqui, saber da sua luta e da luta dos demais pares, e dizer, dure o que durar, passe o que passar, nós vamos vencer a guerra. O Brasil não será afundado na mão desses hipócritas comunistas, bandidos e vagabundos.",
      "summary": "Deputado valoriza importância do agronegócio, critica tentativas de restringir produção e denuncia planos comunistas para dominar agricultura, pedindo respeito e socorro para o setor agroindustrial, considerado fundamental para a economia brasileira.",
      "speaker": {
        "name": "Zé Trovão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702986921,
      "duration": 98,
      "transcription": "Deputado José Trovão, vossa excelência sempre se notabiliza pela eloquência muito marcante e importante para que a gente defenda realmente quem merece ser defendido nesse país. Como vossa excelência pontuou, o problema não é comprar Brasil, é a pretensão espúria de querer comprar o Brasil, isso é muito grave. E é imensamente entristecedor saber que dados técnicos como a Embrapa satélite que faz paralelo entre a exploração do agro brasileiro e da cobertura florestal brasileira com os países da Europa, é relegado ao esquecimento levando em conta uma moça, vamos dizer assim, que se notabilizou, né, pra alguns artista, que se notabilizou por ter feito uma transmissão ao vivo de uma tatuagem na boca. Ficou conhecida por ficar famosa, fez uma pra filmar ela fazendo a tatuagem na boca, da onde saem os seus argumentos espúrios. Infelizmente esse é o país que a gente vive e agradeço vossa excelência por lutar bravamente pra defender o que tem de bom no país e o agro é uma dessas coisas. Eu queria encaminhar pro encerramento dos trabalhos passar a palavra pro doutor Leonardo Jaime que além de produtor rural advogado também presidiu o sindicato das senhor Tacapá lá.",
      "summary": "Deputado apoia discurso de José Trovão sobre a importância de defender o Brasil contra interesses espúrios, critica desprezo pela excelência técnica em favor de fama fútil, e cede a palavra para Leonardo Jaime.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702987019,
      "duration": 427,
      "transcription": "Bom dia presidente, demais parlamentares dessa casa. A quem eu cumprimento com, alento, saio daqui hoje com alento depois de ouvir, que esta casa tem grandes representantes pra defender o agro. Isso a gente a gente vai sair daqui hoje com mais otimista, mais esperançoso, de que nós temos solução, pro agronegócio do país. Mas deputado Marcos Polon, primeiro quero lhe agradecer por essa oportunidade. Reafirmar a admiração que eu tenho por vossa excelência, não só na defesa dessa causa, mas de tantas outras causas importantes, para o cidadão brasileiro. E sobretudo, porque quando, o senhor defende todas essas pautas, o senhor criou uma frase, quando o senhor criou o Pro Armas, o senhor diz, é sobre a liberdade, é é isto. E o João, meu amigo João Seba, aqui também fez essa mesma manifestação falando de liberdade. E, e eu queria só deixar uma pequena contribuição, porque fui antecedido aqui por gente tão competente, né da da ABCZ, CNA, próprio João e cada dos parlamentares aqui. Mas a minha preocupação eu posso inclusive citando alguns exemplos, nós falamos de frigoríficos que são fechados, no meu estado de Goiás, numa das cidades polo, da da pecuária, que é São Miguel do Araguaia. Alguns anos atrás foi iniciada a construção de frigorífico, que se tornou grande sonho daquele município como gerador de empregos, como como vetor de desenvolvimento. E nós tivemos esse sonho depois de tanta luta, tanta, tanta, briga mesmo e esforço ele pra pra alcançar esse nós vimos esse sonho desaparecer num estalar de dedo, com quando desses grandes players compra pra fechar. Eu queria entender isso? Comprar pra fechar? Isso me parece, o objetivo aqui da da reunião dessa comissão, apurar eventuais práticas não lícitas, que se talvez seja grande indício desta desse dessa que pode haver algum motivo de prática nesse sentido. E esse exemplo ele, ele, ele em Goiás eu consigo citar outros municípios. Me chama atenção, eu pude apurar aqui de todas as falas, parece que há movimento, para destruir o agronegócio. Mas como nós estamos hoje, mais especificamente falando de pecuária, tem me chamado atenção, eu estudo muito esse mercado deputado, tem me chamado muita atenção o seguinte, eu tenho visto movimentos de de grandes grupos, na mídia. O que que justifica grande grupo desse por exemplo ter canal, de tv? Por quê? Que tipo, será que é pra manipular alguma coisa? Que que justifica esses grupos hoje? E aí eu não quero criticar nenhum, eu vou falar aqui agora de de alguns movimentos que eu tenho visto de grandes nomes ligado ligados ao agronegócio, consultores renomados importantes que tem grande contribuição, mas que eu acho que não estão percebendo que estão sendo manipulados e utilizados. Nós temos grupos desses, que que resolveram patrocinar para que esses esses consultores pudessem chegar a número muito maior de fazendas de de de pecuária, com a sua consultoria, pagando uma quantia módica mensal de trezentos reais, porque o restante é subsidiado. E a única coisa que se pediu em troca, eu quero essas informações. Com que intenção? Eu vou fazer uma previsão, daqui nessa casa hoje. Em breve, hoje hoje já acontece na, com aves já acontece com suínos, o produtor ele não passa de criador, de granjeiro pra fornecer pra aquela indústria. E eu vou fazer uma previsão catastrófica aqui. Em breve o pecuarista brasileiro vai ser mais granjeiro pra fornecer pra essas grandes indústrias. E eu não consigo entender, senhor presidente, se nós temos aqui no país conselho administrativo de defesa econômica, que muito corretamente interfere em diversos segmentos, pra que a gente não tenha monopólio. Eu posso citar, caso bastante interessante que foi quando o grupo Ipiranga, ele foi vendido, EAA BR Distribuidora foi AAA que mais adquiriu postos da rede sobretudo no centrooeste no norte e no nordeste. O CAD entrou em ação, e fez com que a BR Distribuidora vendesse parte desses postos, porque senão ela teria monopólio de sessenta setenta oitenta por cento do mercado nessas regiões. Por que que nós não temos isso? Na nesse segmento? Eu acho que são essas as reflexões que eu queria deixar como contribuição aqui pra essa casa, mais especificamente pra essa comissão, e mais uma vez parabenizálo presidente, e parabenizar aqueles deputados que, que estiveram aqui porque, reafirmo, saio daqui com com esperança porque nós temos gente de bem, altiva, forte no combate. Muito obrigado pela oportunidade.",
      "summary": "Participante elogia casa legislativa por representantes competentes, expressa preocupação com frigoríficos fechando em Goiás e avisa sobre possível movimento para destruir agronegócio. Sua contribuição é uma reflexão sobre a concentração de poder em indústrias de pecuária e ausência de regulamentação, similar ao caso Ipiranga.",
      "speaker": {
        "name": "Leonardo",
        "position": "Participante"
      }
    },
    {
      "start_time": 1702987446,
      "duration": 374,
      "transcription": "Muito obrigado pela intervenção, doutor Leonardo. Realmente, é preocupante esses arranjos do metacapitalismo, esse falso capitalismo subsidiado pelo governo onde os amigos do rei juntam suas facilidades e a gente vê que os pequenos e médios produtores estão sendo massacrados, alguns até grandes que não coadunam com a agenda do regime estão sendo massacrados pra se resumirem a granjeiros, infelizmente esse é o assustador prognóstico. Escutei de amigo produtor rural, ontem, que tem uma uma produção uma produção genética de aprimoramento genético extremamente tradicional no meu estado, com mais de trinta anos de atuação no segmento, dos leilões de touro mais renomado do meu estado, dizendo que vai vender tudo e sair do país, porque o regime atual ele é cruel, ele faz, ele não mata o cedo de uma vez, ele faz uma sucuri. Sucuri é uma cobra tradicional lá do Pantanal né, nativa do Pantanal, muito grande, constritor, constritor, que ela se enrola na presa e cada vez que você respira e solta o ar ela vai apertando mais, apertando mais, e assim ela mata e assim eles estão fazendo pra matar o setor do tiro esportivo, assim eles estão fazendo pra matar os o comércio de arma, assim estão fazendo pra matar a segurança pública acabando com a legítima defesa, assim estão fazendo pra matar a pecuária, e aí você vai a agricultura, as outras proteínas animais, o 0 pescado que é segmento que eu atuo mesmo agora no final do ano proibiram o pescado, salvo engano, de atum, no Brasil, em determinada faixa de litoral, enquanto os navios chineses ficam na beirada da conhecida Amazônia Azul esperando só a Marinha e cuidar de outro trecho pra invadir as águas nacionais brasileiras, fazer sua pesca predatória e depois se retirar pras águas internacionais. E o regime atual por ser aliado do regime chinês faz vista grossa. Então, eu cada dia, fico mais triste porque cada dia mais eu escuto de pessoas que são extremamente importantes no segmento brasileiro de produção rural, falando deixa eu vender tudo enquanto ainda vale alguma coisa, porque eu já vi esse filme. E de forma muito triste eu falo pra vossa excelência, eu também já vi esse filme, vou repetir aqui, meu avô era produtor de leite, então vamos firmar, vamos firmar, vamos firmar, vamos firmar até na hora que teve que vender tudo que não deu mais. E aí já não produzia mais nada. Infelizmente, nós temos que unir forças pra salvar a segurança alimentar do Brasil. Muito além da questão econômica, a própria segurança alimentar no Brasil está ameaçada porque esses senhores são os baluartes da miséria, porque como o próprio líder deles o senhor Luiz Inácio falou, eles têm o seu eleitorado no povo pobre e faminto. Como ele disse, em recente reunião do seu partido, organização criminosa que seja, a partir do momento que o sujeito ganhou pouquinho a mais e estudou pouquinho mais, melhorou bocadinho de vida, não vota mais neles. Então, eu hoje mais do que nunca entendo porque ele é o pai dos pobres, porque ele faz questão de multiplicálos, porque sem eles, figuras como ele não existiriam. Então muito obrigado doutor Leonardo, obrigado ao João pelo trabalho que vem fazendo, por estar aqui prestigiando. Obrigado Rafael. Quero estender a você na sua pessoa o meu respeito e cumprimento a CNA e dizer que meu mandato está a serviço de vocês, da instituição toda, o Marcelo sabe disso, é uma satisfação poder atendêlos e também o Romildo da BCZ, que traz pra mim Romildo, uma outra preocupação, tá? Está todo mundo largando mão, matando tudo, isso uma construção genética às vezes de décadas, e isso aí vai tudo pro abate porque é inviável porque 000AA0 aprimoramento genético custa caro. E aí pra gente recuperar essa janela de destruição do aprimoramento genético brasileiro, vão ser outros cem anos porque o que era pecuária antigamente porque é hoje é outro mundo e nós vamos jogar tudo isso fora, seja porque como disse o Alexandre, não há fomento, seja porque como disse Domingos Sávio, é uma verdadeira perseguição ao setor e quem sabe num futuro próximo, existir apenas como granjeiro de gado, como já acontece com suína e com ave. E como diz a agenda dois mil e trinta, salvo engano, ou como os globalistas falam sem pudor nenhum, agora as claras, num futuro próximo, ninguém vai ter mais nada, ninguém vai ser dom de mais nada e todos serão felizes. Esse é o que vossa excelência acabou de falar, você não é dono do seu plantel, você não é dono de coisa nenhuma, você é simplesmente escravo do sistema. Mas enquanto existirem pessoas como os que aqui ombreiam comigo, isso não vai acontecer. Eu agradeço a todos os presentes participantes, que Deus abençoe e tenha misericórdia do nosso país porque a situação que se avizinha não é das melhores, mas nós não vamos desistir porque desistir não é opção, está encerrada a reunião, muito obrigado.",
      "summary": "Deputado critica subsídios a favor de elite, impactando negativamente pequenos produtores e setores como tiro esportivo, comércio de arma, segurança pública, pecuária, agricultura e proteínas animais. Ele alerta para ameaça à segurança alimentar, influência do regime chinês, e dificuldades na produção de leite e aprimoramento genético. No entanto, ele encerra otimista, confiante que a situação não piorará enquanto houver pessoas atuando.",
      "speaker": {
        "name": "Marcos Pollon",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}