{
  "start_time": 1702980720,
  "end_time": 1702984020,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia Nacional do Bahrein",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2378777",
  "speeches": [
    {
      "start_time": 1702980788,
      "duration": 133,
      "transcription": "Declaro aberta a sessão, sobre a proteção de Deus em nome do povo brasileiro, iniciamos os nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem ao dia nacional do Baaren. Essa sessão foi requerida pelo deputado, delegado Paulo Belinski. Convido para compor a mesa, senhor Bader Al Relebi, embaixador da embaixada do Reino do Borréin. Deputado Eduardo Bolsonaro, deputada Julia Zanatta, deputado Rodrigo Valadares. Deputado Girão. Convido a compor a mesa. Convido todos para acompanhar em posição de respeito o hino nacional do Bahren e em seguida o hino nacional brasileiro, executados pela banda do comando do sétimo distrito naval, sobre a regência do sub oficial músico André Luiz de Araújo.",
      "summary": "Sessão em homenagem ao dia nacional do Baahren; deputado Delegado Paulo Bilynskyj requisitou e convidou autoridades para mesa. Hinos nacionais do Baahren e Brasil serão tocados.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702980921,
      "duration": 36,
      "transcription": "",
      "speaker": {
        "name": "Início da execução do Hino do Reino do Bahrein",
        "position": ""
      }
    },
    {
      "start_time": 1702980957,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino do Reino do Bahrein",
        "position": ""
      }
    },
    {
      "start_time": 1702980958,
      "duration": 107,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1702981065,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1702981072,
      "duration": 12,
      "transcription": "Senhores, peço minuto de silêncio em pesar pelo falecimento do Emir Du Coate, o Sheik, Na Waff Alhammad Alsabarbano.",
      "summary": "Deputado propõe minuto de silêncio em homenagem ao falecido Emir Du Coate.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702981084,
      "duration": 79,
      "transcription": "",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "start_time": 1702981163,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702981164,
      "duration": 379,
      "transcription": "Para assistirmos juntos vídeo institucional. Presidente Arthur Lira nos enviou",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1702981543,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1702981544,
      "duration": 49,
      "transcription": "Abas, vou ler somente a conclusão. Ao festejar no plenário da casa o dia nacional do Bahren, criase mais uma oportunidade de estreitar laços, estimulando a compreensão mútua de países que, apesar de distantes no espaço, podem oferecer muito ao outro. Por isso, alegramonos em sediar essa homenagem e felicitamos todos os barenistas, não sei se essa é a pronúncia correta, sem dúvida, pela passagem de sua maior data cívica. Muito obrigado. Vou passar a presidência da mesa pro deputado Eduardo Bolsonaro.",
      "summary": "O deputado celebra a data cívica do Barém, vendo potencial para fortalecer relações e troca de conhecimento entre países distantes.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702981593,
      "duration": 12,
      "transcription": "Vou pensar se eu te passo a palavra ou não, porque você merece. Satisfação ter a palavra",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Delegado Paulo Bilynskyj -- por Participante -- Eduardo Bolsonaro",
        "position": ""
      }
    },
    {
      "start_time": 1702981605,
      "duration": 11,
      "transcription": "Deputado federal delegado de polícia civil Paulo Belinski.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702981616,
      "duration": 293,
      "transcription": "Amigos, é uma honra poder compartilhar com vocês aqui no plenário da câmara, uma singela homenagem ao reino do barren. Essa nação situada no coração do golfo Pérsico, é verdadeiro tesouro, onde a tradição se encontra com a modernidade em cenário de beleza ímpar. O Bahain é muito mais do que país, é símbolo de convivência pacífica e progresso, Com uma história rica que remonta às civilizações antigas, esse país se destaca pela preservação de suas tradições que se entrelaçam harmoniosamente com a inovação e o desenvolvimento contemporâneo. Suas paisagens deslumbrantes, desde as praias de areias douradas até as pérolas azuis do golfo, enfrentam, encantam e acolhem todos que têm o privilégio de visitar esse lugar. Mas, é a hospitalidade calorosa e a generosidade do povo Baehenita que verdadeiramente cativam o coração daqueles que aqui chegam. Além da beleza natural, o Bahain é polo do avanço e progresso, Sua economia diversificada, impulsionada pela indústria petrolífera e pela crescente área de serviços financeiros, é exemplo de resiliência e visão estratégica. Mas, mais do que isso, é país comprometido com a inovação, com investimentos em educação e tecnologia que abrem portas para futuro brilhante. Hoje, celebremos o Bahren como farol de esperança e possibilidades. É lugar onde culturas se entrelaçam, onde ideias florescem e onde o futuro se molda com base no respeito mútuo e na cooperação. Que possamos nos inspirar na jornada do Bahren e cultivar relações de amizade e colaboração, buscando mundo onde a diversidade seja celebrada e onde cada nação possa prosperar em paz e harmonia. Contem, meus amigos do BarraEN, comigo e com o Parlamento brasileiro, para estreitarmos e avançarmos ainda mais em parcerias de qualidade para ambas as nações. Muito obrigado. Gostaria de, excepcionalmente, apresentar a mesma versão do discurso em inglês para facilitar aqui nossos amigos embaixadores. Desnations situage it in the rota of the personal goff e the stuwnature where thaticion meats modernity Retorno à presidência ao deputado delegado Paulo Belinski.",
      "summary": "Deputado homenageia Bahrein como tesouro de tradição e modernidade, com beleza singular, povo hospitaleiro e progresso em educação e tecnologia, inspiro nosso futuro com colaboração e respeito mútuo.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702981909,
      "duration": 7,
      "transcription": "Membros de congresso federal, presidente e membros do Grupo Parlamentar Brasil Baran, vossas excelências chefes de missões diplomáticas, senhores e senhores presentes, que paz, misericórdia e as bênçãos de Deus estejam com vocês. Permitame primeiramente endereçar as mais sinceras",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702981916,
      "duration": 31,
      "transcription": "Convido a fazer uso da palavra, deputado Eduardo Bolsonaro.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702981947,
      "duration": 426,
      "transcription": "Eu esperava que eu fosse ter uns trinta minutos, mas como eu só tenho cinco, eu vou correr aqui no no meu discurso falar pouquinho da da história da história desse país fantástico chamado baren, que inclusive já foi, assim como o Brasil, o deputado Rodrigo Valadares, uma colônia portuguesa de mil quinhentos e vinte e a mil quinhentos e cinquenta e cinco, quando o navegador Afonso Afonso de Albuquerque passou por ali e conquistou uma parte do reino de Ormousse, que hoje é o Irã, cruzou o canal e chegou a estabelecer uma colônia portuguesa, onde hoje a gente conhece, conhece como o baren. Mais para frente, em mil setecentos e oitenta e três, o baren chegou à sua independência do reino persa, através, né, do seu do seu sheik, na verdade, naquele tempo era Hankarr, o senhor Ahmed Alufater. A Lufateia que leva hoje o nome da mesquita mais conhecida do Bahrein, a Mesquita, a Granmonsk Alufater. E essa família até hoje ela segue no poder e graças a Deus, segue no poder, porque certamente, na minha visão, se o Bahrein fosse uma democracia aos moldes de algumas democracias ocidentais, provavelmente jamais chegaria ao excelente nível de qualidade de vida que tem hoje em dia. Se hoje em dia o baren é grande país, certamente isso se deve à família real barenita, né, principalmente, hoje em dia, graças ao senhor rei Hammad Alhalifa. O Bahrein descobriu em mil novecentos e trinta e dois, foi o primeiro país a descobrir petróleo. E, presa da Júlia, é engraçado porque várias das, das notórias atividades que ocorrem no oriente médio, elas têm o pioneirismo do Bahrein, né, os acordos de Bapicô, que é a Petrobras do Bahrein, nos anos sessenta começou a empregar mulheres para começar a trabalhar no mercado de trabalho. Ao mesmo tempo em que aqui no Brasil, através de estatuto da mulher casada, as mulheres passaram a poder a trabalhar sem autorização dos maridos, passaram de relativamente capazes para plenamente capazes, segundo o nosso Código Civil. E eu falo isso pra deixar claro porque muitas pessoas ainda têm a ideia de que as mulheres no oriente médio, sempre têm que se vestir de burca sempre tem várias imposições e eu aqui relato como testemunho uma pessoa que já foi diversas vezes ao barren para dizer que não lá as pessoas têm liberdade inclusive as mulheres para assumir postos e condições de destaque na sociedade. O Bahrein conseguiu a sua independência após o Reino Unido falar que estaria abandonando aquela região, em mil novecentos e setenta e ao mesmo tempo é que os Shakespeare Aedes, no seu vizinho Emirados Árarios, fazia esforços para que todos os Emirados mantivessemse juntos, porque já enxergava na união dos países árabes e aqui segue essa tradição, vejo diversos embaixadores, né, Marrocos, Iraque, Palestina, Líbano, dentre outros aqui. Que segue essa tradição dos árabes sempre serem países que andam lado a lado, muito unidos. E isso daí é que faz realmente a força dos árabes na região. E quando veio a independência a independência do barém eles passaram nos anos setenta a ser dos grandes produtores de petróleo petróleo esse né que como eu disse foi descoberto no barém em mil novecentos e trinta e dois e na segunda guerra mundial não passou batido da visão prezado do zoco do ditador fascista Benito Mussolini que chegou a bombardear a Bapicô para tentar minar ali, não só uma fonte de combustível, mas também uma fonte de derivados de petróleo tão importante na confecção de uma guerra. Ali já começavase a destacar o pujante baren, esse país pequeno em território, mas grandioso em toda geopolítica mundial. O baren que antes tinha a sua economia baseada no comércio, no pescado e na extração de pérola e depois passou a ser essa grande potência energética que até hoje, mesmo tendo discurso muita das vezes hipócritas daquelas autoridades que tiram foto fechando refinaria e depois vão pedir os países do oriente médio mais produção de combustíveis nas suas refinarias, ainda debaixo dessas acusações hipócritas, continuam, né, a se preocupar com a transição energética para a transição para uma energia mais limpa. Por mais que muitos, né, e aí agora falando do mundo inteiro, não acreditem em diversas da teorias de de mudança de mudança climática. Indo aqui pro final, destaco que em dois mil e dois, né, com a chegada ao poder do então, Sheik Hamad, ele transformou o Bahrein numa monarquia. Então, hoje é muito comum falarse no reinado do barém. E a mais recentemente designou o seu filho primogênito Salman para ser o futuro rei do barém. Salman que hoje tem os papéis de primeiroministro e também o seu irmão, né, o Sheik Nasser, que não somente comanda a parte de petróleo e gás do Bahrein, é o chefe da mas também uma pessoa que tem destaque na sociedade. Shekinasya que poderia perfeitamente tomar conta dos seus afazeres dentro da família real, mas, está quase chegando no topo, né, da guarda real, e ele também já foi inclusive campeão, né, de triatlon Iron Man e, mais recentemente, foi campeão mundial de enduro de cavalo no Emirados Árabes Unidos. Então, eu fico muito feliz de ser o presidente do grupo parlamentar Brasil Bahren, mais uma vez, agradeço ao meu amigo Ne Bader, essencial na abertura da brasileira durante o governo Bolsonaro, há pouco tempo atrás, prezados colegas de Omã, da Jordânia. Calma que eu estou indo pro final presidente, me dá mais trinta segundos aí. E e essa história certamente não acaba aqui. Há pouco tempo atrás, o Brasil era o principal parceiro econômico do Bahrein, principalmente graças à à exportação de minério de ferro, alguma coisa de frango, de produtos agrícolas. Lamentavelmente agora a China passa ao Brasil, o Brasil deixa de ser o principal parceiro econômico do Bahrein, mas isso não vai apagar a nossa intenção de seguir cada vez mais juntos. Não só com o Bahrein, mas com o Iraque com o Queiry né o man a Arábia Saudita e todos os nossos parceiros e amigos do oriente médio que tanto contribuíram para a construção desse nosso Brasil. Então assim sendo muito obrigado presidente Paulo Beninski. Parabéns pela sua iniciativa dessa dessa audiência que realmente o barém merece o nosso respeito. Muito obrigado, fiquem com Deus.",
      "summary": "Colônia portuguesa no século XVI, independência em 1783, famílias reais no poder desde então, descobriu petróleo em 1932, membro da OPEP, promoveu mulheres no mercado de trabalho e garantiu alta qualidade de vida. Hoje, é monarquia com o príncipe herdeiro designado, fortalece relações com o Brasil e outros países do Oriente Médio.",
      "speaker": {
        "id": 92346,
        "name": "Eduardo Bolsonaro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702982373,
      "duration": 8,
      "transcription": "",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702982381,
      "duration": 294,
      "transcription": "",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1702982675,
      "duration": 14,
      "transcription": "",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702982689,
      "duration": 276,
      "transcription": "Senhor Presidente, Salamaleico, a todos que estão aqui. Eduardo, eu não vou ousar, não é. Né. E além disso, pois meu meu meu árabe se resume a chulcras, aramaleico e mahabá, mas você tinha falado lá na Argentina que precisaria de cinco pra falar árabe eu acho que em seis meses você vai estar dominando essa língua tão linda. Quero cumprimentar aqui senhor presidente meu querido amigo Paulo belinski agradecer o convite feito pra podermos estar aqui. Agradecer esse querido amigo embaixador Bader que tive a oportunidade de conhecer esse ano através deputado Eduardo Bolsonaro e oportunidade também de me aproximar muito do embaixador, principalmente nessa nossa última viagem à Argentina para posse do milênio. Quando tivemos a oportunidade de conversar bastante sobre o barém, sobre os países árabes, quero cumprimentálo e agradecer também convite. Cumprimentar o deputado Paulo Fernando, minha querida amiga deputada Júlia Zanata, deputado Girão estava também aí, está indo aí. Deputado Girão cumprimento todos os deputados, as autoridades embaixadores aqui presentes. Eu tive a oportunidade de ter contato pela primeira vez com o mundo árabe, com pessoas árabes este ano. Através de uma viagem que fiz em Israel e conheci amigos palestinos. Visitei cidades palestinas e eu confesso, fiquei apaixonado e encantado com a cultura árabe, com a generosidade árabe, com o a afetividade e o amor dos povos árabes. Este ano estive nos Emirados Árabes Unidos, uma tive uma rápida escala no e a cada dia reforça ainda mais esses laços entre Brasil e os países árabes. A gente vê que nós temos semelhanças culturais como em nenhum outro país. A gente vê muitas vezes a frieza do europeu, né? A praticidade do americano e a gente vê o jeito árabe, o jeito brasileiro como são, né? Muito semelhantes. O para nós brasileiros, que temos território gigantesco, é dos países como diz no inglês mais, ou seja, que dá nó na nossa cabeça. Como país tão pequeno consegue ser tão desenvolvido, tão próximo e ser exemplo para todo mundo. E eu conversando com o Embaixada, estudando também, entendendo melhor porque o barém tem tanto desenvolvimento. Algumas pessoas podem falar, por causa do petróleo, mas nós temos diversos países árabes que tem petróleo e não conseguiram o mesmo desenvolvimento. Nós temos a Venezuela aqui do lado, que é o país, a nação que mais tem petróleo no mundo, bom petróleo. E está aí, eu acho que não preciso nem me alongar e dizer como está a Venezuela. E eu, na minha cabeça, elenquei algumas razões, na minha opinião, porque eu acho que o Bahém tem tanto desenvolvimento. Primeiro, o Bahém é país pacífico, com forte governo com o governo presente preocupado com a vida do cidadão. As as pessoas do Bahem, a população do Bahem tem uma forte confiança no seu governo. A gente vê nos países árabes, no barém, as metas como país são desenvolvimento, inclusão das pessoas, melhoria das vidas e não estão preso meu deputado Eduardo Bolsonaro a uma agenda destruidor e o que como o mundo ocidental está preso além disso barém soube utilizar bem o seu petróleo e foi o primeiro país a fazer a transição pós petróleo. Hoje o Bahrein é líder em áreas que vão do turismo ao setor bancário. Os maiores bancos do mundo estão lá no Barém, além de ser país muito bonito que investe muito no turismo, atrai muitos turistas. Mas tem outro fato que eu quero destacar porque o barém e diversos países do Oriente Médio estão desenvolvendo tanto. Eles têm fator, minha querida amiga Julia Zanata, que está faltando muito no mundo ocidental. Eles têm fé. Eles colocam a fé deles dentro do governo. Eles colocam a fé deles dentro dos objetivos de nação. Eu pude pegar voo da Coente Airlines e antes do voo deco eles liam a passava na no vídeo te do co Isso está fazendo os pais árabes se desenvolver E é isso que está faltando pro mundo ocidental. O mundo ocidental está perdendo cada dia mais os seus valores. E é por isso que a gente está ficando pra trás. E a gente vê outros países se desenvolvendo. Que o sirva de exemplo pra nossa nação e pra todo mundo. Eu só tenho que agradecer a oportunidade de estar aqui e poder falar breves palavras sobre esse país que já é país que nós já aprendemos a amar. Parabéns ao barei, parabéns a todos pela pelo dia da nacionalidade do forte abraço.",
      "summary": "Deputado elogia cultura e desenvolvimento de países árabes, particularmente Barém, destacando sua paz, boa governança, inclusão social, uso do petróleo e fé no governo. Cumprimenta líderes presentes.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702982965,
      "duration": 16,
      "transcription": "Passo a palavra ao deputado general Girão.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702982981,
      "duration": 240,
      "transcription": "Senhores senhoras e senhores bom dia. Senhoras e senhores, bom dia. Meu cumprimento a todas as pessoas aqui presentes, especialmente nosso embaixador Obáden e pediria que levasse ao rei sheik Hamad Al Califa as nossas mais efusivas congratulações pela pelo aniversário, pela data nacional do país. Nós precisamos pensar sobre a importância desta comemoração. Essa comemoração da data nacional é uma comemoração de soberania, é uma comemoração que representa a força de país e vejam só, diz o ditado que nos pequenos ou menores frascos estão as melhores essências. Então, nós identificamos sim, não quero ser repetitivo, eu tinha preparado discurso aqui, mas já foi falado tudo isso, país formatado com pouco mais de trinta e seis ilhas, com uma riqueza do combustível fóssil que sabemos o país já está se preparando para o momento seguinte quando a energia começar a ser cada vez mais uma energia renovável, uma energia limpa. Esperamos sim que esse entrelaçamento de relações diplomáticas entre o Brasil e o Baren estejam a cada dia, embaixador Barden, fortalecidos. E eu sei que se depender do senhor e de sua família, esse fortalecimento será cada vez maior, porque foi isso que sentimos desde o começo da nossa legislatura em dois mil e dezenove. Aproveito pra saudar todos os demais embaixadores, o corpo diplomático aqui presente, e dizer pra cada dos senhores que o Brasil é país pacífico. Nós ressaltamos sim, e valorizamos e respeitamos a independência de cada dos países, quer sejam eles vizinhos ou distantes. A soberania é algo que não tem preço, normalmente só se valoriza a soberania, não é, quando você a perde E eu faço votos de que cada vez mais o velho mundo cujo pedaço desse velho mundo, o barém, está inserido e demonstrou sim que lá é possível misturar o velho mundo com a modernidade, com os dias de hoje, com a arquitetura, enfim, com toda a oferta de de riquezas e da natureza que o Ubán tem. Mais uma vez, cumprimento a cada daqueles que fazem Ubán, cada daqueles que aqui no Brasil fortalecem essas relações comerciais e, acima de tudo, que nós possamos ter uma amizade porque embaixador Baden, eu eu usei falar aqui inglês e polonês mas eu não vou falar não vou falar só em português mesmo. Embaixador, amizade e confiança não se pode pedir. Até pode, mas não será fortalecida. Amizade e confiança devem ser merecidas. E eu tenho certeza absoluta que a amizade e a confiança estreitada do vosso país com o nosso está sendo cada vez mais fortalecidas em função das pessoas que estão participando desse fortalecimento. Muito obrigado, vida longa ao barém, vida longa ao Brasil.",
      "summary": "Deputado sauda grupo e pede para transmitir congratulações a rei de Baren por aniversário e data nacional. Comemoração simboliza soberania e força do país. Brasil e Baren têm relações diplomáticas fortes, espera que cresçam mais. Brasil é pacífico, valoriza e respeita independência e soberania de cada país. Amizade e confiança só podem ser merecidas, e estão se fortalecendo entre os dois países.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702983221,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702983238,
      "duration": 118,
      "transcription": "Senhor Presidente, senhores parlamentares, meus novos colegas, cumprimento o nobre deputado Eduardo Bolsonaro pela iniciativa, o seu embaixador, autoridades presentes. Então, nós do Republicano, sinceramente vamos aqui saudar uma monarquia, o que demonstra que nós somos profundamente democratas. E dizer que só quem tem passado pode garantir o futuro. Estava estudando, pesquisando sobre as características, as peculiaridades do Bahrein, e percebi que uma das características mais interessantes diz respeito à tecelania, ou seja, ao artesanato, aos tecidos coloridos, que normalmente fabricados de sabão, transmite, de certa maneira, naquelas linhas, naqueles fios, naquelas cores, a tradição que é transmitida de geração em geração. Então o segredo dos artesãos, misturado às espécies, ou seja, algodão ao ouro, ao fio, à seda, traz consigo toda uma história. E é baseado nisso, senhor presidente, esse laço nesses fios da amizade agora estreitada entre o Brasil e o Bahrein, que foi consolidada no nosso governo passado, o Presidente Jair Bolsonaro. Uma outra característica muito curiosa é que nós temos lá grandes florestas de tâmaras, tam Aredas verdes, e que é fruto muito rico em magnésio que reduz a tensão. Então nós aqui que vivemos tantos momentos de tensão nesse plenário que possamos, deputado Rodrigo Vagárez, consumir também mais tamarez. De tal sorte fica aqui a minha singela, né? Saudação pela iniciativa dos colegas e vida longa, vida longa ao nosso Brasil, a terra de Santa Cruz. Muito obrigado.",
      "summary": "O Deputado cumpre e sauda iniciativa monarquia, demonstrando ser democrata. Ele estuda e ressalta a tecelagem e tradição de Bahrein, suas características e história, bem como a rica floresta de tâmaras e benefícios do fruto. Ele incentiva a amizade Brasil-Bahrein e deseja bem-estar a colegas e Brasil.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702983356,
      "duration": 23,
      "transcription": "Com a palavra o senhor Bader Al Relib, embaixador da embaixada do reino do barren.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1702983379,
      "duration": 91,
      "transcription": "Membros de congresso federal, presidente e membros do Grupo Parlamentar Brasil Baran, vossas excelências chefes de missões diplomáticas, senhores e senhores presentes, que paz, misericórdia e as bênçãos de Deus estejam com vocês. Permitame primeiramente endereçar as mais sinceras",
      "summary": "Embaixador da Embaixada do Reino do Bahrein:",
      "speaker": {
        "name": "R. BADER AL-HELAIBI",
        "position": "Embaixador da Embaixada do Reino do Bahrein"
      }
    },
    {
      "start_time": 1702983470,
      "duration": 45,
      "transcription": "Felicidade, à sua majestade, o rei Hammad Benais El Califa, o monarca do país, e a sua alteza real, o príncipe, samán Benhammadalhalifa, príncipe herdeiro e primeiroministro, que Deus os guarde. Por ocasião das celebrações nacionais do Reino do Bahrein, em comemoração à fundação do Estado moderno do Bahrein durante a era do fundador Armadhal Feather como Estado Árabe muçulmano em 1783, e em memorial é aniversário de ascensão de sua majestade rei ao trono, que ocorre em dezesseis de dezembro de cada ano.",
      "summary": "Comemoração fundação Estado moderno Bahrein em 1783 e ascensão rei Hammad ao trono.",
      "speaker": {
        "name": "Tradução",
        "position": "Tradução"
      }
    },
    {
      "start_time": 1702983515,
      "duration": 44,
      "transcription": "",
      "speaker": {
        "name": "R. BADER AL-HELAIBI",
        "position": "Embaixador da Embaixada do Reino do Bahrein"
      }
    },
    {
      "start_time": 1702983559,
      "duration": 84,
      "transcription": "Enquanto celebramos as datas nacionais, o Reino do Aranha alcançou muito sucesso nos últimos anos em todas as áreas, políticas, econômicas, sociais, culturais e esportivas. Isso ocorreu sob a liderança sábia e inspiradora de sua majestade o rei, que tem impulsionado reformas e progresso contínuo. Testemunhamos realizações significativas e conquistas em todos os setores. Têm crescido notavelmente nos últimos cinco anos, com o Brasil sendo o terceiro maior parceiro comercial do baren, as trocas comerciais entre ambos alcançaram cifras inéditas recentemente.",
      "summary": "Reino do Aranha prospera sob liderança sábia do rei; avanços em políticas, economia, sociedade, cultura e esportes. Aumento notável de parceria comercial com o Brasil nos últimos 5 anos.",
      "speaker": {
        "name": "Tradução",
        "position": "Tradução"
      }
    },
    {
      "start_time": 1702983643,
      "duration": 27,
      "transcription": "",
      "speaker": {
        "name": "R. BADER AL-HELAIBI",
        "position": "Embaixador da Embaixada do Reino do Bahrein"
      }
    },
    {
      "start_time": 1702983670,
      "duration": 44,
      "transcription": "E realizamos quatro reuniões de consultas políticas nos últimos cinco anos, refletindo o compromisso mútuo de fortalecer os laços de amizade e parceria estratégica em conformidade com as orientações de nossos líderes. Além disso, vários acordos e mememorados de entendimento foram assinados para fortalecer a cooperação institucional em várias áreas, além do impulso fornecido por visitas recíprocas de alto escalão para promover e elevar essas relações.",
      "summary": "Realizamos 4 reuniões políticas nos últimos 5 anos, solidificando amizade e parceria estratégica. Muitos acordos e visitas de alto nível firmaram cooperação em diferentes áreas. (Tradução)",
      "speaker": {
        "name": "Tradução",
        "position": "Tradução"
      }
    },
    {
      "start_time": 1702983714,
      "duration": 34,
      "transcription": "",
      "speaker": {
        "name": "R. BADER AL-HELAIBI",
        "position": "Embaixador da Embaixada do Reino do Bahrein"
      }
    },
    {
      "start_time": 1702983748,
      "duration": 24,
      "transcription": "Que elogio o papel desempenhado pelo Poder Legislativo brasileiro em promover a diplomacia parlamentar, que é atualmente uma das pedras angulares da diplomacia moderna. Isso contribuiu para fortalecer as relações bilaterais entre o Reino de Marinha e a República federativa do Brasil.",
      "summary": "Poder Legislativo brasileiro elogiado por promover diplomacia parlamentar, fortalecendo relações Brasil-Marinha.",
      "speaker": {
        "name": "Tradução",
        "position": "Tradução"
      }
    },
    {
      "start_time": 1702983772,
      "duration": 64,
      "transcription": "Gostaria de também de expressar minha profunda gratidão",
      "speaker": {
        "name": "R. BADER AL-HELAIBI",
        "position": "Embaixador da Embaixada do Reino do Bahrein"
      }
    },
    {
      "start_time": 1702983836,
      "duration": 62,
      "transcription": "Deputado federal Eduardo Bolsonaro, presidente do grupo parlamentar Brasil Barein, na Câmara dos Deputados, pela liderança destacada no desenvolvimento das relações bilaterais. Agradeço também o deputado federal Paulo Belinski e sua equipe, por organizar este evento neste respeitado parlamento. E também o senhor Paulo Guedes, coordenador do grupo por papel crucial de desempenho e no final agradeço aos membros do grupo e estou ansioso pela visita de vossas excelências ao Reino do Bahrein no início do próximo ano. Quando teremos a oportunidade de realizar a primeira reunião com os membros do Parlamento do Barin. Será uma oportunidade para conhecerem o renascimento cultural e a atmosfera de tolerância e coexistência pacífica entre todas as religiões e comunidades em nossa pérola do Golfo, o Reino do Bahé.",
      "summary": "Eduardo Bolsonaro, líder Brasil Barein no Congresso, agradece equipe por evento em Parlamento. Cita senador Paulo Guedes por papel crucial. Agradece membros do grupo e espera visita ao Bahrein em 2023, com reunião parlamentar e conhecimento de sua cultura e tolerância religiosa.",
      "speaker": {
        "name": "Tradução",
        "position": "Tradução"
      }
    },
    {
      "start_time": 1702983898,
      "duration": 46,
      "transcription": "Gostaria também de enfatizar o papel",
      "speaker": {
        "name": "R. BADER AL-HELAIBI",
        "position": "Embaixador da Embaixada do Reino do Bahrein"
      }
    },
    {
      "start_time": 1702983944,
      "duration": 55,
      "transcription": "Liderança de sua majestade do Rei, que Deus o guarde como defensor de paz. Tanto em meu país, o Reino do Bahrein, ao adotar uma abordagem de diversidade e tolerância religiosa, quanto fora ao apoiar amplamente os esforços internacionais para promover a paz e a prosperidade no mundo. De dentro deste venerável congresso, gostaria de afirmar que o Reino do Bahrein apoia a solução de dois estados para alcançar a paz no Oriente Médio. Encerrando todos os conflitos existentes, permitindo que todos desfrutam de estabilidade e prosperidade longe de guerras e conflitos.",
      "summary": "Rei do Bahrein promove paz e tolerância religiosa; apoia solução de dois estados para encerrar conflitos in Oriente Médio.",
      "speaker": {
        "name": "Tradução",
        "position": "Tradução"
      }
    },
    {
      "start_time": 1702983999,
      "duration": 30,
      "transcription": "Carlos presentes, ao concluir minhas palavras, expresso meu agradecimento a a todos os nossos amigos brasileiros, pelo papel vital desempen desempenhado no desenvolvimento das relações entre o Biden e o Brasil. Muito obrigado. Aceita senhora",
      "summary": "Embaixador da Embaixada do Reino do Bahrein agradece aos brasileiros pelo papel fundamental no desenvolvimento das relações entre o Bahrein e o Brasil.",
      "speaker": {
        "name": "R. BADER AL-HELAIBI",
        "position": "Embaixador da Embaixada do Reino do Bahrein"
      }
    },
    {
      "start_time": 1702984029,
      "duration": 15,
      "transcription": "Minha elevada China consideração.",
      "speaker": {
        "name": "Tradução",
        "position": "Tradução"
      }
    },
    {
      "start_time": 1702984044,
      "duration": 46,
      "transcription": "Senhoras e senhores, muito obrigado pela presença de todos. Agradeço às palavras que foram proferidas e declaro então encerrada essa sessão. Convidamos também pra nossa cerimônia vai acontecer no salão nobre da Câmara dos Deputados.",
      "summary": "Sessão encerrada; convidada cerimônia no Salão Nobre da Câmara dos Deputados.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715835702
}