{
  "id": 67386,
  "start_time": 1682418076,
  "end_time": 1682424535,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE CULTURA",
  "description": "REQ 3/2023, do Dep. Defensor Stélio Dener, Dep. Marcelo Queiroz, Dep. Pr.Marco Feliciano, Dep. Tarcísio Motta  e Dep. Alfredinho\r\n\r\nConvidados:\r\n\r\n- . Sergio Luiz Santos Pereira , Representante da Confederação Brasileira de Entidades de Quadrilha Junina (CONFEBRAQ);\r\n\r\n-  Hamilton Teixeira dos Santos, Presidente da Confederação Nacional de Quadrilhas Juninas e Grupos Folclóricos (CONAQJ);\r\n \r\n- Michael Helry da Silva, Diretor Coordenador de Eventos da Confederação Nacional de Quadrilhas Juninas e Grupos Folclóricos do Brasil e  Ex-Presidente da Confederação Nacional de quadrilhas Juninas e Grupos Folclóricos (CONAQJ);\r\n\r\n- Maria Fernanda dos Santos Melis, Coordenadora-Geral de Fomento a Eventos Turísticos do Departamento de Marketing, Eventos e Expansão Digital da Secretaria Nacional de Planejamento, Sustentabilidade e Competitividade no Turismo ( SNPTUR). Representante do Ministério do Turismo, e \r\n\r\n- Marina Lacerda,  Coordenadora de Registro e Revalidação do Departamento de Patrimônio Imaterial do IPHAN, Representante do Ministério do Cultura.",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 10",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2249317",
  "speeches": [
    {
      "id": 15473,
      "start_time": 1682418090,
      "duration": 347,
      "transcription": "Quero declarar aberta a reunião de audiência pública extraordinária para discutir a necessidade de incentivo e modernização do movimento junino brasileiro. Em atendimento. Em atendimento ao requerimento 0 três de dois mil e vinte e três de autoria deste deputado que representa você, quadrilheira e quadrilheiro de todo o Brasil. Também assinado pelos deputados Tarcísio Mota, Marcelo Marcelo Queiroz e pelo pastor Marco Feliciano e Alfredinho. Obrigado também aos deputados que assinaram juntamente comigo este requerimento. Os convidados e convidadas para esta audiência pública são Marina Lacerda, coordenadora de registro e revalidação do departamento de patrimônio material do Ipam. A senhora Maria Fernanda dos Santos Neves, coordenadora geral de fomento a eventos turísticos. Do Ministério do Turismo. O senhor Hamilton Teixeira dos Santos, presidente da Confederação Nacional das Quadriles Juninas de grupo folclóricos CONAC. O senhor Sérgio Luiz Santos Pereira, representante e presidente da Confederação Brasileira de entidades de quadrilhas juninas com FEBRAC. O senhor Michael Harry da Silva, diretor, coordenador de eventos e expresidente da Confederação Brasileira de Padeiras Juninas e Grupo Folclóricos CONAC. O vereador, Inspetor Daniel Manga Beira, de Boa Vista, Roraima. O vereador Italo Otávio, também de Boa Vista Roraima. O vereador Sandro Denis de Souza Cruz, meu irmão, Sandrobaré, vereador de Roraima. O vereador Aderval da Rocha Ferreira Filho, Vavá do Tianguá, também de Roraima. Vocês já notaram que raramente só tem quadrilheiro, né? Todos os quatros são quadrilheiros eleitos vereadores de Boavista, a capital do estado de Roraima. Neste momento inicialmente e eu vou deixar pra falar também no final depois de vocês. Mas eu quero nesse início, dizer do profundo sentimento que eu tenho hoje como representante de vocês, quadrilhas e quadrilheiros de todo o Brasil. De você, que faz parte das juninas de todos os estados da federação, de vocês que fazem a cultura junina no Brasil de vocês líderes de todos os estados e também das duas confederações. É com grande orgulho. Que a gente, pela primeira vez na história do Brasil, elegemos deputado federal que nasceu dentro do movimento junino brasileiro e eu não tenho vergonha nenhuma de dizer que já dancei quadrilha, que dança o quadrilha, que sou diretor de grupo folclórico, e que sou hoje representante de você, quadrilheiro e quadrilhas de todo o Brasil. Com a abertura desta audiência pública. Eu vou. Presidente do começar. E de modo inédito aqui já está sorrindo pra mim porque ele é apaixonado também por quadrilha junina é da cultura faz parte e é incentivador do carnaval brasileiro, diretor de uma das maiores escolas de samba do Brasil e do Rio de Janeiro. O nosso presidente desta comissão da cultura em Congresso Nacional. O deputado Marcelo que está inclusive na Europa mas tirou tempinho para estar conosco agora. E presidente, antes de passar as normas gerais aqui da nossa reunião, vossa excelência manda nesta comissão. Vossa excelência que é incentivador também do movimento junino no Rio de Janeiro, onde foi realizado o primeiro concurso nacional da CONAC. Que vossa excelência participou. Então presidente, tenha a palavra e fique agora aí com o tempo que vossa excelência quiser, porque vossa excelência manda aqui e estar aqui no meio de pessoas que também gostam e que têm apreço por você deputado federal que também nos representa. Presidente Marcelo. Meu",
      "summary": "Reunião para discutir incentivo e modernização do movimento junino brasileiro, convidados de diferentes instituições e vereadores quadrilheiros. Deputado, ex-dançarino de quadrilha, diretor de grupo folclórico e representante dos quadrilheiros, agradece por elegerem um defensor da causa. Deputado Marcelo, incentivador do movimento junino e carnaval, presidente da comissão da cultura, assume a palavra.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15474,
      "start_time": 1682418437,
      "duration": 91,
      "transcription": "Primeiro agradecer muito a sua atenção, o seu carinho, falar que você tem sido inédito nesse tema, é tema que mobiliza muita gente em todo o Brasil, sei que no seu estado o movimento ainda é maior, agradecer atenção pedir desculpa, a gente tentou voltar aí a tempo mas aqui a gente fica obviamente refém da agenda, vim fazer essa viagem aqui a Portugal com a ministra Margarete, representando aqui o presidente Arthur Lira, mas agradecer muito a sua atenção, o seu carinho, mandar forte abraço pra todos os vereadores que eu sei que compõe aí a base do mundo junino, e me colocar cem por cento acho que a gente tem aí ano de muita luta na comissão de cultura, já já dei o teu recado aqui nossa ministra pra gente olhar com muito carinho esse aí que é movimento real e que a gente precisa de de apoio público. Eu vivi no Rio de Janeiro, Rio de Janeiro ainda tem tem a questão de outros movimentos, mas eu acho que pra Roraima e pra muitos estados o mundo junino tem que ser a grande prioridade, então agradecer muito, ver que essa sala está linda e é a fruta do seu trabalho. Defensor, conte conosco é uma honra ter aí você como grande parceiro aliado e todos aí presentes pode ter certeza que vocês têm super representante. Presidente,",
      "summary": "Deputado agradece atenção e carinho, pede desculpas por atraso, reflete sobre prioridade do movimento junino em Roraima e outros estados, elogia sala e se compromete como aliado na defesa da cultura junina.",
      "speaker": {
        "id": 160161,
        "name": "Marcelo Queiroz",
        "position": "Deputado"
      }
    },
    {
      "id": 15475,
      "start_time": 1682418528,
      "duration": 307,
      "transcription": "Pelas palavras, obrigado pelo carinho, pela consideração, de tirar pouquinho do seu tempo aí nessa viagem, para que a gente possa aqui lhe ouvir, e com muito mais vigor poder contar com esta comissão, nessa legislatura, tenho certeza do grande trabalho que vossa excelência vai fazer na comissão para todos os segmentos culturais do Brasil e não vai deixar de mão o movimento junino brasileiro. Muito obrigado Marcelo, abraço. Eu queria, antes de iniciar, e dizer as normas do debate, eu eu queria convidar para fazer parte aqui da mesa junto com comigo, o representante que está aqui, dar com o Fêbrac, presidente Sérgio está, está só não veio quem veio representa estar online, e o nosso presidente da Liga DF aqui o Márcio, está aqui, eu gostaria que ele fizesse presente aqui, aqui na mesa juntamente comigo. E o nosso representante, vicepresidente dar confebrarc, que é presidente no Maranhão, o Aerê, que está aqui presente. Por favor Iri, venha pra cá também conosco. E gostaria de convidar amigo de décadas, que é responsável também pelo esse crescimento do junino do movimento junino brasileiro, né, ele que é mais conhecido por tatu, é o Hamilton que está aqui, vem pra cá também Hamilton. E eu gostaria de citar a presença, de uns convidados muito ilustres nosso daqui, desta comissão hoje. Alguns já colocaram até o chapéu. Daqui a pouco eu tenho certeza que todos colocarão no chapéu porque vão vão sentir pouquinho o que é a cultura julina brasileira. Se vocês não conhecem o pouco, vocês vão sentir hoje aqui o que é a Câmara de Deputados, o que é uma audiência pública e o que é discutir tema que é muito importante para nós, né, que vivenciamos numa sociedade totalmente aberta a cultura do movimento junino. Eu falo dos alunos do nono ano da escola Alef Paretz, que estão aqui presente, obrigado por vocês meninas e meninas estarem aqui presentes junto dessa comissão. E no final, vocês já escolham aí menino e uma menina para cada fazer uma pergunta sobre o movimento genuíno brasileiro. Vocês escolhem entre vocês aí, tá bom? Vocês vêm aqui na frente comigo e vão fazer uma pergunta sobre o movimento junino brasileiro sobre a cultura. Obrigado pela presença de vocês. Normas gerais, antes de passar a palavra aos convidados, peço atenção aos senhores presentes para as normas, para este debate. Os expositores, quem vai falar, disporão de cinco minutos podendo, a critério desta presidência, prorrogarmos o tempo. Somente encerradas as as exposições, é, que os deputados presentes e outras pessoas, que a gente mencionar, poderão fazer o uso de três minutos para as suas considerações. Esclareço ainda que esta reunião está sendo gravada, toda ela cem por cento. E agora, pra vocês que estão em casa, pra vocês, e quadrilhas de todo o Brasil, pra você autoridade, que está acompanhando esta reunião, esta sobre o movimento junino brasileiro, nós vamos agora, ouvir novamente e agora com a participação de você de casa, os senhores José Fernando Bento Muricy, Romão Batista Ferreira e Clairton de Souza Santos, que vão tocar para todos nós, hinos dos e Asa Branca. É com vocês.",
      "summary": "Deputado convida convidados a se juntarem à mesa e agradece por acompanhamento. Audiência é para discutir movimento junino brasileiro. Expositores disporão de cinco minutos para falar e depois deputados e outras pessoas poderão falar por três minutos. Audiência é gravada e será tocada música relacionada ao tema.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 200432,
      "start_time": 1682418835,
      "duration": 129,
      "transcription": "Obrigado. Obrigado ao.",
      "speaker": {
        "name": "Início de apresentação musical",
        "position": ""
      }
    },
    {
      "id": 200451,
      "start_time": 1682418964,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação musical",
        "position": ""
      }
    },
    {
      "id": 15476,
      "start_time": 1682418965,
      "duration": 129,
      "transcription": "Casais quadrilheiros, que estão, nos abrilhantando aqui, com a sua roupagem, com a sua roupagem, e a nossa dança. Eles fazem parte de uma das maiores quadrilhas do Brasil e daqui do DF. A quadrilha se bobear, a gente pimba. Já foram campeões nacionais, então parabéns pra vocês, obrigado pela presença, quadrilhas. Eu não tenho dúvida que nesse momento todas as juninas do Brasil estariam, estar aqui presente como vocês estão. Muito obrigado de coração. Eu gostaria de convidar também o presidente da União Junina daqui do DF, em Brasília, senhor Josivaldo, pra sentar aqui do meu lado. Passaremos o vídeo do concurso nacional de quadrilhas juninas somente para que vocês representantes do Ministério da Cultura, do Turismo, para vocês da escola e também pra todos nós que estamos acompanhando no Brasil, todas as autoridades, Que poderão depois estarem vendo esta audiência pública, né, que vai ser gravada pra ter uma noção do que nós fazemos em todo o Brasil com o movimento junino brasileiro. É pedacinho apenas de cada de nós é pedacinho do que nós podemos fazer e muito pelo turismo, pela cultura, pelo fomento, e pelo, principalmente pelo que a gente pode fazer pelas pessoas que fazem juntamente com a gente o movimento engenheiro brasileiro. O vídeo por favor.",
      "summary": "Deputado se refere a casais quadrilheiros, campeões nacionais, importância da preservação do movimento junino no Brasil, convida representante da União Junina para sentar ao seu lado, e há uma exibição de vídeo do concurso nacional de quadrilhas juninas.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 200435,
      "start_time": 1682419094,
      "duration": 334,
      "transcription": "É muito grande porque, a Deus fizemos grande período junino, no nosso estado. Bemvindo pra cá pra esse concurso, o concurso de nível nacional com as melhores quadrilha, Do Brasil, estamos com expectativa alta, expectativa de fazer o grande apresentação e sair daqui com uma boa colocação. Sextafeira na parte da tarde. A pazinha está almoço e janta é na parte Sabe? O movimento É uma coisa maravilhosa, une pessoas, faz as pessoas serem mais felizes, faz as pessoas se sentirem em casa em qualquer lugar que elas estiverem. Então assim tem gente do Acre, tem gente da Paraíba, gente da Alagoas, gente do Tocantins, e vê aqui pra Brasil Você está assistindo em casa. Então acho que é esse o movimento de você se sentir em casa no lugar que você tiver.",
      "summary": "Bem-vindo ao concurso nacional de quadrilha em alto período junino; expectativa de boa apresentação e colocação; movimento que une e faz feliz, reunindo pessoas de diferentes lugares; transmitido ao Brasil todo, acontecendo na sexta-feira à tarde; sensação de estar em casa em qualquer lugar.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 200430,
      "start_time": 1682419428,
      "duration": 14,
      "transcription": "Obrigado. Obrigado ao.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 15477,
      "start_time": 1682419442,
      "duration": 27,
      "transcription": "Nós vamos iniciar agora a exposição das com as palavras EAA nossa Marina Lacerda será a primeira a a ter o tempo de cinco minutos podendo Marina se você quiser também prorrogar esse tempo né de acordo com com a necessidade. Você tem a palavra. Hum, bom.",
      "summary": "Início da exposição da proposição EAA, Marina será a primeira a falar com tempo de 5 minutos, podendo prorrogar. Deputado.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15478,
      "start_time": 1682419469,
      "duration": 310,
      "transcription": "A todos e todas, é prazer muito grande estar aqui representando hoje o Ministério da Cultura mas em especial o IFAM. Eu sou coordenadora de registro do departamento de patrimônio material, e tive já a honra de conversar com com várias lideranças do movimento junino, sobre o pedido de registro né, a intenção de pedido de registro do bem como patrimônio cultural do Brasil, do da do bem como patrimônio cultural do Brasil do da quadrilha imagino, eu não sei como vai ser feita a solicitação né, Mas eu gostaria de lembrar que o Ifan já atua com alguns bens culturais relacionados ao universo junino. Recentemente tivemos o registro das matrizes tradicionais do Forró com o patrimônio cultural do Brasil, mas também Pau de Barbalha, pau de Santo Antônio em Barbalha, como dois mil e quinze, o boi Maranhão também é bem registrado com vinculação junina muito forte, e o banho de São João no Mato Grosso do Sul também em dois mil e vinte e foi registro como patrimônio nacional, então esse olhar sensível para os festejos juninos já é trabalho que o IFAM realiza há alguns anos né, e bom, o trabalho de reconhecimento com o patrimônio nacional, ele passa por algumas fases e eu acho que a mais importante já está acontecendo aqui hoje, que é a mobilização social, é o interesse dos detentores né, como a gente chama os brincantes, de que o bem seja reconhecido como patrimônio nacional. E é interessante olhar 00A cultura né pelo viés do patrimônio, porque a a quadrilha junina ela tem uma beleza estética muito grande né, que Chama a atenção pela beleza, mas quando a gente olha com os olhos do patrimônio com os óculos do patrimônio, para além dessa beleza estética A gente também busca entender as relações sociais, as construções disso no dia a dia da quadrilha, porque bom, vocês devem saber muito melhor do que eu, a quadrilha ela não não o dia ápice da apresentação ele é uma fração de todo o trabalho envolvido né, de mobilização, de ensaios, de produção das indumentales, das roupas, da escolha dessas roupas, como isso se dá, das músicas, Então o olhar do patrimônio é justamente a oportunidade de ver isso por essas relações sociais que são construídas, imagino que muita gente se casa dentro da Muitas relações de amizades se fortalecem a partir da quadrilha e o patrimônio ele tem esse olhar sensível. Então a gente já vinha conversando né, e eu reforço aqui que a mobilização social é o ponto principal do pedido de registro, e Bom, como também sou uma defensora aí do do registro do patrimônio cultural do Brasil acredito muito como ele pode trazer luz sobre isso, é o olhar do estado brasileiro dizendo que essa manifestação ela é importante. Então acho que sim é momento muito Propício pra gente fazer esse pedido né? Com essa mobilização que está se dando, já tem os encontros né? Que é no final do mês agora né? Lá no Pará que também serão será uma oportunidade de que essa mobilização cresça ainda mais e que o pedido venha de forma robusta, Bastante embasado com muito material, já né, dei uma pesquisada prévia, tenho muito material de de pessoas falando sobre a quadrilha, mas o que eu também recomendo é que o pedido de registro ele não seja pautado por pessoas que falam da quadrilha, mas que seja pautado por a olhar dos próprios quadrilheiros sobre o que é realizado sabe que seja olhar de dentro, e imagino também que pelo tamanho do movimento existam várias pessoas dentro do movimento que também são pesquisadores estudiosos do assunto né, então acho que o que a gente precisa hoje para bom pedido de registro é que venha com boas anuências, com uma quantidade que seja significativa, essa o que é significativo dentro da quadrilha só vocês vão poder dizer né, porque isso varia muito de bem cultural pra bem cultural, mas a importância também de trazer bastante material de apoio que traga subsídio pra que a gente possa fazer avaliação. Uma vez recebido esse material o Iphan submete a Câmara Setorial do Patrimônio Imaterial né, como eu já tive oportunidade de explicar pra algumas pessoas no movimento, e a partir disso a gente segue o trâmite e aí contando ainda mais com o apoio do deputado porque após a aprovação na câmara de uma das etapas importantes é a obtenção de recurso pras pesquisas, e é nessa hora que toda essa articulação ainda faz mais sentido, então eu acho que é isso com relação ao processo de registro é isso eu fico à disposição pra responder outras perguntas também ao longo da da audiência, Obrigada. Obrigada.",
      "summary": "Mobilização social é crucial para registro patrimônio cultural brasileiro; processo requer reconhecimento social, subsídios técnicos e material apoio; aprovado, requer recursos pesquisas; IFAM já registrou elementos cultura junina.",
      "speaker": {
        "name": "Marina Lacerda",
        "position": "Coordenadora de Registro e Revalidação do Departamento de Patrimônio Imaterial do IPHAN, Representante do Ministério do Cultura"
      }
    },
    {
      "id": 15479,
      "start_time": 1682419779,
      "duration": 36,
      "transcription": "Eu vou inverter a pedido dos vereadores de Boa Vista Roraima a fala em virtude que eles têm também a sessão deles lá na Câmara Municipal de Boa Vista, vou inverter e eu chamo na ordem que vocês quiserem aí, vereadores que estão todos juntos na hora que vocês quiserem vocês podem falar os quatro ou quem estiver aí ainda participando da audiência pública. Com a palavra os vereadores de Boavista Roraima.",
      "summary": "Deputado permite que vereadores de Boa Vista, Roraima falem em ordem desejada durante a audiência pública.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15480,
      "start_time": 1682419815,
      "duration": 75,
      "transcription": "Então eu só quero aqui dar meus parabéns pela sua iniciativa, a gente que é do movimento cultural aqui só agradece até porque sua iniciativa e saber que a gente tem representante legal que com certeza vai olhar mais pelo futuro folclore, pela pela cultura do nosso município aqui de Boa Vista então eu fico muito feliz de estar participando quero dar bom dia a todos presentes aí nessa audiência pública Estamos aqui também presente pra que o que puder quem puder fazer pra contribuir dentro dessa audiência pública cultura do Brasil como também de Boa Vista Roraima a gente está aqui e o vereador Sandro Barça, eu quero agradecer ao deputado que é guerreiro também dentro da cultura aqui de Boa Vista. Obrigado aí pela pelo convite, a gente fica muito feliz aí pela sua iniciativa, viu? Bom dia a todos deputado vai querer comentar a falar do vereador Amapá",
      "summary": "Vereador Boa Vista - RR agradece iniciativa cultural, compromete-se a defender folclore e cultura do município. Agradece presentes e convite à audiência pública, menciona vereador Sandro Barça e deputado que também apoiam cultura. Boa Vista, RR.",
      "speaker": {
        "name": "Aderval da Rocha Ferreira Filho \"Vavá do Thianguá\"",
        "position": "Vereador Boa Vista - RR"
      }
    },
    {
      "id": 15481,
      "start_time": 1682419890,
      "duration": 360,
      "transcription": "Pode prosseguir, agora quem fala com vocês é o vereador Sandrobaré. Quero quero primeiramente cumprimentar a todos em nome do presidente da da da CONFEBRAC, em nome do presidente da CONACT, Em nome do do dos presidentes de todas as vigas e federação de nossos estados, em especial a você, né deputado meu irmão, Quadrilheiro nativa, o Dener ele é dos fundadores da Eda Junino, o Dener foi noivo da Eda Junino durante vários anos, O Denner da Sarinha na Ilha junina e hoje ele é diretor e coreógrafo da Ilha junina. Então esse é o deputado, Deputado eu acredito que seja o primeiro do Brasil deputado federal eleito do nosso ativo né na E eu eu estava escutando a tempo com cada palavra pra tudo deputado dessa senhora que acabou de falar representando o Ivan. A quadrilha junina ela hoje ela faz uma ação social, ela faz trabalho gratuito No pra pros municípios e pra união. Você imagina a quantidade de juninas que tem o Brasil agora multiplica pela quantidade de brincantes que cada uma tem na sua quadra de ensaio. Vocês imaginam agora é elas fazendo cultura com essas coisas jovens com esses adultos, fazendo cultura promovendo lazer é filosofia de vida com relação à cultura Imagina essa quantidade de pessoas solto no mundo com a mente ansiosa, onde elas estão. Então esse trabalho que as meninas fazem no Brasil ele não é muito enxergado pelo poder público. Agora imagina a quantidade de empregos E as juninas gerem em cada estado do nosso Brasil. Com relação às costureiras, com relação a artesãos, Há músicos com relação a pintores, com relação AAA pessoa que vende, Como na rede as meninas vou dar exemplo, brincantes da ida leva bolo, leva o lanche, leva refrigerante, leva suco pra vender na quadra. Imagina a geração de emprego e renda que as meninas fazem. E isso vereador Amapá, nós fazemos às vezes tem notar trabalho tão bonito, né? Trabalho gratuito como eu falei pro estado, pro município. E essa audiência pública que foi proposta, Chegou aí o 0 deputado, deputado Albuquerque que estava até dia desse aqui na Câmara Municipal de Boa Vista, vereador colega nosso Albuquerque, abraço aí, nossa que os vereadores aqui de Boa Vista. O Albuquerque foi vereador aqui com a gente, elegeu deputado federal junto com o meu irmão, lutando pelo movimento de e hoje eu quero dar uma sugestão aqui aos novos deputados que estão presentes lá na audiência pública Que coloque dentro da lei Paulo Gustavo, dentro da lei Audiblanc, Audiblanc Que os editais possam ser direcionados pra quadruias juninas. Hum. Que os editais possam ser direcionados Não somente pra eventos juninos, mas diretamente com as quadrilhas juninas. Quando você vê final de semana É várias pessoas carregando vestido, indo de moto, os ensaios, o chapéu, Você vê a quantidade de pessoas que o movimento de menino movimenta durante o site semana. E aí quando chega junho, quando chegar a apresentação que você vê aquele figurino pronto, aquela maquiagem pronta, aquele cabelo pronto, cenário ponto, As músicas contas, tudo isso gerou gato muito grande. E esse gato aí quem foi que pagou? Quem é que está pagando? Daqui é que fomenta esse carro? Na sua maioria das vezes é a própria é o próprio quatro é o próprio movimento junino através de feijoada de Quando o poder público poderia direcionar os recursos diretamente para os lucros, Para as declarações, para as. Dinheiro Vou me alongar mais por conta cada tem a sua fala, mas eu quero deixar aqui o registro, né, da Câmara Municipal de Boa Vista Através desse vereador que fala, Sandrobaré, o trabalho do vereador do Tianduá que está aqui do meu lado, o vereador Ítalo, E também tem uma junina aqui e o vereador Daniel Mangadeiro que estava até agora ela reunião mas deu problema no celular dele sair. Abraço a todos os presentes, a todos os que estão aí presente, né? Tem o 0 Fusca, meu amigo da da junina cebola Lacada, Os da da se bobeargem de pimba que estão aí os os quadrilheiros, o tatu que eu vi o tatu presente aí também, ele estava presente na reunião, O local de ser o Lucas, as pessoas que fazem o movimento junino aí no Distrito Federal, Quer quer dos, como diz assim, uma uma das identidades da federação mais forte no movimento junino, De com patias perguíssimas, abraço a todos vocês, em especial aos aos dois deputados que estão aparecendo aí Daqui do estado de Roraima, deputado Albuquerque e deputado meu irmão, defensor pública de abraço a todos.",
      "summary": "Vereador Boa Vista-RR, Sandro Baré, elogia trabalho gratuito de quadrilhas juninas em eventos e geração de empregos, sugerindo que editais sejam direcionados a elas em lei Paulo Gustavo e Audiblanc.",
      "speaker": {
        "name": "Sandro Denis de Souza Cruz \"Sandro Baré\"",
        "position": "Vereador Boa Vista - RR"
      }
    },
    {
      "id": 15482,
      "start_time": 1682420250,
      "duration": 67,
      "transcription": "Gostaria, não tenho mais nenhum vereador não né né? Né Sandro aí? Me parece, não tenho mais nenhum vereador aí não. Não, não, Caiu o celular que estava o Inter e o Mangabenga caiu que estava lá no gabinete do do Daniel Mangabeira. Gostaria, então, de Mencionar aqui a presença do Marcelo Gonçalves, que é nosso administrador do Braslândia, aqui do DF, Onde será realizado o próximo nacional da CONAC. Então obrigado pela sua presença Marcelo. Fiquei pouquinho que daqui a pouco a gente passa a palavra pra você. E também dizer da presença do meu amigo irmão deputado federal Albuquerque de Roraima Que também é incentivador da cultura, faz parte hoje como parceiro de grupo folclore também de Roraima, Da Amô Caipira. Então ele também está aqui presente, veio abrilhantar e quebrando o protocolo eu vou passar pouco a palavra pra ele aqui pra depois nós voltarmos com a Maria Fernanda. Bom dia, bom dia a todos",
      "summary": "Deputado menciona falta de vereadores, celebra presença de administrador do Braslândia e deputado federal de Roraima; expressa gratidão e anuncia breve passagem de palavra a essas pessoas.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15483,
      "start_time": 1682420317,
      "duration": 195,
      "transcription": "Felipe? Opa que legal né? Quero agradecer a oportunidade ao nobre amigo deputado Denner, modéstia a parte tá gente, é grande, é grande quadrilheiro, precisa ver o Denner, no palco, é cara que se transforma em alegria e essa alegria tem se derramada no estado de Roraima como todo. Monte dia especial para meus amigos e parceiros do coração Vavá de Janguá e nosso amigo Sandro Baré. Esses são valentes também, são amigos parceiro do coração, ele sabe disso. Os vereadores juntos, dois mandatos junto lá na capital e hoje continuam como vereador na nossa belíssima capital Boa Vista, tá? É uma oportunidade ímpar que nós estamos hoje reunido nessa audiência pública. Quero mencionar e agradecer em nome do nosso amigo e parceiro Denner a presença do Ministério da Cultura, né? A pessoa da Marina Lacerda e a presença do Ministério do Turismo A pessoa da Maria Fernanda, não é isso? Muito obrigado por estar conosco nesse momento especial. E a saber que daqui é a é o precursor, aqui é o precursor onde chega em todo o Brasil o folclore, a animação, A parceria, a diversidade, né? A gente às vezes entende não pode não temos que entender folclore somente com as quadrilhas, mas de todas as modalidades que O boi o Valvado de Janguá que trabalha lá com com a com a ciranda, é uma maravilha lindo. Especial também aqui quero quero falar em nome do nosso vereador Daniel Magabeira também lá de Boa Vista que que onde Albuquerque é parceiro da Amom Caipira. Eu confesso pra vocês que eu entrei nesse ramo agora, o ano atrasado pra cá eu entrei nesse ramo, né? Já fui quadrilheiro, já dancei quadrilha também já ao longo da minha vida, Mas a participação efetiva na cidade de Boa Vista tive com Daniel Mangabeira. Gente eu fiquei quase com o coração quebrado de ver tanto Fosso que vocês fazem no final das apresentações. Parece assim é algo sobrenatural que acontece, né? Também mencionar aqui o Tatu, presidente da CONAC, é isso Tatu? E o Márcio representante da confedera Dene. Presidente da liga do DF, que é ele lá, né? Que é aqui, né? Então gente, é momento especial, quero somar força Aqui nessa casa com meu amigo Denner, aquilo que for preciso pra gente poder colocar pra frente o turismo, colocar pra frente a cultura, né? Em todas as modalidades que há no Brasil estamos pondo pra isso você sabe disso está muito respeito e o carinho que nós temos pelo outro e vamos estamos juntos aqui pra trabalhar. De especial pra cultura brasileira, de Especial pra cultura do estado de Roraima na representação do nosso parceiro e amigo e dizer que o deputado Albuquerque está Nessa empreitada que venham mais, que venham mais trabalho, que venham mais folclore e que venham mais alegria pro povo brasileiro tá? É uma grande atividade que o Brasil tem em todas as suas modalidades. Abraço a todos, estou junto com vocês. Bom dia. Passando a palavra agora.",
      "summary": "Hoje, Deputado reunido com amigos e parceiros em audiência pública, agradece presentes de Ministério da Cultura e Turismo. Reconhece importância de folclore em diferentes modalidades, menciona apoio de vereadores e representantes de CONAC e confederação. Promete unir forças para impulsionar turismo e cultura em Brasil e Roraima, trazendo mais trabalho, folclore e alegria ao povo.",
      "speaker": {
        "id": 220538,
        "name": "Albuquerque",
        "position": "Deputado"
      }
    },
    {
      "id": 15484,
      "start_time": 1682420512,
      "duration": 10,
      "transcription": "Maria Fernanda que tem tempo de cinco minutos. Se você quiser, Maria Fernanda, tiver mais tempo pra falar você pode solicitar mesmo. Ok. Bom",
      "summary": "Deputado concede cinco minutos para Maria Fernanda falar e permite que ela solicite mais tempo se necessário.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15485,
      "start_time": 1682420522,
      "duration": 143,
      "transcription": "Todos, primeiramente gostaria de agradecer ao convite né em nome da ministra Daniela carneiro, agradecendo a pessoa do deputado Stelli Denner, quero cumprimentar aos presentes aqui representantes do movimento junino, e dizer, minha fala vai ser breve, só dizer que o Ministério do Turismo entendendo a importância do movimento junino, ele vem trabalhando pra fomentar esse esse movimento, entendendo a riqueza dessa dessa tradição cultural. As festas juninas elas são importante ativo cultural além de preservar essa tradição cultural elas movimentam toda a cadeia produtiva do movimento junino e a cadeia produtiva do turismo. Ela gera fluxo turístico pra lá, além de gerar trabalho e renda né pra pra tanto direta ou indiretamente. Com intuito de promover e fortalecer o movimento junino o ministério do turismo em dois mil e dezenove, ele investiu cerca de quatro milhões em movimentos juninos por meio da celebração de convênios com alguns municípios. Foram quatorze municípios beneficiados por meio de emendas parlamentares impositivas, sendo, o os maiores beneficiados do estado da Bahia, do Sergipe, São Paulo, Tocantins e Espírito Santo. Em dois mil e vinte e dois, o Ministério do Turismo lançou a campanha vai ter São João Sim pra comemorar o retorno dessas festas após né, dois anos de pandemia que o movimento ficou prejudicado. Em dois mil e vinte e dois também o ministério do turismo, patrocinou o São João de Campina Grande como uma forma de fomentar esse movimento junino. Então o Ministério do Turismo entende a riqueza, entende a importância do turismo cultural, do movimento junino como movimento cultural e estamos aqui à disposição pra ajudálos no que for preciso e necessário.",
      "summary": "Ministério do Turismo apoia movimento junino, reconhecendo sua importância e riqueza cultural. Em 2019, investiu 4 mihões em festas juninas em diversos municípios. Após pandemia, ministério launchou campanha \"Vai ter São João Sim\" e patrocinou evento em Campina Grande. Disponível a ajudar no desenvolvimento do movimento cultural.",
      "speaker": {
        "name": "Maria Fernanda dos Santos Melis",
        "position": "Coordenadora-Geral de Fomento a Eventos Turísticos do Departamento de Marketing, Eventos e Expansão Digital da Secretaria Nacional de Planejamento, Sustentabilidade e Competitividade no Turismo ( SNPTUR). Representante do Ministério do Turismo"
      }
    },
    {
      "id": 15486,
      "start_time": 1682420665,
      "duration": 29,
      "transcription": "Também a Maria Fernanda pela palavra. Nós vamos passar agora diretamente para o nosso representante da CONFEBRAC, que está representando aqui o presidente Sérgio Luiz Santos Pereira, o Márcio, que é diretor jurídico da CONFEBRAC e é o presidente da liga DF. Márcio, tem a palavra por cinco minutos. Ok bom dia a",
      "summary": "Deputado cede palavra a representante CONFEBRAC, Márcio, por 5 minutos.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15487,
      "start_time": 1682420694,
      "duration": 264,
      "transcription": "Em nome do presidente Sérgio, eu quero agradecer ao deputado, aos deputados que estão aqui né, mais especial ao Stereo Denner, pela iniciativa, e a os representantes do Ministério da Cultura, do Turismo, aos colegas aqui presidente de entidade, de federações e confederações, que estão presente. E, claro, vou poder deixar a todos aqui, todos os quadrilheiros que estão aqui nesse momento importante, né, que a gente entende como valorização desse segmento tão sofredor, que é movimento junino, que só quem dança sabe que a gente passa aqui diariamente, no decorrer desse, do ano todo né, porque quadrilha junina não é só no mês de junho e julho, e sim o ano todo, porque existe uma preparação pra isso, existe tantas pessoas envolvidas, né? Diretamente pra que esse espetáculo aconteça no país todo. Então quero agradecer também aos meus amigos queridos presidentes da das entidades federativas das vinte e duas federações filiadas a CONFEBRAC, que que estão vão assistir, né, a a essa audiência e que estão ansiosos pra que saia daqui grandes deliberações e demandas pra este movimento. Bom, sobre o movimento junino, além de fã, né admirador e que vive isso, a gente sabe da importância que é esse trabalho que esses jovens fazem diariamente. Não é só a questão das festas, né, junina, no mês de junho e julho, mas sim no trabalho social, né, educativo, porque os representantes de grupo aqui acaba virando pai, pra pra cada dançarino, pra cada jovem que está nessa comunidade, né, durante ano todo e acaba realmente dando norte na no caráter desse indivíduo né, que é o quadrilheiro. Então, meus parabéns a cada E dizer da grandiosidade, aonde entra o turismo, a cultura, do que que esses quadrilheiros são capazes de fazer, né, são milhares de quadrilha, milhares de dançarinos envolvidos, né? Costureiras, cenógrafos, forroseiros envolvidos, coreógrafos, maquiadores, enfim, tanta gente que sim que acaba entrelaçando nesse movimento junino né? E aí, quando a gente chega com o produto final celebrase grande evento, grande espetáculo, onde acaba agregando dentro da do estado, do município, esse evento, onde traz pessoas de fora, que acaba querendo ou não, todo ano botando no seu calendário aí de férias, participar desse aí como é o festival né, de Campina Grande, Caruaru, entre outros aí, espalhado pelo Brasil todo. Então deputado, parabéns pela iniciativa. O movimento junino, com enquanto Confebrack, Link DF, estamos sempre aqui de portas abertas, e queremos somar sem força nessa luta, porque não é uma luta fácil, né? E orgulhoso pro seu primeiro deputado coadilheiro, assumir uma cadeira e falar em plenária, né, com vontade, com propriedade do que sabe o que passa cada quadrilira. Então nós nos sentimos muito representado pelo senhor quando o senhor entra na tribuna e fala de quadrilha junina, porque é o nosso representante, é uma pessoa que vive e sabe o que a gente passa aí nas madrugadas frias de ensaio, né, nas madrugadas frias de ensaio, e na nas pelejas das viagens de estado para outro pra se apresentar. E e eu estou vendo esse essa quantidade de de de jovens aqui tudo ali na Beca, né, é muito importante que seja inserido sim o movimento junino dentro das escolas públicas, porque nós temos sim que fomentar, nós temos que valorizar e não deixar morrer essa cultura tão linda que começou há muitos anos atrás. E ao Iphan carinho especial vai estar junto conosco na Assembleia Nacional agora no final do mês, pra gente começar essa caminhada, né, pra tentar requerer esse registro aí de reconhecimento, patrimônio material do movimento júnior das quadrilhas junior especial. Muito obrigado deputado, muito obrigado a todos.",
      "summary": "Diretor Jurídico da CONFEBRAC aprecia iniciativa parlamentar que valoriza movimento junino; destaca seu impacto social, educativo e cultural; e anuncia apoio à sua inclusão nas escolas públicas e à sua solicitação de registro como patrimônio cultural.",
      "speaker": {
        "name": "Márcio Nunes",
        "position": "Diretor Jurídico da confrebaq"
      }
    },
    {
      "id": 15488,
      "start_time": 1682420958,
      "duration": 71,
      "transcription": "Ó, vou pedir aqui, venha a ao tatu que está presente, mas eu vou diretamente ao Harry que ele está se coçando ali. Estou vendo, estou estou vendo o Harry se coçando ali que está, que está esperando, através através da nossa rede social pra falar pouco. O Harry, que é grande líder da cultura junina, do movimento junino brasileiro, já foi presidente também da CONAC. Vamos lá agora. Integra totalmente a cultura junina no seu estado e no Brasil, e tem conhecimento muito vasto do que é o movimento junino. Foi por isso que nós fizemos questão, questão Harry, da sua participação hoje aqui, obrigado por estar desde o início, eu passo a palavra pra você, para depois a gente poder passar pro Tatoo. Então, com a palavra, o senhor Michael Herro da Silva, né, que terá agora o tempo por cinco minutos real se você quiser mais tempo só pedir aqui levantar o braço que a gente dá mais tempo para você abraço abraço",
      "summary": "Deputado convida Harry, líder da cultura junina, a falar sobre movimento no Brasil. Tempo de discurso é de 5 minutos, com possibilidade de prolongamento.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15489,
      "start_time": 1682421029,
      "duration": 310,
      "transcription": "Obrigado, estão me ouvindo bem, quero agradecer AAA participação o convite né quero saudar os representantes da os representante estão aí da CONAC quero também saudar o meu amigo e agora vereador Sandrobaré que fez uma palavra muito importante eu acho que ele disse tudo, tudo que eu né imagino falar também em contribuir pra falar pouco sobre esse movimento junino. E eu vou ser breve e e quero dizer que, as quadrilhas julinas elas são muito mais do que apenas uma manifestação cultural né. Elas têm impacto significativo na economia local e nacional, gerando emprego, atraindo turistas e promovendo a inclusão social. De fato a geração de emprego é dos aspectos mais significativos do movimento junino especialmente quando se trata das quadrilhas juninas. Além dos dançarinos e coreógrafos que são a espinha dorsal da equipe, as quadrilhas empregam profissionais de várias outras áreas como costureiras aderecistas músicos figurinistas fotógrafos e maquiadores. Né as paredes juninas a a, perdão as costureiras por exemplo são fundamentais para a confecção confecção dos trajes tradicionais, os atos pelos dançarinos. Cada traje é feito à mão, o que requer habilidade e paciência. Além disso os aderecistas são responsáveis por construir adereços em cenários ajuda a contar a história por trás da dança, eles também são encarregados de garantir que tudo esteja funcionando corretamente durante as apresentações. Além de contribuir para a economia local as quadrilhas juninas também ajudam a promover o turismo, em muitas cidades brasileiras né as competições e apresentações são eventos populares, que atraem visitantes de outras regiões e até mesmo de outros países. Eles oferecem uma oportunidade única para as pessoas experimentarem a cultura popular brasileira em primeira mão, além de dar uma injeção de receita para as empresas locais. Por último mas não menos importante as cadeias unidas também desempenham papel importante na promoção do bemestar social. A prática da dança em grupo, ajuda a fortalecer os laços comunitários né e a promover a inclusão social. As quadrilhas são frequentemente formadas por pessoas de diferentes idades, origens e classes sociais, que trabalham juntas para criar algo bonito e significativo. Isso pode ser uma poderosa fonte de união e inspiração para muitas pessoas especialmente em tempos difíceis, a verdade é que esses grupos são são movidos principalmente pelo amor e pela dedicação à cultura junina. Né os custos para manter uma quadrilha em funcionamento são altos, já que praticamente tudo é bancado pelos próprios quadrilheiros, incluindo trajes calçados e acessórios, instrumentos musicais e até mesmo transporte para os ensaios e apresentações. Mesmo assim esses grupos não desistem continuam se dedicando a esse movimento importante para a cultura brasileira. Além disso é importante destacar a necessidade de apoio aos debaixo de quadrilhas. É preciso que os governos e as empresas privadas invistam privadas invistam em eventos né deem espaço para as quadrilhas se apresentarem apresentarem o seu espetáculo. Outro ponto importante é que todas as apresentações de quadrilha junina são gratuitas ou seja, esses grupos não recebem cachê para se apresentar e todas as apresentações de festivais e outros eventos são oferecidos gratuitamente ao público em geral. Isso mostra o caráter democrático inclusive desse movimento que busca levar a cultura junina a todas as classes sociais e regiões do Brasil. Então eu gostaria aqui de expressar meu profundo agradecimento ao deputado defensor Stereo Dener né de Roraima pela iniciativa de criar a frente parlamentar de cultura junina essa iniciativa é marco importante para o movimento junino brasileiro e certamente trará muitos benefícios para a cultura do nosso país. E a cultura junina brasileira ela é rica é diversa abrangendo uma ampla variedade de tradições e costumes e práticas é uma celebração que tem profundo significado histórico cultural para o povo brasileiro. No entanto, muitas vezes a cultura junina é subestimada e negligenciada, não tem o seu apoio devido. Por tudo isso quero expressar o meu sincero agradecimento ao deputado. Este ano bem de Roraima os demais deputados que estão com ele essa empreitada de apoiar e incentivar esse movimento genuíno, né? Criando essa frente parlamentar que eu acredito que vai, é uma iniciativa que trará muitos benefícios para a cultura brasileira promovendo a valorização dessa importante celebração e preservando nossas tradições e costumes. Então fica aqui meu agradecimento a esse essa iniciativa que a gente consiga aí com muita união e força colocar o movimento junina aí num patamar né de reconhecimento pela sua valorização, pelo impacto na economia né na geração de emprego que não é só cultura, né então fica aqui meu agradecimento abraço pra todos e bom dia.",
      "summary": "Quadrilhas Juninas impacto econômico e social; geram emprego, atraem turistas, promovem inclusão. Dançarinos, coreógrafos, costureiras, aderecistas, músicos, figurinistas, fotógrafos e maquiadores são profissionais empregados. Promovem turismo e bem-estar social. Dedicação e amor movimentam esses grupos, apesar dos custos altos. Necessário apoio de governos e empresas. Agradecimento à frente parlamentar de cultura junina para valorização e preservação da cultura brasileira.",
      "speaker": {
        "name": "Michael Helry da Silva",
        "position": "Diretor Coordenador de Eventos da Confederação Nacional de Quadrilhas Juninas e Grupos Folclóricos do Brasil e Ex-Presidente da Confederação Nacional de quadrilhas Juninas e Grupos Folclóricos (CONAQJ)"
      }
    },
    {
      "id": 15490,
      "start_time": 1682421339,
      "duration": 37,
      "transcription": "Ainda, antes de dar a palavra ao tatu, eu passo a palavra agora, né, gostaria que ficasse consignado, a palavra ao administrador da Basilândia, Marcelo Gonçalves, que está presente e que é o responsável como administrador, da Brasândia, por realizar juntamente com a CONAC, uma das confederações no nosso Brasil, o arraial nacional, que será realizado aqui no DF. Marcelo, tenha a palavra por cinco minutos. Bom dia, bom dia a todos.",
      "summary": "Deputado passa a palavra a administrador de Basilândia, Marcelo Gonçalves, para falar sobre o arraial nacional a ser realizado em Brasândia junto à CONAC. Marcelo sauda e fala por 5 minutos.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15491,
      "start_time": 1682421376,
      "duration": 240,
      "transcription": "Primeiro lugar eu queria agradecer a oportunidade de estar aqui representando o governo Distrito Federal, governador ibanês, governadora Celina Leão e ao nosso amigo e parceiro deputado de Orlando, deputado distrital de Brazlan, direito aqui pelo Distrito Federal, que prontamente atendeu todos os pedidos das das nossas confederações das nossas, da nossa comunidade que foi até a Câmara Legislativa do Distrito Federal e fez essa solicitação. Brazlândia hoje, na verdade assim, Ceilândia no Distrito Federal é a capital mais nordestina que tem aqui em Brasília, mas Brazlândia, Hoje nós temos noventa anos, estamos fazendo noventa anos. Nós somos a segunda cidade mais antiga do Distrito Federal, Brasília tem sessenta e três, e nós temos noventa anos. Então hoje, a gente tem o orgulho de pegar pouco dessa nordestina de Brasilândia representar e e cedeu o espaço, abrir o espaço pra que a gente possa estar presente nas comemorações da nossas festividades de noventa de noventa anos. Então prontamente quando o Tatu foi, o Márcio foi na Câmara Legislativa falar com o deputado Yolanda pra disponibilizar o recurso pra que a gente fosse receber as finais do brasileiro, prontamente ele atendeu, prontamente ele disponibilizou a sua emenda parlamentar, só que ele fez a exigência, tem que ser em Braslândia, porque é a cidade dele, a cidade que ele nasceu, a cidade que ele está, que ele que ele que ele tem alma e tem corpo então assim, Coube a mim como administrador, como prefeito daquela cidade, está fazendo essa etapa. E assim, a minha cidade está totalmente preparada pra receber todos os grupos do do Brasil, nós vamos fazer a maior festa junina que Brasília já teve, a gente pode estar, vocês podem ter certeza que a nossa cidade é uma cidade acolhedora, é uma cidade tradicional na nossa no na nossa capital, é uma cidade que a gente vive todos os momentos. Eu também, já dentro das minhas festividades juninas também fui no quadrilheiro, participei também, eu acho que todos nós né? Todos nós de alguma forma que vive essa cultura participou. Então a gente a minha equipe está totalmente à disposição. Quero parabenizar ao ao nosso nobre deputado pela oportunidade de estar colocando a quadrilha junina novamente no cenário nacional a importância que tem a parabenizar aqui a Marina Lacerda do do Ministério da Cultura, a nossa Maria Fernanda, representante do Ministério do Turismo. Falar que governador ibanês, quando assumiu em dois mil e dezenove, a nossa secretaria era a secretaria do esporte e lazer e turismo. A primeira coisa que ele fez foi separar, ele deu força pro o turismo do Distrito Federal. Então Braslândia hoje, nós somos hoje a capital do turismo dentro do Distrito Federal, A gente tem aqui o turismo de pedra, o turismo da capital, mas a gente tem o turismo rural, nós temos o turismo também das cachoeiras, a minha cidade nós temos cento e duas cachoeiras catalogadas, a gente tem hoje o segundo maior santuário católico do Brasil. Nós temos dentro da minha cidade hoje, a o maior quadro da Santa Ceia em alto relevo do mundo. Então então aqui em Braslândia. Então assim a gente fica muito feliz, quando eu recebi o tato lá no gabinete que ele falou pra mim Marcelo eu quero trazer AAA as festividades da da Juliana pra dentro das festividades noventa anos de Brazlândia, prontamente a gente atendeu, nós vamos estar fazendo todo o apoio, pode ter certeza que vocês serão recebidos, Nós vamos transformar Braslândia em três dias na capital junina do Brasil. E pode ter certeza que tudo que vocês precisarem, eu vou estar disponibilizando pra vocês, está bom? Ficam à vontade, a nossa cidade já está de portas abertas desde já pra vocês todos, bom dia.",
      "summary": "Administrador Regional de Brazlândia agradece representar governo do Distrito Federal em comemoração de 9",
      "speaker": {
        "name": "Marcelo Gonçalves da Cunha",
        "position": "Administrador Regional de Brazlândia"
      }
    },
    {
      "id": 15492,
      "start_time": 1682421616,
      "duration": 31,
      "transcription": "Para encerrar, para encerrar a antes do tatu né, e pra ser também. Equânime em relação à questão aos presidentes que falarem, o Márcio já falou aqui como diretor jurídico,",
      "summary": "Deputado propôs imparcialidade, encerrar reunião antes de \"tatu\", após palestra do diretor jurídico Márcio.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15493,
      "start_time": 1682421647,
      "duration": 195,
      "transcription": "Bom dia a todos, bom dia a todos que estão presente. Começar também agradecendo mais uma vez ao deputado por essa iniciativa que é muito importante para o nosso movimento, vou ser bem breve porque a maioria já falou da nossa necessidade, da nossas luta, e dizer que é muito importante a gente dar continuidade e seguimento a isso aí porque o movimento junino está sangrando tem anos. Eu falo, gosto sempre de falar da nossa realidade aqui no DF. As instituições todos os anos ela tem que lutar, bater, brigar e se humilhar pra poder conseguir fazer circuito sente para os seus dançarino, para os seus grupos. Isso é uma luta diária, ano a ano. A A gente mal termina o ano, a gente não sabe como é que vai começar o outro, porque não existe, políticas sérias e responsável direcionada para o nosso movimento, principalmente aqui no DF. Nós não temos nenhum fundo de apoio, recurso nenhum que venha para o movimento junino, e hoje em dia os grupos cresceram, se profissionalizaram, a maioria dos grupos são são instituições sérias, mas mesmo assim não são ouvida, não são respeitadas, e e com isso com o tempo os grupos vão se acabando como vários grupos já se acabaram no decorrer da sua trajetória, mas graça a a força de muitos que não desiste como tem grupos aqui, que está desde o início, como a pimba que apareceu aqui está aqui o Tatu, que é da Palmelada que é grupo tradicional do DF. Então assim, que a gente não desista que realmente essas políticas cheguem logo. Hoje a gente está aqui no mês de abril estamos em maio, e não se tem calendário junino do DF, as instituições têm, está pronta, quer realizar, mas não nem sequer sabe como que vai ser porque não tem recurso, Não tem nada proposto pelo nosso governo, e isso desde dois mil e dezenove a gente vem lutando, não é falta de de que ir atrás não, porque nós vamos atrás todos os anos, se não é os deputados que nos socorre com suas emenda parlamentar e depois a gente tem que fazer outra briga dentro do órgão que deveria estar nos defendendo e nos propondo como se realizar o circuito, então assim é pequeno desabafo porque o que eu estou falando aqui todo grupo que está aqui presente sabe do que eu estou falando, é você dançar, se preparar e não saber se realmente você vai conseguir chegar até lá porque você não tem recurso pro seu traje, e nem sequer você sabe onde se você vai dançar, vai ter uma uma estrutura adequada te esperando, porque cada quadro eleito que está aqui, Ele merece esse esse esse respeito e essa dignidade na hora da sua apresentação. Porque eu eu fico assim até sem palavras e tentar entender por que o nosso movimento, principalmente aqui no DF não é tão respeitado como os outros movimentos culturais. Então era só isso, agradecer aqui a força de todos, a presença aqui dos ministério que estão aqui. Então e dizer assim que a nossa luta Vamos continuar, mas até hoje a gente está vivendo só contos, fantasias e esperança que melhore de verdade, porque até hoje não melhorou ainda não, viu? Muito obrigado a todos e, ótimo dia.",
      "summary": "Presidente da União Junina DF fala sobre a luta anual dos grupos juninos em busca de apoio e reconhecimento, destacando a falta de políticas sérias e recursos, bem como a dificuldade em planejar o calendário junino. Ele agradece o deputado por sua iniciativa e expressa a esperança de que as coisas mudem de fato.",
      "speaker": {
        "name": "Josevaldo Silva",
        "position": "Presidente da União Junina DF"
      }
    },
    {
      "id": 15494,
      "start_time": 1682421842,
      "duration": 25,
      "transcription": "Pra encerrar os nossos expositores, e depois nós vamos para algumas perguntas, de vocês que estão presentes, para qualquer de nós expositores. Eu passo a palavra ao senhor Hamilton Teixeira dos Santos, o tato, que é presidente da Confederação Nacional das Covarias Juninas e Clube Folclórios CONACJ.",
      "summary": "Discurso do Deputado: Encerramento de expositores e passando a palavra ao presidente da CONACJ, Hamilton Teixeira dos Santos.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15495,
      "start_time": 1682421867,
      "duration": 558,
      "transcription": "Começar mais ou menos assim, e acredite quando eu danço tudo pode acontecer, bato palma lá no alto, bato o pé tu vai mexer, dou giro minha volta, volta e meia Anahiê, solto grito animado só pra animar você. Por que que eu comecei com esse grito EAEAEA que eu queria, deputado, meramente te parabenizar e dizer que pela primeira vez parabenizar a você que está a frente, a mesa toda ao nosso administrador no qual vai se fazer o mais uma vez o seguinte, o Campeonato Brasileiro em Brasilândia, agradecer exemplo o seguinte o deputado Yolanda, ao Marcelo que de pronto abraçou, aqui o pessoal que é do, assim, lá da cultura e do turismo, toda mesa aqui, o Márcio, Meu amigo Claudecir que eu vi lá atrás, que é dos fundadores da da Link DF junto comigo também, que é guerreiro, defensor do movimento que está ali. Meu amigo Fernandinho Mangabeira e o trio queimou. O trio que tem que prevalecer dentro do movimento junino. A minha amiga Nina Severino subindo Luiz Gonzaga, que está lá no Rio de Janeiro agora, e está de olho aqui também. E aos que está aqui independente de de CONAC, de liga de união junina ou do movimento que você faz parte no seu Estado. O movimento hoje ele tem duas entidades nacionais e quase que todos os estados tem duas entidades estaduais. Quando eu saí daquela porta ali agora, eu dizia em dois mil e dezoito, que o movimento junino do Brasil estava na UTI, e de dois mil e dezoito pra cá, quando eu dizia que o movimento estava na UTI, ele continua na UTI do mesmo jeito, porque ele veio a pandemia, a pandemia veio, aí falou não, agora o negócio vai se melhorar. Vou citar exemplo, Sergipe. Sergipe já teve quase quatrocentas quadrilha junina, em dois mil e dezoito tinha quase que setenta. A capital que já teve, acho, parece que quase sessenta grupo de quadrilha junina, em dois mil e dezenove veio parece com sete ou foi oito grupos. A capital Aracaju. Hoje tem três quadrilhas juninas, a capital tem Assu Preto, Unidos de Asa Branca e Xodó da vida, acho que é isso. Se eu não me engano numa quarta, Aí eu lhe pergunto, não adianta eu, tatu, como marcador de quadrilha junina, ganhei por doze vezes o melhor marcador de quadrilha junina do Brasil. Tem hoje a quadrilha junina, paumelado, que não é só uma quadrilha junina ela é sete vezes campeã brasileira, só que eu trocaria todos os sete títulos brasileiro que eu tenho, por esse fomento das quadrilhas juninas. É inadmissível você ter, ano após ano, aí o pessoal vem com aquela, Aquele enigma de dizer assim, ah, temos que fazer políticas pública para o movimento junino. Ah tem que, Política pública pra quê? Se já existe o fomento do movimento junino, a partir do momento que você faz, São João no seu município e todos os municípios, faz o São João dentro dele. Só que quando o município faz, eu já dizia isso em dezoito que eu dizia que o movimento genuíno estava sangrando estava na UTI, e póspandemia ele está sangrando. Eu dizia que, todo município, não tem esse que dizer pra mim que não tem, todo município pra fazer o seu São João, ele tem que destinar uma parte do seu recurso que vai fazer lá dentro, seja recurso do próprio município, seja recurso do estado, ou seja recurso do Governo Federal. Ele tem que tirar pedaço daquele ali pra o fomento das quadrilhas juninas que está lá na ponta, porque às vezes a diversão que você tem lá é o da quadrilha junina, porque não adianta nada eu vim aqui e daqui a pouco eu vou ter que sair pela aquela porta ali, porque eu sei que sextafeira eu tenho que sair de quadrilha, como todo mundo aqui tem que hoje está ensaiando também em várias parte do Brasil. Eu sei que ouvindo nessa casa agora, eu sei que eu tenho gabinete lá, que é nossa do movimento junino, no qual é meu irmão, é bicampeão de quadrilha junina também, dentro aqui da CONAC, hoje está na CONFEBRACA, quadrilha dele, mas nós estamos do mesmo movimento. Então eu dizia que cada São João que se tem dentro do município, ele precisa tirar pedaço dele para o fomento das quadrilhas juninas. Os grupos hoje a grande maioria é setenta por cento deles são compostos por jovens, se você não tem uma quadrilha junina dessa, como é que você vai adentrar com jovem desse pra tá dentro do movimento Juninho, eu acho que tem que se criar daqui deputado, e você está aqui, como eu dizia em dois mil e dezoito, e não foi e isso não aconteceu. Você tem que criar mecanismo pra que as emendas parlamentares que sai daqui da Câmara Federal ou do Senado que quando ela vai lá, que pedaço dela sede jogado no fomento das quadrilhas juninas. Você vai numa escola pública hoje sequer, uma festa junina você tem hoje. Aí o pessoal fala, não, chama a quadrilha juninazinha ali, chama ela, bota umas bandeirinha ali, dê pãozinho com mortadela pra ele e uma caixinha de som. Eles gostam de dançar. Dançar? Vocês não sabem o trabalho sociocultural que uma quadrilha junina dessa faz. Vou citar aqui o tio Pedro que é os banguelas, aqui no Valparaíso, aonde já foi conhecido como a cidade mais violenta do planeta, lá tem grupo chamado Os Banguelas que faz balé faz judô, faz jiujitsu, através de uma quadrilha junina. Cita aqui, o grupo que eu faço parte. Amigos do bem, era uma quadrilha junina e passou a se denominar Instituto Soccer Cultural Amigos do Bem, como essa e bobagem de gente pimba, com o instituto de ACC, lá nós temos balé, temos judô, temos, nós temos quatorze atividades socioculturais no contraturno da escola, por entender, por entender que o movimento ele não pode se viver somente no mês de junho e julho. É muito fácil alguém chegar aqui até aqui em Brasília. Você chega aqui, exemplo seguinte, clube dessa aqui, tem uma banda recebendo trinta mil reais, e pra dar mil reais prum grupo de quadrilha é uma dificuldade. E esses mesmos municípios que eu citei aqui agora, que tem Brasil afora, lá se tem recurso pra fazer o São João, Lá é colocado, quarenta por cento nas estrutura, e sessenta por cento das bandas de forró, que já deixou de ser até a banda de forró. Eles colocam sertanejo, aquilo que eu não tenho nada contra. Mas o São João ele tem que ser predominado com os trios de pé de serra, que é as sanfonas, a bunda e o triângulo. Então, que você pode fazer o seu investimento nas grandes bandas, só que a banda quando chega na na segundafeira, ninguém lembra, investimento numa quadrilha junina, o investimento que você faz durante seis meses que é de janeiro a maio, e você dança mais dois meses, é vida que você salva. Só que o município prefere levar pra lá uma banda uma grande banda de nome é nome, gasta o dinheiro, enquanto que a Quadrilha Junina que está lá na ponta não recebeu nada. Então eu acho. Então assim deputado eu acho que essa casa aqui, essa casa ela precisa pra ontem eu acho que essa frente No movimento junino que o senhor está à frente dela aí, graças a Deus ela vai ser, e precisa mais deputados, aqueles deputados que usam o movimento junino pra se elegerem e os senadores, vocês precisam ver o movimento junino, não somente de quatro em quatro ano, quando fica trazendo o seguinte faltando somente dois três meses, o movimento junino do Brasil está na UTI, e aí independente se ele é ou se ele é CONAC, porque como pode eu cara que estou hoje à frente do movimento genuíno, adentrar aqui e falar, é muito forte assim eu dizer que o movimento genuíno está bem, não está. O movimento genuíno necessita de uma carência pra ontem, os projetos sociais que são feito dentro dos movimento junino, a cadeia produtiva que é feito salvando os jovens ela é muito grande, mas se você não tiver esse incentivo, Olha aqui o Rio de Janeiro, vai dizer pro Rio de Janeiro aqui agora, a gente passou de novo né? Só mais minuto pode ser deputado? Pode falar mais minuto. O Rio de Janeiro aqui olha, fez chamamento público lá agora, o Rio de Janeiro está premiado que é o Marcelo, que fez o Campeonato Brasileiro nosso, o deputado que é da casa, É, isso pronto está aqui. Marcelão em dois mil e treze levou a CONAC pra lá, fez o Campeonato Brasileiro, de lá pra cá Marcelão ter feito sabe o que lá? Ano, é, agora, agora, esse mês passado agora, lá saiu chamamento público pra cem quadrilhas juninas, cinquenta mil pra cada, cem quadrilhas juninas cada pra receber cinquenta mil pra subsidiar as suas despesa, e quinze festivais vão ser feito lá dentro a cento e cinquenta mil, com o quê? Juntou as nove, as nove entidades estaduais do estado, mais as quadrilha junina, e vão fazer quinze festivais lá dentro. Roraima, tem hoje quatro vereador deputado federal, os caras são voltado pro movimento genuíno. Eu sei que exemplo, o governo lá do estado de Roraima ele dá X para cada grupo junino, e a prefeitura dá mais x. O que que está faltando nos outros estado? Está faltando de novo o movimento junino nosso, adentrar dentro das câmaras de vereador e dizer bem assim, eu quero saber quanto é que vocês vão deixar aqui durante o São João para o fomento das quadrilha junina. Deus possa nos ouvir, valeu.",
      "summary": "Presidente da CONAQJ falou sobre animar pessoas com dança folclórica, reconhecendo apoio de políticos e entidades. Apontou queda no número de quadrilhas juninas e preocupação com fomento a movimento. Mencionou exemplos de Sergipe e Roraima com poucas quadrilhas em comparação a anos anteriores. Sua mensagem: precisamos de incentivo financeiro e apoio das autoridades para fortalecer o movimento junino em todo o Brasil.",
      "speaker": {
        "name": "Hamilton Teixeira dos Santos",
        "position": "Presidente da Confederação Nacional de Quadrilhas Juninas e Grupos Folclóricos (CONAQJ)"
      }
    },
    {
      "id": 15496,
      "start_time": 1682422425,
      "duration": 58,
      "transcription": "Vamos passar agora a fase dos debates com algumas perguntas. Eu, antes de abrir as perguntas, antes de abrir as perguntas, eu gostaria, por entender pertinente a sua pergunta. Letícia Vieira, muito pertinente sua pergunta, essa pergunta, ela vale para todos os brasileiros e brasileiras pra todos os quadrilheiros e quadrilhas que sentem isso, que a Letícia Vieira sentiu aqui e quis perguntar. Então Letícia, se você quiser, vim aqui na frente com a gente pra ficar registrado a sua pergunta você, você pode vir. Se você não quiser vir pode ligar o microfone na sua frente que está aberto pra você agora, aí no, ligar e fazer a sua pergunta que é muito pertinente e parabéns pela sua pergunta. Quer fazer? Faça.",
      "summary": "Deputado propõe perguntas no debate, elogia pergunta relevante de Letícia Vieira, dá opção de ir à frente ou ligar microfone dela para falar.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15497,
      "start_time": 1682422483,
      "duration": 20,
      "transcription": "Você já sofreu com preconceito? Você é quadrilheiro? Pra você ser. Pra você ser. Na vergonha. Você já sofreu com preconceito pra ser quadrilheiro?",
      "summary": "Grêmio Recreativo Formiga da Roça: sofrer preconceito por ser quadrilheiro.",
      "speaker": {
        "name": "Letícia Vieira",
        "position": "Grêmio Recreativo Formiga da Roça"
      }
    },
    {
      "id": 15498,
      "start_time": 1682422503,
      "duration": 49,
      "transcription": "Essa pergunta no ar. Vou repetir aqui né pra quem não ouviu direito, você que está aí acompanhando a redes sociais. Ela pergunta se nós, quadrilheiros, já sofremos algum tipo de preconceito por sermos quadrilheiro. Eu passo a pergunta a dois quadrilheiros presentes que querem falar sobre isso. Alguém quer falar sobre isso? Responder sobre isso? Independente de os expositores ou não você quadrilha que está aqui. Alguém quer? Você aí do se bobear de pimba querem falar sobre isso? Claudecir? Isso é importante você falar. Claudecir, Senta aí Claudecir, fala pouco sobre isso aí, se você já sentiu algum tipo de preconceito. Olha só, é, mundial. Oi oi.",
      "summary": "Deputado pergunta sobre preconceito sofrido por quadrilheiros, pede que alguém comente, menciona \"Claudecir\".",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15499,
      "start_time": 1682422552,
      "duration": 193,
      "transcription": "Bom dia a todos. Primeiramente parabenizar a iniciativa, dizer que é grande passo pra nós que fazemos movimento junino e vivemos isso com muito amor e carinho, o Tatoo tem toda razão quando fala que o movimento está sangrando, tem dificuldades, né, e é uma cadeia que alimenta todo o Brasil e salva jovens pra caramba. E falando sobre isso que é fazer a quadrilha junina, a gente essa semana passada retrasada, a gente até fez uma postagem da nossa noiva, comemorando a nomeação dela num cargo público, ela agora virou servidora pública. E por que a gente fez essa postagem? Pra muitas pessoas, nós que fazemos quadrilha junino às vezes somos marginalizados, né? Hoje, nem tanto, né? Mas ainda continuamos sendo, Mas lá atrás, você mesmo como defensor, eu lembro quando a gente se encontrava que você ia brincar a quadrilha junina e às vezes tinha que ficar no anonimato porque poderia ser mal visto brincar com a Adriana junino. Lembra disso, Dani? Lá há quinze, vinte anos atrás. E a gente tem sim, sofre sim, é é é movimento que às vezes fica marginalizado, se marginalizada e quando a gente consegue avançar, porque dentro do movimento junino, quem faz a quadrilha junina, nós temos lá diversos profissionais, nós temos servidores públicos, nós temos advogados, nós temos pessoas de renome, nós temos parlamentares que brincam com São João, que fazem e mantém viva essa nossa cultura. Isso às vezes dói demais na gente, porque essa, quando você marginaliza o movimento, você também faz com que ele não seja bem visto, ou que não chega de fato o fomento, não chega de fato aquilo que pode nos ajudar e fazer a transformação e a diferença na vida das pessoas. E o movimento junino ele é três pilares, ele é cultural, está dentro da cultura popular, ele é a base, sim, mas ele é econômico devido o arranjo e a cadeia produtiva que está por trás dele, né? Que movimenta todos os profissionais, toda uma cadeia que tá em volta, hoje se você pegar o que é investido das quadhos Junini e tiver, investe muito mais das quadhos Junini do que é investido no próprio festival, diretamente, com recurso direto, e ele também é social. E essa é a principal parte do movimento junino. É quando a gente está, noventa por cento dos grupos juninos do Brasil estão nas periferias das grandes cidades, lá no norte, no nordeste, aqui no centrooeste, no sudeste, é lá que a gente resgata vidas, é lá que a gente faz a transformação, é lá que a gente pega na mão de jovem e coloca no palco, nos arraiales da vida, onde ele pode olhar e ele se sentir importante pra sua família, pro seu universo e lá dentro ele se relaciona, todo mundo é igual, lá ele se relaciona com pessoas que hoje estão buscando a formação, com o servidor público, como advogado conceituado, como fisioterapeuta, com alguém da saúde e esse jovem ele se encontra, se identifica, busca como referência e transforma a sua vida. Então, esse preconceito existe sim, e a quadrilha junina hoje ela é palco onde a gente já atende todo mundo. Aí já atende a diversidade, a gente se conversa, a gente se dialoga e se respeita. E essa essa visão que vem lá de trás ela é muito ruim sim E ela às vezes atrapalha, mas a gente tem avançado, tem conquistado, tem conquistado nosso espaço, e é hoje sem dúvida a maior manifestação da cultura popular do nosso país.",
      "summary": "Iniciativa elogiada, movimento junino precisa ser valorizado; quadrilha junina marginalizada no passado, mas agora tem profissionais e autoridades envolvidas; movimento junino tem pilares cultural, econômico e social, impactando vidas nas periferias e sendo a maior manifestação cultural do país. Preconceito contra quadrilha ainda existe, mas o movimento avançou e conquistou seu espaço.",
      "speaker": {
        "name": "Claudecir",
        "position": "Integrante do grupo \"si bobia a gente pimba\""
      }
    },
    {
      "id": 15500,
      "start_time": 1682422745,
      "duration": 173,
      "transcription": "Falar pouquinho sobre isso também porque já sofri na pele esse tipo de preconceito por ser quadrilheiro Primeira vez foi em dois mil e oito. Há quatorze anos atrás, quinze anos atrás, eu já advogado virei no estado de Roraima juiz eleitoral Eu fui escolhido, à época, pela minha classe de advogados como representante da OAB, para ser Juiz Eleitoral do TRE Roraima. Fui escolhida pelo Tribunal de Justiça para compor a lista Tríplice e depois fui escolhido Pelo então presidente Lula que estava no seu segundo mandato, como juiz eleitoral do meu estado e foi nomeado por ele e tomei posse lá. Neste momento, além dos preconceito todos que nós sofremos como os como quadrilheiros, que o Claudecir falou bem aí, Veio o preconceito em razão de estar assumindo aquele cargo tão importante no meu estado. E naquele ano de dois mil e de dois mil e oito, era noivo da ITAJunina. Era o noivo da Ita Continue fazendo o que eu acredito que a gente faz socialmente culturalmente economicamente para todo o Brasil e para Roraima. Eu acho que eu agi certo, porque Roraima hoje é dos celeiro do movimento junino no Brasil. Tá tudo bem, elege quatro vereadores da capital, tem parceiros incríveis na política, E pela primeira vez na história do Brasil, elege quadrilheiro que não tem vergonha de falar, que nasceu dentro da quadrilha, e que vai morrer dentro da quadrilha fazendo movimento genuíno, defendendo o movimento jurídico brasileiro. Sem preconceito nenhum. Sou responsável aqui Congresso Nacional e na Câmara de Deputados, por inúmeros, inúmeros projetos e ações de naturezas tão importantes para o Brasil, Saúde, educação, segurança pública, todos os demais temas importantes que eu nunca, Como defensor público, como quadrilheiro, como cidadão de bem vou fugir ao debate, ao bom debate, mas, Enfrentar preconceito como enfrentei de ontem pra hoje, de pessoas me questionando nas redes sociais, Por que debater algo que seria supérfluo que é o movimento junino? Não é supérfluo. É momento importante e histórico para nós, quadrilheiros. Deputado, e eu vou falar mais, quando terminar essa sessão aqui, É capaz de algum jornalista, ou alguma mídia fazer uma chacota com o evento que está acontecendo aqui. O que",
      "summary": "Deputado relata experiência com preconceito por ser ex-quadrilheiro e juiz eleitoral; agiu sem preconceito em favor do movimento junino e outras causas importantes no Brasil. Espera respeito e reconhecimento por sua contribuição, apesar de possível escárnio da mídia.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15501,
      "start_time": 1682422918,
      "duration": 5,
      "transcription": "Fazendo piada. O que cabe Claudeci? É que a gente se una cada vez mais. As",
      "speaker": {
        "name": "Claudecir",
        "position": "Integrante do grupo \"si bobia a gente pimba\""
      }
    },
    {
      "id": 15502,
      "start_time": 1682422923,
      "duration": 43,
      "transcription": "Ações, os estados, as federações, todos nós, vocês, estudantes, saiam daqui com outro pensamento do que é o movimento junior brasileiro, do que é uma coisa tão importante que a gente faça através de nós, através dos ministérios, das secretarias municipais e estaduais de todo o Brasil. Sem preconceito ao ao movimento genuíno. Obrigado. Eu passo ainda, alguém que queira fazer, mais uma pergunta. Pode se identificar. Oi.",
      "summary": "O Deputado incentiva a mudar de perspectiva sobre o movimento junior no Brasil, sem preconceitos, envolvendo ações de governos e estudantes.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15503,
      "start_time": 1682422966,
      "duration": 178,
      "transcription": "Queria agradecer primeiramente ao deputado, eu me chamo Camila, tenho vinte e dois anos, faço parte do Grêmio Recreativo Formiga da Roça. Queria parabenizar a todos meus amigos que estão aqui também como eu hoje. E agradecer porque É muito difícil mesmo ser quadrilheiro, é esforço ímpar e como o Márcio falou, a gente vai de bicicleta, gente vai de jumento, a gente vai andando pra pros ensaios e a gente muitas vezes não conta com o 0 apoio do estado, pouquíssimas vezes com o do poder público. E exemplo disso é o nosso circuito desse ano que está completamente desamparado E aproveito também pra agradecer a liga que não vem medindo esforços pra fazer com que esse fomento aconteça com que o movimento cresça, junino cresça dentro do DF. E aí diante disso, deputada, a minha pergunta é, qual seria o caminho mais adequado e prático pra fazer com que esses recursos cheguem no grupo, tendo em vista que hoje o movimento junino é o maior É o segundo segmento cultural maior. Então, o segundo, né? Então, qual seria o caminho ideal pra que isso acontecesse? Obrigada. Nós temos nós temos duas técnica duas técnicas aqui importantíssimas para nós né, de dois ministérios eu acho que que apesar de elas amaram também o movimento de junior, elas vão sair pouco mais encantadas com o doce aqui, mas eu eu quero abrir por dois minuto, tatu, que tu possa responder isso E depois a uma das duas ou a Marina ou a Maria, para que possa também falar pouquinho sobre o que nós podemos fazer em relação aos ministérios. Rapaz uma pergunta boa né? Simples. Existe a lei número onze mil quatrocentos e trinta e oito do governo federal do Ministério do Esporte, lei de incentivo ao esporte. Se você tem o segundo maior movimento organizado do Brasil, que é o movimento junino, que pra mim em Tatoo é maior do que o carnaval, Porque o carnaval ele vai fazer uma hora de avenida, e você vai fazer dois meses daqui dançando com a Adriana junina, vinte e cinco minutos em cada Você não pode criar uma lei de incentivo à cultura voltada para o movimento junino? Porque a padaria que eu compro no meu município, o mercado que eu compro ele gera imposto. Então a partir do momento, que eu tenho a lei de incentivo voltada Para o movimento junino aonde ampara as quadrilhas juninas, os trio de pé de serra, os cenógrafo, coreógrafo, Se você tem uma lei voltada para o movimento junino, você consegue fazer com que as quadrilhas sejam parada. Acho que é mais ou menos essa linha. Obrigado.",
      "summary": "Plateia sugeriu lei incentivando cultura para movimento junino, como existente para esporte, ajudando quadrilhas e profissionais relacionados, destacando importância do junino como segunda maior manifestação organizada do Brasil.",
      "speaker": {
        "name": "Camila",
        "position": "Plateia"
      }
    },
    {
      "id": 15504,
      "start_time": 1682423144,
      "duration": 15,
      "transcription": "Marina ou Maria Fernanda se quiserem também tocar sobre esse assunto. Bom, complementando a fala do Tatu, no Ministério do Turismo atualmente.",
      "summary": "Discutir temas do Turismo com Marina ou Maria Fernanda.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15505,
      "start_time": 1682423159,
      "duration": 66,
      "transcription": "O foco é diferente do da cultura né? O da cultura ele trabalha o reconhecimento, a valorização, o incentivo, o fomento ao movimento junino, enquanto o turismo, ele vai buscar fomentar logicamente o movimento junino, mas de outra forma. Então a gente vai buscar gerar fluxo turístico e promover o destino, promover aquela festividade. Então a gente sabe que, tanto o ministério da cultura que foi recriada agora quanto o ministério do turismo, nós temos orçamento que às vezes é enxuto, então a gente depende muitas vezes de emendas parlamentares chegarem pra nós pra que a gente consiga que esse dinheiro chegue na ponta. Então essa é uma das saídas, no momento, a mais rápida e, pra que a gente consiga que o que o 0 recurso chegue a vocês, seria via emenda parlamentar. A Marina também quer tocar pouco do",
      "summary": "Coordenadora-Geral de Fomento a Eventos Turísticos destaca ênfase do turismo em gerar fluxo e promover festividades, com orçamento limitado, dependentede emendas parlamentares para fornecer recursos a eventos. Marina refere-se à Marina Silva, ministra do Meio Ambiente.",
      "speaker": {
        "name": "Maria Fernanda dos Santos Melis",
        "position": "Coordenadora-Geral de Fomento a Eventos Turísticos do Departamento de Marketing, Eventos e Expansão Digital da Secretaria Nacional de Planejamento, Sustentabilidade e Competitividade no Turismo ( SNPTUR). Representante do Ministério do Turismo"
      }
    },
    {
      "id": 15506,
      "start_time": 1682423225,
      "duration": 18,
      "transcription": "Eu tenho uma sugestão para os dois ministérios que inclusive já conversei com a ministra do turismo, né, e vou conversar depois de amanhã no caso com a nossa ministra do da cultura. Eu só gostaria de lembrar aqui da existência e melhoramento atual da lei Rouanet que é uma",
      "summary": "Deputado sugestão sobre ministérios, lei Rouanet melhoria, conversar com ministra cultura.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15507,
      "start_time": 1682423243,
      "duration": 48,
      "transcription": "De captação de recurso, os três ponto oito bilhões que vão agora da lei Paulo Gustavo que vai ser sancionada nos próximos dias, que também vai atender estados e municípios, eles não têm uma uma indicação direta para o movimento junino, mas certeza que ela atende a todo o segmento, e bom e a recriação dos pontos de cultura também que é uma uma ação do ministério agora em breve, então é isso o ministério ele está se reestruturando, está pensando políticas sim, eu acho que momento como esse é uma oportunidade também de mostrar a demanda né, só a partir disso é que as coisas se movem. Parabéns aí pelo trabalho. Nós",
      "summary": "Recursos captados por Lei Paulo Gustavo beneficiarão totalmente o segmento cultural, incluindo recriação de Pontos de Cultura, apesar de não haver indicação direta para Movimento Junino. Ministério se reestrutura e cria políticas, aproveitando momento para demonstrar demanda. Parabéns pelo trabalho.",
      "speaker": {
        "name": "Marina Lacerda",
        "position": "Coordenadora de Registro e Revalidação do Departamento de Patrimônio Imaterial do IPHAN, Representante do Ministério do Cultura"
      }
    },
    {
      "id": 15508,
      "start_time": 1682423291,
      "duration": 75,
      "transcription": "Conversando aqui, eu e o deputado Albuquerque, nós vamos propor, tanto para a Frente Parlamentar, né, como o próprio para os doze ministérios, e nós vamos advogar e defender isto, da tua aqui, além da lei que nós já pensamos nós vamos também advogar e defender junto aos doze ministérios que neste início, com o apoio da Frente Parlamentar que será instalado em breve, nós vamos advogar e defender perante vocês e as ministras que a gente possa, neste início, dar uma dar respaldo, pelo menos através de patrocínio, que pode vim do dos dois ministérios, para os dois principais concursos nacionais, da CONAC e da CONFEBRAC para que a gente possa, Justamente com vocês, escolhermos o Estado onde nós vamos fazer os concursos nacionais, né, e a forma deste patrocínio e desse incentivo ao movimento junino através dos dois concursos nacionais. Obrigado. Nós vamos propor isso a vocês. Ainda abertas perguntas, alguém mais? Deputado, com licença vou pedir a honra aqui pra falar",
      "summary": "Deputado propõe à Frente Parlamentar e aos ministérios dar apoio aos concursos nacionais da CONAC e CONFEBRAC, oferecendo patrocínio e escolhendo o local para os concursos.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15509,
      "start_time": 1682423366,
      "duration": 66,
      "transcription": "Primeiramente, me chamo Robson Vilela, sou fazedor de quadrilhas juninas, fazedor de quadrilhas juninas. Eu queria pedir perguntar ao pessoal do Ministério da Cultura, sobre a lei Paulo Gustavo. É, estive em algumas reuniões em relação a algumas catálogos de formas de como vai ser a execução desses projetos. E eu queria saber se tem alguma possibilidade de fazer algum tipo de formulação específica pra que esse recurso, que a gente tenha uma forma de chegar a esse recurso com o formato que nós já fazemos quadrilha junina, né? Se tem algum forma algum alguma forma de vocês poderem capacitar nos estados brasileiros essa esse recurso precisaria chegar mais perto das quadrilhas juninas que são os que a gente está mais fazendo nesse momento, que são estão precisando de recurso público pra poder fazer seus trajes, fazer suas documentários e fomentar cada vez a cultura popular do Brasil. Então acho que era isso que eu queria fazer uma pergunta ao Ministério da Cultura.",
      "summary": "Fazedor de Quadrilha pede à Ministério da Cultura possibilidade de fórmula específica para acessar recursos com formato de quadrilha junina, para financiar figurinos, documentários e promover cultura popular brasileira.",
      "speaker": {
        "name": "Robson Vilela",
        "position": "Fazedor de Quadrilha"
      }
    },
    {
      "id": 15510,
      "start_time": 1682423432,
      "duration": 4,
      "transcription": "Então,",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15511,
      "start_time": 1682423436,
      "duration": 32,
      "transcription": "Acho que eu precisava, como eu sou do IHAN, quando assunto muito específico do Ministério da Cultura eu precisava da ajuda do Iuri. O que você pode me ajudar por favor? Iuri, pode sentar aí do lado e ter a palavra Iuri. Iuri também é representante do Ministério da Cultura. Próximo do formato das quadrilhas.",
      "summary": "Coordenadora de Registro e Revalidação do Departamento de Patrimônio Imaterial do IPHAN, Representante do Ministério do Cultura Marina Lacerda pediu ajuda ao colega Iuri para discutir assuntos específicos do Ministério da Cultura, relacionados ao formato de quadrilhas.",
      "speaker": {
        "name": "Marina Lacerda",
        "position": "Coordenadora de Registro e Revalidação do Departamento de Patrimônio Imaterial do IPHAN, Representante do Ministério do Cultura"
      }
    },
    {
      "id": 15512,
      "start_time": 1682423468,
      "duration": 184,
      "transcription": "Que é uma feira de negócios que vai acontecer na Argentina, e o Ministério da Cultura vai levar noventa artistas do Brasil pra representar o nosso país nessa nessa feira né, então por isso nós viemos em dupla aqui. O a previsão é que nas próximas semanas o presidente Lula assine o decreto de regulamentação da lei Paulo Gustavo. Então como a Marina já já passou, vão ser três ponto oito bilhões que vão ser repassados a estados e municípios com obviamente com valores variáveis e dentro da regulamentação que já tem na lei que já está publicada, a regulamentação do decreto que também vai trazer algumas diretrizes gerais, mas os estados e municípios também têm obviamente a sua governabilidade pra decidir a melhor forma que vai ser distribuído em cada município compreendendo justamente cada estado, cada município tem a sua especificidade regional, local, então seja município do interior do nordeste a uma grande capital do sudeste, então cada município obviamente vai ter a sua forma de distribuição dos recursos que vão ser recebidos pela lei Paulo Gustavo. O que nós orientamos, estamos orientando pelo Ministério é o seguinte, tanto os legislativos estaduais quanto os legislativos municipais junto com as suas junto com seus governos estaduais também realizarem audiências públicas locais para elaboração dos seus editais. Então alguns municípios, alguns estados já realizaram no Ministério da Cultura nós temos uma equipe preparada e selecionada justamente para esse acompanhamento de assistência técnica a estados e municípios, então todas as audiências públicas que os municípios e governos estaduais já realizaram pra pensar a sua elaboração local da lei Paulo Gustavo, a gente sempre envia, seja presencialmente, seja virtualmente, mas a gente sempre estaca alguém da equipe do ministério pra acompanhar essas audiências públicas, então o a orientação principal que a gente deixa pro movimento junino é dialogar com os vereadores, com os deputados estaduais e com as prefeituras e governos estaduais pra realização dessas audiências públicas pra elaborar da melhor forma de acordo com seu município e com seu estado a regulamentação e a distribuição local da lei Paulo Gustavo, principalmente agora que vai sair o decreto da regulamentação. Obrigado. Nós temos",
      "summary": "Atração de artistas brasileiros para feira de negócios na Argentina; previsão de repasse de 3,8 bilhões ao cultura em estados e municípios; orientação do Ministério da Cultura para realizar audiências públicas locais para regulamentação de recursos.",
      "speaker": {
        "name": "Iuri",
        "position": "Ministério da Cultura"
      }
    },
    {
      "id": 15513,
      "start_time": 1682423652,
      "duration": 15,
      "transcription": "Dois escritos eu encerro agora as inscrições em virtude do do tempo, mais dois escritos aí eu gostaria que se se identificasse e fizesse a sua pergunta direcionada a alguém ou então de de forma geral.",
      "summary": "Deputado propõe encerrar inscrições de dois escritos e encoraja perguntas direcionadas a alguém ou em geral dentro do limite de tempo disponível.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15514,
      "start_time": 1682423667,
      "duration": 169,
      "transcription": "Bom dia. Primeiro eu quero parabenizar a iniciativa deputado né? Eu sou o Escolem Sacramento, sou de Fortaleza Ceará, vim aqui pra Brasília pra uma outra demanda e aí por acaso ontem vi lá o sua postagem comentei no seu Instagram e tive rapidamente a resposta né? E eu quero parabenizar por esse momento ímpar, único e importantíssimo no país. A gente está discutindo com a direção São João, momento tão importante, né? Eu vendo e me emocionei bastante com essa sessão. Vendo aqui a pergunta da jovem, infelizmente há duas semanas secretário de município do Ceará fez uma fala desmoralizando e desvalorizando os quadrilheiros e a força e a organização dos quadrilheiros fizeram a exoneração desse secretário de município lá do Ceará, então somos nós que temos que ser as transformações né? Nós precisamos de como você que precisa ocupar espaços como esses, pra que a gente possa ter vez e voz né? Nós acreditamos muito que o governo Lula possa ampliar as políticas culturais e uma grande hipótese dessa foi a volta do Ministério da Cultura. Então que a gente nós possamos dar as nossas nossas mãos, ocupar os espaços, seja as câmaras das assembleias dos ativas e dizer que o movimento ele precisa de respeito. Eu fiquei muito feliz com a fala quando ele coloca que os grandes as grandes bandas né seja de forró seja de funk ocupa grandes espaços e os movidos não ocupam então que a gente precise quadrilódromos, a gente precisa que os editais sejam pagos em tempo hábil, nós precisamos de senso a nível nacional pra saber o nível de representatividade que nós enquanto movimento jurídico representamos pro Brasil, nós temos a ocupação, nós temos demais deputados, seja no Congresso, na Câmara nas assembleias pra gente lutar porque é de direito. E eu fico muito feliz também quando cobram que a Paulo Gustavo venha para ampliar, porque muitos dos nossos artistas das periferia dos interiores são artistas e não sabem sequer fazer processo pela burocracia que existe na máquina pública e pela lisura que precisa também pra achar conta do processo. Então que a gente também precisamos de representantes daqui de Brasília dos municípios pra facilitar esse processo e que o dinheiro realmente possa chegar na ponta dos quadrilheiros desses artistas. Então parabenizar eu estou muito feliz, eu não tive a oportunidade de ser quadrilheiro porque dentro da minha família tinha bem tinha preconceito que quem era de quadrilha não estudava lá eu sou produtor de eventos lá faço a etapa Ceará junino que é uma das etapas principais lá no estado do Ceará. Estou muito feliz aqui com esse momento, super rico e vocês estão de parabéns por serem resistentes, serem lutadores na defesa do movimento junino aqui no Brasil obrigado.",
      "summary": "Plateia elogia iniciativa, participa debate sobre São João, reflexiona sobre representação e questões culturais, propõe ação e melhorias na burocracia, expressa felicidade e oferece parabéns.",
      "speaker": {
        "name": "Wescley Sacramento",
        "position": "Plateia"
      }
    },
    {
      "id": 15515,
      "start_time": 1682423836,
      "duration": 6,
      "transcription": "Mais uma pessoa tinha levantado a mão pra pergunta pode se identificar e fazer a pergunta.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 15516,
      "start_time": 1682423842,
      "duration": 236,
      "transcription": "Bom dia a todos, eu me chamo Luciano, faço parte da Juliana Formiga da Roça, sou dos fundadores do grupo. Sextafeira agora, deputado, eu vou fazer quarenta e oito anos de vida. Desses quarenta e oito Me orgulho muito de vinte e sete deles ter passado dentro do movimento junino. Repórter da Globo uma vez num festival de Quadrinhos do SESI eu estou até emocionado cara porque aqui é é importante demais pra gente, viu? Chegou pra mim e perguntou, qual que era a importância da quadrilha do movimento junino pra mim. Eu simplesmente olhei pra ele e falei, é a minha vida. Eu vivo isso aqui. Letícia, todos os dias, todos os finais de semana nós só temos preconceito por ser quadrilheiros. Porque não temos nem lugar pra poder ensaiar. Vamos até A regional de ensino fazer peregrinação pela escola pra poder ensaiar E quando estamos na escola, o pessoal da comunidade liga na ouvidoria do GDF criticando porque nós estamos fazendo cultura. E aí a minha pergunta vai agora pros amigos aqui quadrilheiros. Porque é o seguinte, o que que a gente pode fazer pra poder melhorar e tirar o tato, o movimento junino da UTI. Sabe o que que é? Eu vou citar alguns nomes aqui de pessoas que fizeram pelo movimento junino. Vamos começar pelo Vasni, vamos passar pelo Rodrigo, vamos pra 0E0 ano passado o deputado Reginaldo Sardinha, que destinou emenda parlamentar pra ajudar o movimento junino. Aí veio a eleição e o Nobre deputado Reginaldo Sardinha ficou por cento e dezessete votos pra se reeleger. Onde grupo Nosso aqui grupo podia ter feito essa diferença. A gente tem que abrir o olho gente E agradecer a Deus, a São João, Santo Antônio e São Pedro. Por esses parlamentares que brigam, que luta pelo movimento junino. E aí eu incluo você, camarada. Entendeu? Que tantas vezes já tentou entrar nessa casa em outras e infelizmente né? Por falta de apoio não chegou lá. Então deputado, eu venho aqui parabenizálo, entendeu? Em nome de todo o movimento, em nome da junina Formiga da Roça e demais companheiros que estão aqui presente. Por essa iniciativa do senhor, entendeu? De estar abrindo essa casa hoje de histórico Pra mim, por isso que eu estou te falando, eu estou emocionado porque isso aqui é história, isso aqui é história. Que eu fundei a Junina Formiga da Roça, entendeu? Sei da dificuldade que nós passamos desde quando muito obrigado, viu? A todos.",
      "summary": "Grêmio Recreativo Formiga da Roça: líder falou sobre orgulho por 27 anos no movimento junino, enfrentando preconceito e agradecendo apoio de políticos para melhorar o movimento.",
      "speaker": {
        "name": "Luciano",
        "position": "Grêmio Recreativo Formiga da Roça"
      }
    },
    {
      "id": 15517,
      "start_time": 1682424078,
      "duration": 294,
      "transcription": "Luciano, gostaria só de de falar pouco sobre isto que você mencionou. O que vocês passam aqui no DF? O que vocês passam no Brasil todo em todos os estados, é a mesma dor de todos nós. Nós já fomos expulsos também. Eu já fui expulso também de quadra de escolas municipais e de escolas estaduais. Por isso Luciana nós temos que dar exemplos. E os bons exemplos são seguidos. Em Roraima isto serve para toda a nação quadrilheira. Em Roraima já vou colocar este ano para dois mil e vinte e quatro. Cem por cento da minha emenda de bancada para fazermos as quadras de todas as juninas do estado de Roraima. Eu iniciei dizendo que o exemplo deve ser seguido. Vocês podem, como nós de Roraima, eleger representante de digitais, federais para que vocês possam fazer o mesmo. O exemplo tem que ser seguido. E vou dar exemplo ainda maior, do que fazia apenas pelo meu estado. E pelas juninas do meu estado? Vou propor ao estado Ou ao município das quadrilhas vencedoras dos principais concursos nacionais. Projeto de lei, através de convênio estadual ou federal, que a gente possa, em cada ano desses quatro anos como deputado federal, fazermos a quadra das quadrilhas campeãs de cada concurso público. Nós vamos propor isto as secretarias municipais, a secretaria estadual e ao governo federal. Há de nos abraçar e fazermos também as quadrilhas das quadrilhas do Brasil todo, capazes de gerir inclusive seus patrimônios através das quadras e de outros incentivos. Nós vamos fazer isso dando exemplo. Então você, Quadrilheiro de todo o Brasil, pode propagar isto. Deputado federal, defensor STLUD, né, fará projetos para que as campeãs dos concursos nacionais tenham também as suas quadras nos seus respectivos estados ou municípios. Obrigado. Eu Eu passo agora o momento final da nossa reunião agradecendo a todos os presentes, a todos vocês líderes dos movimentos juninos. Eu gostaria de citar aqui, é uma obrigação minha, porque vocês representam todas as juninas do Brasil que estão presente aqui nesta nesta nossa audiência pública, a quadrilha vai mas não vai, a quadrilha ticotico no fubá, a junina formiga na roça, a junina pinga pinga em mim, a Juliana sanfona Lascada, Se Bobear Gente Pimba, Esteira de Fogo, Elite do cerrado, caipira e paumelado. Vocês nos representam e representam as quadrilhas e as julginas de todo o Brasil. Obrigado pela presença de vocês. Obrigado aos doze ministérios, aqui quero quero agradecer a ministra Daniela Carneiro do Ministério do Turismo por ter mandado você Maria Fernanda aqui pra pra ser representante dela. Ministro da da cultura através de vocês dois presentes também, a a ministra Margarete Menezes. Gostaria de de agradecer novamente a todos da escola, que estão presente aqui, vocês que participaram de toda a nossa a nossa audiência pública e você principalmente que está aí nas redes sociais e que fazem da gente este esteio de gente não perder o foco, Luciano, de nós não perdemos, Tatoo, o que a nossa essência, eu tenho certeza absoluta que eu estou à disposição de vocês. Usem o nosso mandato em prol do movimento junino e da cultura junina brasileira. Obrigado a todos e nós vamos encerrar com mais uma musiquinha ali pé de serra dos nossos, do nosso trio. Obrigado a todos.",
      "summary": "Deputado propõe: quadrillas em todas as escolas de Roraima em 2024; projeto de lei para quadrilhas campeãs terem quadras em seus estados/municípios; agradece a ministros e líderes de movimentos juninos; usar seu mandato em prol da cultura junina.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    },
    {
      "id": 200473,
      "start_time": 1682424372,
      "duration": 96,
      "transcription": "Vamos ver se esse pessoal aqui, Aprender ou não esses esses aluno que estão aqui olha. Enquanto o Fernandinho toca lá, esses aluno que estão aqui olha, A hora que a gente falar ai ai ai vocês falam ui ui ui ui ui ui ui ui ui ui ui ui ui ui ui ui ui ui vocês falam ui ai ai, está já já viu? Espera aí. Fernandinho, prepara já já os quadrilheiro do Brasil a hora que for acabar. Mas, ó, aqui está",
      "summary": "Início de apresentação musical; ênfase no aprendizado dos alunnos presentes; música tocada por Fernandinho; interação aluno-professor com som \"ui ui ui\" e \"ai ai\"; espera por performance final; preparação dos \"quadrilheiros do Brasil\" por Fernandinho.",
      "speaker": {
        "name": "Início de apresentação musical",
        "position": ""
      }
    },
    {
      "id": 200475,
      "start_time": 1682424468,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação musical",
        "position": ""
      }
    },
    {
      "id": 15518,
      "start_time": 1682424471,
      "duration": 58,
      "transcription": "Pra saber o que que é esse movimento junino. Então de novo, tem tem três quatro marcador aqui, mas na hora que eu falar, vamos lá então lá, vamos lá. Deixa eu ver se esses aluno aprendeu ou não. Ó, ó. Com muito amor.",
      "summary": "Movimento junino promove cultura popular com paixão, ensinando tradições a alunos.",
      "speaker": {
        "name": "Hamilton Teixeira dos Santos",
        "position": "Presidente da Confederação Nacional de Quadrilhas Juninas e Grupos Folclóricos (CONAQJ)"
      }
    },
    {
      "id": 15519,
      "start_time": 1682424529,
      "duration": 11,
      "transcription": "Muito amor e carinho, e com grande orgulho declaro encerrada a primeira audiência pública sobre o movimento junino brasileiro. Obrigado a todos.",
      "summary": "Deputado encerra primeira audiência pública sobre movimento junino brasileiro com afeição e orgulho.",
      "speaker": {
        "id": 220539,
        "name": "Defensor Stélio Dener",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}