{
  "id": 67670,
  "start_time": 1682435656,
  "end_time": 1682436377,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 13",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2261198",
  "speeches": [
    {
      "start_time": 1682435653,
      "duration": 222,
      "transcription": "Boa tarde a todos e todas. Havendo número regimental declaro aberta a presente reunião da liberativa da comissão de defesa dos direitos das pessoas com deficiência. Eu farei uma breve autodescrição minha para as pessoas cegas ou com baixa visão que estejam nos assistindo. Nas nos assistindo. Peço que os demais membros desta comissão também o façam antes de iniciarem suas falas. Sou Márcio Jeri, homem cinquenta e seis anos, pardo, cabelo preto, uso terno azul, uma camisa branca, uma gravata azul e uso óculos. Estou sentado à frente da mesa diretora do plenário treze, ao fundo há uma bandeira branca e uma bandeira do Brasil. Antes de passar apreciação da ata eu que gostaria de registrar aqui a presença do deputado estadual Erick Costa do estado do Maranhão da Assembleia do Maranhão do prefeito Júnior do posto do município de Itaipava do Grajaú também no Maranhão. Bemvindos, muito obrigado pela presença de vocês. Em apreciação as atas da segunda e terceira reuniões da comissão realizadas nos dias onze e dezoito de abril do corrente ano. Informo que a leitura da ata está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Em votação às atas, as senhoras e os senhores deputados que a prova permaneçam como se acham, aprovadas. A relação completa do expediente bem como as designações de relatoria, encontramse publicados na página da comissão no site da Câmara dos Deputados. Por esse motivo, deixo de ler o expediente. Vamos à ordem do dia. Requerimento número seis dois mil e vinte e três da senhora Érica Cochai que abre aspas requer a realização de audiência pública com vistas a debater cultura inclusiva e acessível. Promoção da inclusão das pessoas com deficiência através da arte. Da Érica Cockai não está presente. Eu peço e registro subscrição ao requerimento. Em votação o requerimento, aos senhoras e senhores que o aprovam permaneçam como se acham. Aprovado. Nós estamos com mais ponto na pauta e aguardamos a chegada da relatora que está bem próxima aqui do plenário já até eu calculei o tempo de que ela chegaria enquanto a gente aprovasse o primeiro requerimento. Não sou portanto bom calculadora de tempo dos passos alheios. Porque a gente passou e não. Pergunto à deputada Malhas Barros se deseja fazer uso da palavra. Deputada Maria Barros com a palavra. Me ouvem? Boa tarde",
      "summary": "Deputado abre reunião da comissão de defesa de direitos de pessoas com deficiência, apresenta membros presentes e aprova atas. Aprovada solicitação de audiência pública sobre cultura inclusiva e acessível, relatora a caminho. Deputada Maria Barros usa da palavra.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682435875,
      "duration": 371,
      "transcription": "Todos, boa tarde presidente, boa tarde colegas deputados. Fazer a minha áudio descrição eu sou a Amália Barros, uma mulher de pele clara, Cabelos castanhos, olhos castanhos, dos meus olhos é uma prótese ocular, visto uma camiseta uma camisa preta, com colete preto por cima, uma calça preta e o meu sinal em libras é a mão esquerda na frente de dos olhos. Eu fico feliz de estar aqui no dia de hoje e saber que na pauta, né, tem o projeto de lei vinte e quatro trinta e quatro de dois mil e vinte e dois, né, do deputado Paulo. E que acrescenta, né, o artigo segundo na na lei e catorze cento e vinte e seis de março de dois mil e vinte e mas exatamente do dia vinte e dois de março de dois mil e vinte e data do meu aniversário e é aniversário da primeira dama Michele Bolsonaro. É uma lei muito importante pra nós, monoculares, ou seja, Já pessoas que não têm a visão de dos olhos como eu, né, muitas pessoas que têm visão monocular usam prótese, algumas têm o olho, Como é o caso do senador Rogério Carvalho, que foi o autor desse projeto de lei sancionado pelo de bolsonaro no dia vinte e dois de março de dois mil e vinte e esse projeto senhor presidente é muito importante para mim porque posso dizer que lutei muito por ele. Em março de dois mil e vinte dois mil e dezenove eu entrei num ônibus em Campo Novo do Parecis, no estado de Mato Grosso e vim pra Brasília lutar por aquilo que eu acreditava, que era o direito das pessoas com visão monocular. Cheguei aqui, não conhecia nada, bati de porta em porta, de gabinete em gabinete, querendo que tivéssemos os os direitos reconhecidos. Porque até então nós não tínhamos, porque em dois mil e oito projeto parecido com esse, de sido com esse de autoria do senador Flávio Arles tinha sido vetado no então governo Lula. Então, com o discurso da primeiradama, na posse seu discurso em libras. Eu entendi que o governo Bolsonaro estaria bem atento, né, às pautas de inclusão. Então vim pra cá motivada e com essa esperança de termos esse projeto apresentado. Bati de porta em porta de gabinete em gabinete quem abraçou essa causa foi o senador Rogério Carvalho, também monocular, ele também não enxerga de dos olhos. Em seis meses aprovamos o 0 projeto de lei por unanimidade no Senado, passamos por uma audiência pública e em seis meses por maioria aprovamos, né, na no senado. Veio pra cá junto com o projeto vindo pra cá veio a pandemia e demorou pouquinho mais pra ser aprovado aqui, mas aprovamos por maioria absoluta exceto o novo, o PSOL e alguns deputados do PT. Mesmo o projeto de lei sendo de autoria de senador do PT o senador Rogério Carvalho mas foi aprovado E aí foi para sanção quando foi para sanção a primeiradama Michele bolsonaro me pegou pelo braço me levou a todos os ministérios explicar a causa monocular pra todos os ministros. E no dia vinte e dois de março de dois mil e vinte e Presidente Bolsonaro assina e sanciona a lei catorze cento e vinte e seis e durante a cerimônia de posse Ele simbolicamente batizou como lei Amália Barros, então é uma lei que me enche de orgulho e acredito que foi a lei que me trouxe até aqui, foi a lei que eu passei a entender o quanto é importante pessoas comuns como eu, se envolverem na política e lutarem por aquilo que acredita. Então, eu estou muito feliz de hoje a gente está acrescentando parágrafo nesse nesse nessa lei, né, na lei quatorze cento e vinte e seis de dois mil e vinte e que tem a relatoria da deputada Luiza Canziane, que foi a relatora do nosso projeto, né, nosso projeto de lei na Câmara dos Deputados, então é uma deputada que conhece muito a causa das pessoas visão monocular, é uma deputada que eu fico muito feliz de estar relatando, né? Hoje é durante a tarde, entrei em contato com ela pra pedir pra ela pra que ela fizesse uma pequena alteração, porque eu todo o texto apresentado pelo deputado Paulo, tinha a seguinte expressão portador de visão monocular então eu fiz a pedido que foi pronto prontamente acatado pela relatora deputada Luiza Canziani para que a gente Trocasse a a expressão portador de visão para pessoa com visão monocular. Essa foi a alteração proposta pela deputada Luiza Canziane e eu tenho certeza que eu vou poder contar com o apoio Todos os colegas dessa comissão pra gente aprovar, né, esse a pra gente aprovar e que se acrescente o artigo número dois na lei catorze cento e vinte e seis de março de dois mil e vinte e que classifica a visão monocular como deficiência sensorial do tipo visual, concedendo a redução de cinquenta por cento dos valores da taxa de renovação da carteira nacional de habitação, como todas as outras pessoas. Então a partir do momento que a gente tem que renovar mais vezes, nada mais justo do que a gente ter essa esse desconto na renovação da nossa habilitação. Então, eu fico muito feliz desse projeto tá, tá, tá sendo pautado hoje, espero poder contar com o apoio de todos, não sei se a nossa relatora Luiza Canasiane já chegou mas a gente vai aguardar a chegada dela E enquanto isso eu posso ficar aqui contando pra vocês sobre a causa monocular, Foi acordo nosso com o presidente pra que eu contasse pouco pra vocês sobre a nossa luta.",
      "summary": "Deputada fala sobre Projeto de Lei 24.334/22 que beneficia pessoas com visão monocular, como ela; conta sua jornada em busca de direitos, incluindo rejeição em governo Lula e sucesso com Bolsonaro. Agora, propõe alteração na lei para classificar visão monocular como deficiência sensorial e conceder desconto na renovação de CNH.",
      "speaker": {
        "id": 220596,
        "name": "Amália Barros",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1682436246,
      "duration": 21,
      "transcription": "Estareço que nós aprovamos o primeiro item da pauta e iniciamos o segundo na expectativa de que alguns minutos da deputada Luiza Cransiani chegasse. Essa assessoria informa que ela está quase chegando. O deputado Glauber Braga com a palavra por favor. Presidente, eu vou pedir vistas da proposta que",
      "summary": "Deputado informa aprovação do primeiro item da pauta e início do segundo, aguardando por deputada Luiza Cransiani. Deputado Glauber Braga pede vistas de uma proposta.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682436267,
      "duration": 52,
      "transcription": "Inviabiliza evidentemente que a deputada Luiza Cransiani possa fazer a leitura do relatório e a matéria está apta pra votação na próxima semana, inclusive as alterações deputada, que a senhora disse que solicitou a própria relatora no sistema, elas não constam, ou seja, consta o projeto ainda com com as expressões anteriores AAA sua solicitação de alteração. Então, peço vistas pra essa semana poder fazer uma avaliação profunda da proposta, já solicitando de antemão a vossa excelência que possa concedêla anteriormente até a própria leitura do relatório. Regimentalmente o período de vista concedido",
      "summary": "Deputado propõe adiar votação relatório da deputada Luiza Cransaciani para próxima semana, pois alterações solicitadas não foram feitas, e pede vista para avaliar profundamente a proposta antes da leitura do relatório.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1682436319,
      "duration": 51,
      "transcription": "Glauber, informando apenas que realmente somente a poucos instantes é que foi realmente acrescido essa alteração de modo que é razoável que seja feito esse debate a gente vai fazer esforço pra que possamos de fato votálo já na próxima semana. Não havendo mas nada mais havendo a tratar, convoco reunião de audiência pública para a próxima terçafeira, dois de maio, às treze horas, nesse plenário treze. E em seguida reunião deliberativa com pauta a ser divulgada oportunalmente, oportunamente. Está encerrada a reunião e a deputada Amália pôde tão pouco do projeto de lei. Obrigado.",
      "summary": "Deputado propõe debater e votar projeto de lei na próxima semana; convoca reunião de audiência pública para terça-feira e deliberativa com pauta divulgada posteriormente; reunião encerrada.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}