{
  "start_time": 1687274476,
  "end_time": 1687274476,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO ESPECIAL SOBRE VIOLÊNCIA OBSTÉTRICA E MORTE MATERNA",
  "description": "A - Audiência Pública\r\n\r\nTema: A importância da mudança na formação curricular e da educação permanente dos profissionais de saúde para a prevenção da violência obstétrica e da mortalidade materna\r\n\r\n\r\n- EVELLIN BEZERRA DA SILVA, Coordenadora-Geral de Integração de Ensino e Comunidade do Ministério da Saúde (REQ 1, 2, 10 e 25);\r\n\r\n\r\n- PATRÍCIA FRANCO MARQUES, Coordenadora-Geral das Residências em Saúde da Diretoria de Desenvolvimento da Educação em Saúde da Secretaria de Educação Superior do Ministério da Educação (REQ 25);\r\n\r\n\r\n- JÚLIO CESAR VIEIRA BRAGA, Conselheiro Federal, pelo Estado da Bahia, do Conselho Federal de Medicina - CFM (REQ 1 e 2);\r\n\r\n\r\n- VERA CRISTINA AUGUSTA MARQUES BONAZZI, Membro da Comissão de Saúde da Mulher do Conselho Federal de Enfermagem - COFEN (REQ 2);\r\n\r\n\r\n- DANUBIA MARIANE BARBOSA J. DE CARVALHO, Representante do Hospital Sofia Feldman (REQ 15).\r\n\r\n\r\n(Requerimento nº 01/2023, da Dep. Any Ortiz)\r\n(Requerimento nº 02/2023, da Dep. Laura Carneiro)\r\n(Requerimento nº 10/2023, da Dep. Antônia Lúcia)\r\n(Requerimento nº 15/2023, da Dep. Lídice da Mata) \r\n(Requerimento nº 25/2023, da Dep. Soraya Santos)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 09",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2289780",
  "speeches": [
    {
      "start_time": 1687274470,
      "duration": 493,
      "transcription": "Boa tarde a todas e todos. Eu declaro aberta a décima reunião extraordinária da comissão especial para o estudo das razões do aumento de denúncias de violência obstétrica e a alta taxa de morte materna no Brasil. Aliás deputada Meire eu até estou abrindo hoje com uma dor na alma muito grande. Imagine que quantidade de denúncias que a gente vem recebendo, quantidade de testemunhos que a gente vem recebendo e a gente sempre pede que quem puder passar esses casos informar, mas lá no meu estado uma grávida, Imagine vossa excelência, uma grávida chega pra fazer exame médico, e lá dizem que ela tem uma inflamação muito grave no útero, e que teria que provocar o nascimento antecipado de uma criança com seis meses de idade e que provavelmente, ela essa criança não sobreviveria. Imagine que assim aconteceu ela nem voltou pra casa já foi internada, já provocou lá depois de tantas horas. A criança nasce e ela ouvindo tudo aquilo, ouvindo que a criança não ia resistir, o tratamento não foi tão humanizado e a criança nasce e a criança nasce e morre e depois o que é pior, o que é pior, descobrese que ela não estava com essa inflamação toda. Vejam, primeira forma desumana. Se vai fazer procedimento que a criança sequer vai sobreviver. Olha ela escutando todo aquele cenário, que na verdade isso é crime, na verdade a gente tem que pedir então, a nossa comissão já pediu informações, a maternidade sobre o caso, que o que chegou pra gente foi, por ela e por matéria de jornal e a gente essa comissão tem o dever de estar tratando com os fatos, mas o que a gente já vem percebendo eu já quero deixar aqui registrado, é que há recorte muito claro também, de omissão, não é questão de pessoal não, é humanização mesmo, é fluxo de protocolo que muitas vezes se tem, mas isso é pessoal, é pessoal como é o bom dia de hospital, é o bom dia de uma pessoa na escola, tudo é fluxo de atendimento. E é com muito pesar que a gente anuncia situações como essa com uma outra que eu recebi aqui de Brasília, eu agora vou começar a anunciar caso a caso aqui nessa comissão, pra mostrar pouquinho da dor que está passando. Então hoje eu quero comunicar a comissão que a gente encaminhou os ofícios e vai encaminhar todos quanto necessários, mas a gente também já quer aqui o acompanhamento, sabe? Semanal das respostas, o que tá acontecendo, se foi pra pra tomado providências administrativas, se foi tomado providências no neste caso a gente também dependendo da resposta a gente já está encaminhando pro Ministério Público, isso é caso de investigação, né? Queria também dizer que está à disposição da nossa página a ata da nona nona reunião realizada que foi no dia treze de junho. Dispensando a sua leitura, nos termo do parágrafo único do artigo quinto do ato da mesa cento e vinte e três de dois mil e vinte. Não há quem queira retificála em votação a ata, os deputados e as deputadas que se encontram, que concordam permaneçam como se encontram, aprovada. Queria também fazer outras comunicações. Vou primeiro já informar que a sinopse do expediente recebido também está à disposição da nossa comissão na página da internet. Também, na página da internet, os deputados e as deputadas que quiserem complementar perguntas que de repente palestrante fez e precisou de sair porque aqui a gente se dividindo com duas, três comissões, pode enviar pra secretaria, que a Silvia vai encaminhar pros palestrantes que já por aqui passaram a fim de complementar leque de informação. Isso é muito importante. Queria também conversar com vocês porque eu tenho percebido que tendo em vista as comissões mistas que estão acontecendo, Senado e Câmara como é o caso da CPMI do dia oito, a gente está tendo muita dificuldade de reunir os deputados e as deputadas na terçafeira. A gente tem percebido que quartafeira, à tarde no mesmo horário, talvez fosse melhor porque as medidas provisórias estão na tarde de terça, as CPIs, CPMIS também estão, e a gente precisa de uma presença maciça porque nós vamos terminar o ciclo de palestras em breve, vamos começar o ciclo de visitar os estados, e aí a gente vai começar a deliberar sobre os propostas dos projetos de lei. Então era importante nessa fase, sabendo que cada deputado depois assiste as palestras por link, mas a gente também contar com a participação dos deputados. Eu quero que a secretaria já informe semana que vem, tendo em vista a liberação de vários setores por conta da das celebrações juninas que tem impacto enorme, principalmente nos estados do Nordeste, a gente não vai fazer reunião na semana que vem, fica pra depois, mas já faz comunicado pra que eles possam responder pessoalmente, pode ligar e mandar por WhatsApp, se quartafeira às quinze horas é melhor pra reunir todo mundo. E se pra vossa excelência já tiver tranquilo esses dois horários deputada Maria eu também já registro sua manifestação. Quartafeira às quinze horas seria difícil? É, vou fazer apanhado então da média, pra gente poder colocar. Ordem do dia, audiência pública, nós vamos dar início agora, que tem como tema a importância da mudança na formação curricular e da educação permanente dos profissionais de saúde, pra prevenção da violência obstética e da mortalidade materna. Esclareço que essa audiência cumpre decisão do colegiado em atendimento aos requerimentos de números dois, dez, cinco e vinte e cinco de dois mil e vinte e três. Saudade, obrigada pela semana passada, deputado. A reunião está sendo transmitida pela página da câmara no YouTube, por onde a sociedade poderá participar enviando perguntas, peço aqueles que o fizerem que se identifiquem. Temos nossos convidados de hoje. Vamos começar pela Patrícia Franco Marques, ela é coordenadora geral das residências em saúde da diretoria de desenvolvimento da educação e saúde da de educação superior do Ministério da Educação, atendendo ao requerimento número vinte e cinco, que está conosco por Zoom. A gente antes passar a palavra pra Patrícia que eu quero já dar meu boa tarde, esse tem sido tema muito forte, quando a gente tem iniciativa legislativa que vai impactar, em mudança de grade do MEC, na formação, principalmente quando a gente aborda o segundo grau, mas nesse caso de formação, né deputado, como é que a gente vai fazer? É importante ter uma grade obrigatória? O tema central hoje vai ser esse alinhamento com a educação, e abrir aqui fazendo protesto, registro, que me causou muita dor num caso lá do Rio de Janeiro e eu tenho recebido casos que estão realmente tirando de qualquer normalidade porque não é nem humano determinados tratamentos que a gente está está tá recebendo como denúncia, e aí a gente vai precisar de fazer recorte, o que é protocolo, o que também é de responsabilidade administrativa e o que ultrapassa isso que vai pra esfera literalmente criminal como foi o caso que eu trouxe hoje aqui. Então Patrícia você está me ouvindo bem?",
      "summary": "Deputada refere alta taxa de mortalidade materna e violência obstétrica no Brasil. Menciona casos chocantes e falta de humanidade no sistema de saúde. Promete acompanhamento semanal de investigações, alterações na agenda de reuniões e discussão sobre formação e educação de profissionais de saúde. Reunião transmitida ao vivo no YouTube para receber perguntas da sociedade.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687274963,
      "duration": 301,
      "transcription": "Patrícia estou sim deputada. Boa tarde é prazer enorme estar falando com você. Prazer é todo nosso aqui do MEC. A palavra é com você. Vossa excelência Boa tarde. Boa tarde. Boa tarde. Em nome da diretora de desenvolvimento da educação e saúde da CESU, MEC, doutora Gisele Pires, cumprimento todos os parlamentares e demais presentes. Vou me apresentar agora, sou Patrícia Franco Marques, sou médica, pediatra, neurotologista, agradeço o convite Para participar desse evento de grande relevância. Esse convite me foi feito agora às onze horas da manhã, né, da impossibilidade Secretária eu não poder participar. Eu inicialmente fiquei temerosa pela pelo tem tempo que eu teria, né, tanto que eu não tenho uma apresentação, mas ao mesmo tempo eu eu me enfiei com alguma, Bem perto desse tema, né, apesar por eu ser neurotologista. Eu enquanto neurotologista, na assistência recémnascidas, vivenciei muitas situações E práticas consideradas invasivas e dos respeitosos. Por outro lado, pude vivenciar, eu sou da Universidade Federal do Maranhão, Por outro lado pude vivenciar também e colocar em prática o modelo novo de atendimento que é o parto humanizado, Que envolve regulamentações, avanços e estratégias para promover atendimento menos intervencionista, mais acolhedor e respeitoso. O parto humanizado acontece quando a mulher não é submetido a violências, nenhum procedimento é rotineiro, as intervenções acontecem quando necessárias e a mulher das decisões em parceria com os profissionais que assistam é direito da mulher atendimento justo humanizado desde o início da gestação até o nascimento Criança. Para alcançar os seus objetivos, cuidados de saúde deve ser seguros, eficazes e centrados nas pessoas. Os nossos críticos da assistência materna e neonatal devem ser delineados e abordados, pleno como elemento central o percurso Clínico todo o percurso clínico da gestante do seu recémnascido. Várias regulamentações dispõe sobre os direitos das mulheres gestantes, Faz como? Vou fazer levantamento aqui das principais, mas são a primeiras. A lei do direito ao acompanhante, que está em vigor desde dois mil e cinco, que diz que a gestantes tem os direitos se acompanharam por pessoa de sua escolha durante sua permanência no estabelecimento de saúde uma portaria Que diz que é dever dos serviços e profissionais de saúde acolher com dignidade a mulher recémnascido. É focando como sujeitos de direitos e que Com qualidade humanizado depende de rotinas comprovadamente benéficas, evitando intervenções desnecessárias E garantindo a privacidade, autonomia e compartilhando com a mulher e sua família, as decisões sobre as condutas ao serem adotadas. É uma portaria também de dois mil e catorze, a três sete que assegura o contato pele a pele, mãe e bebê logo após o parto, Aquaritamento materno primária a ordem, o tratamento corda umbilical. Tudo isso pra falar que as boas práticas Estão são bem embasadas cientificamente estão regulamentadas. Então as regulamentações, diretrizes entidades científicas embasam as melhores práticas disponíveis para cuidar para a qualidade do cuidado centrar nas necessidades direito das mulheres e seus bebês familiares. Infelizmente a violência dos técnica, a ideia é muito desafiador em nosso país. Precisamos potencializar os processos Formativos em hospitais com atividades de ensino. No contexto da residência médica, que é onde eu estou atuando agora enquanto coordenação coordenador geral de residências médicas. Em relação ao programa de ginecologia obstetrícia que está diretamente liberado, né, a a essas questões, desde o primeiro ano na matriz de competência já contempla alguns eixos que fala a respeito disso já na formação do profissional do médico residente os eixos são profissionalismo né Onde ele diz que o médico residente deve atuar de forma garantido os bilhetes do paciente sejam atendidos em contemplado E valorizar a participação do acompanhante e ou familiares de escolha da mulher nas consequências de prénatal. Para finalizar uma falência de apresentação eu tô trazendo por da minha ideia que a gente pode compartilhar para finalizar o MEC por meio de da educação superior e suas coordenações de ensino superior se coloca à disposição desta comissão para construção de propostas e ações Visando a formação profissional comprometida com as boas práticas baseadas em evidências científicas, nos direitos e nos princípios da humanização. Obrigada, estou à disposição.",
      "summary": "Diretora de Desenvolvimento da Educação em Saúde abordou importância do parto humanizado, promovendo atendimento menos invasivo e respeitoso, com foco no direito às decisões da mulher grávida. Violência técnica é desafiante no país, necessitando melhorar processos formativos em hospitais e ensino de boas práticas baseadas em evidências científicas.",
      "speaker": {
        "name": "PATRÍCIA FRANCO MARQUES",
        "position": "Diretora de Desenvolvimento da Educação em Saúde da Secretaria de Educação Superior do Ministério da Educação"
      }
    },
    {
      "start_time": 1687275264,
      "duration": 45,
      "transcription": "Eu te agradeço e vou pedir que vocês fiquem aqui no final nós temos perguntas. Vocês viram o desenho que a gente fez da comissão? Nós vamos começar pela educação, depois pelo Ministério da Saúde, vamos pro Conselho Federal de Medicina, vamos ouvir a enfermagem, vamos ouvir representante de hospital que é referência no atendimento da do nascimento duma criança. Então eu quero convidar a Evelin Bezerra da Silva, que é coordenadora de integração de ensino e comunidade do Ministério da Saúde. Evelyn, eu te agradeço por você estar aqui nessa nessa audiência tão significativa que a gente espera que através de vocês eles possa realmente melhorar o que tá acontecendo no país a palavra é sua",
      "summary": "Deputada pede para ficarem no final para perguntas, menciona o desenho da comissão que começará discutindo pela educação e seguirá para o Ministério da Saúde, Conselho Federal de Medicina, enfermagem e representantes de hospital, convidando Evelin Bezerra da Silva do Ministério da Saúde para falar na audiência.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687275309,
      "duration": 867,
      "transcription": "Boa tarde deputada, boa tarde a todos e todas presentes, deputados e enfim colegas aqui da da mesa, eu queria na verdade manifestar da minha satisfação e alegria de poder estar com vocês à tarde queria pontuar isso em três aspectos, primeiro como coordenadorgeral que da área de integração em ensino serviço EEA nossa área tem esse papel exatamente de discutir a regulação do ensino os aspectos relacionados à formação dos nossos futuros trabalhadores e trabalhadoras do SUS então essa é a primeira motivo pelo qual me alegra muito poder estar com vocês aqui hoje para discutir tema tão importante e tão caro também trazendo em relação a isso porque aqui pra mim é importante estar aqui, eu sou enfermeira de formação, então enquanto trabalhadora do SUS e atuante inclusive em espaços e serviços de saúde que prestaram presta assistência à mulher nesse momento do parto e e puerpério, então enquanto trabalhadora do SUS eu reconheço ainda mais a importância desse lugar é privilégio de poder estar com vocês discutindo esse tema. Além disso enquanto mulher que vivenciou três em três oportunidades distintas e enfim, o relato que a deputada faz no início da plenária já me impacta muito muito de forma muito importante porque como mulher que já já estive nos serviços de saúde do SUS especificamente eu sou de que me senti sim violentada de que me sentir realmente alguém que não conseguiu conduzir com os trabalhadores da saúde que estavam prestando assistência a autonomia do meu cuidado e da forma como eu compreendia que o processo deveria ser dirigido, então mais motivo pelo qual me alegra muito vou deixar aqui hoje discutindo tema. Vou compartilhar uma apresentação e tentar a perspectiva né, nossa ser breve e e objetiva, mas trazer alguns aspectos que a gente possa debater, funcionar pra debater pouco mais nesse momento com vocês. Então eu acho que é importante pensarmos pouco do ponto de vista das diretrizes curriculares, e eu queria começar fazer resgate deve né histórico da em relação a implantação das diretrizes curriculares dos cursos da área da saúde, então nós temos aí já as diretrizes né e são especificamente por curso as publicações e resoluções é tão feitas por curso e não é por bloco né de todos os cursos da área da saúde e por isso que eles vão sendo enquanto ainda vão ser aprovadas as resoluções especificamente das diretrizes curriculares por curso inicialmente aí no ano de dois mil e até até dois mil e quatro das quatorze principais é profissão da área da saúde que nesse momento é considerada 14 profissões nós temos a incorporação da saúde coletiva como mais uma são da área da saúde mais recente então a própria aprovação da diretriz bipolar dessa dessa profissão foi feita em 2022 então ela é pouco mais mas enfim, então nós temos vivido muito antes inclusive desse processo de dois mil e enfim ações indutoras que conseguiram culminar na aprovação dessas diretrizes curriculares a partir do ano dois mil e até dois mil e quatro e eu vou objetivo dessas diretrizes curriculares é exatamente oferecer uma formação que possibilite a qualificação dos cuidados da assistência saúde e contemplando os princípios do SUS né é fazer o que o que a constituição já determina e as leis orgânicas do SUS determinam né que o SUS ele precisa ser ordenador do cuidado, ordenador da formação para o SUS, então é esse é dos objetivos das diretrizes curriculares e a partir dela só consegue apontar o perfil profissional né se fossemos aqui discutir qual é o cenário que víamos até esse momento informando os nossos trabalhadores, nós enfim teríamos aqui assunto pra toda a tarde mas eu queria contar que principalmente dos focos dessas diretrizes curriculares é garantir uma integralidade da assistência, esse é dos pontos fundamentais e a gente me envia cenário de formação de forma que não conseguia garantir a integralidade da assistência então trazer pouco desse repórter é importante e queria trazer pouco aqui não vou me delongar nesse esquema mas aqui queria só resgatar que as diretrizes populares ela tem como objetivo possibilitar uma formação que seja crítica e reflexiva desses profissionais de saúde muitos de vocês já conhecem esse tema tem propriedade quanto a isso, e eu queria apenas ressaltar que do ponto de vista das diretrizes curriculares nos deixam importantes que dialoga muito com que essa comissão está se propondo a fazer dos eixos é o que a gente chama aqui na sempre sociais de saúde que trabalha a questão da humanização, da participação popular, da responsabilidade social, da forma como o trabalhador usa a comunicação do seu processo de trabalho da educação popular de que o seu saber não é o único saber, e que existe saber científico mas existe tabui popular que precisa ter considerado nas práticas de cuidado, em relação à política e planejamento de gestão eu queria ressaltar principalmente a questão da educação popular, da educação permanente perdão que é dos eixos que nós estamos discutindo hoje nesse momento na comissão, e daí dizer que aí dialogar o povo que a deputada já começou a falar no início, as diretrizes curriculares elas apontam estes estruturantes, elas apontam eixos a partir dessa dessa dessa figura que apresentamos a anteriormente, ele aponta eixos que precisam ser incorporados dentro dos seus currículos, ele não que vão ser incorporados dentro dos seus currículos, ele não aponta temas específicos ele não aponta temáticas específicas mas ele traz diretrizes como o nome bem já já apresenta, então esse processo a partir dessa aprovação das diretrizes curriculares nós estamos vivendo até a presente data esse movimento de incorporação das diretrizes curriculares dentro dos currículos né, essa modificação curricular que na verdade é processo permanente e aí acho que Patrícia também traz pouco desse repórter na sua sala que é continua sendo desafio incorporar as diretrizes curriculares dentro dos currículos das das profissões das áreas da saúde, Continua sendo algo que continua na nossa pauta enquanto o Ministério da Saúde continua com certeza na pauta do Ministério da Educação. Algum movimento já existe em relação à reflexão sobre a necessidade de termos novas diretrizes curriculares, será que esses deixes ficou incorporados e aí já tem algum algum algum conjunto de anos? Eles são suficientes? Eles têm garantido realmente que que todo a necessidade né de incorporação de práticas e de fazeres pra área da saúde tem esse ele tem conseguido abarcar todos esses novos terapias na formação da área da saúde, mas independente disso o que fica de grande lição para todos nós é que há necessidade a as diretrizes curriculares elas implementam mudanças a partir das necessidades de saúde da população e a implementação de políticas, então independente se essa estrutura da conta ou não continua sendo A necessidade real e uma algo que é papel das diversas curriculares vigentes, a necessidade de que todos os currículos, de que toda a formação dos trabalhadores sejam pautados nas necessidades de saúde da população e na implementação de políticas, e em relação às políticas eu queria ressaltar, eu sei que essa comissão é o jato de Absora, já estudou né, os aspectos legais em relação à política nacional de imunização, imunizações e a especificamente a Rede Cegonha, mas eu queria dizer, ressaltar de que a importância dessas políticas e a materialização delas no cotidiano de serviços elas se perpassa o desafio da formação dos novos estudantes de a da área de graduação dos nossos docentes e dos profissionais de saúde por isso que é importante a essa comissão se propôs especificamente a discutir esse esse aspecto da formação, que não se constrói políticas sim uma discussão com a academia na incorporação desses conteúdos pra formação dos estudantes na área de graduação, nem na circulação com os trabalhadores, na adesão, na compreensão da necessidade de que essas políticas e esses programas tentam implementar em relação à saúde da população brasileira. E aí eu queria trazer alguns aspectos em relação por exemplo a questão da formação pra graduação da área da saúde e também que isso não se faz em forma isolada os nossos protetores não tente eles na verdade são formados uma outra lógica em grande maioria ainda assim, são formados uma outra lógica, num outro currículo, e aí existe desafio também da necessidade da formação docente tanto do ponto de vista pedagógico, tanto do ponto de vista na incorporação de novas e fazer né esse trabalhar esses autênticos em sua maioria tão trabalhadores tem uma atuação profissional e trazem suas práticas para dentro do faça acadêmico além disso o desafio da formação de forma permanente com esses profissionais de saúde esse é desafio que está colocando para nós no ministério da saúde e que nós tratamos isso de forma quotidiana aqui nas nossas atividades em relação à rede de atenção do ponto de vista da formação é necessário que esses estudantes sejam formados compreendendo a sua atuação a partir das redes da atenção, qual que é o papel do enfermeiro do médico na atenção primária especificamente na atenção na assistência à essa mulher desde o prénatal enfim e toda essa esse essa essa trajetória da atenção e assistência que ela vai percorrer até do ponto de vista do do puerpério em que medida as nossas maternidades também têm conseguido criar e aí acho que que Patrícia traz a importância por exemplo do parto humanizado eu trago também a oportunidade aqui e trazer as experiências da casa de parto e são uma outra forma de produzir cuidado que é serviço que tem na sua na sua gênese a necessidade da construção de uma questão humanalizada e tem produzido uma outra forma de cuidar dessa mulher então trago também a questão da necessidade de termos que de termos a a oportunidade de reconhecer e que tem produzido sim nós temos ainda nos nossos serviços produzido práticas que são desrespeitosas e abusivas e de que em certa em certa medida diversas práticas que são tradicionais na assistência ao nascimento em sua maioria eu não quero generalizar mas e muitas vezes elas estão tradicionais na assistência, mas Elas produzem sim violência no seu cotidiano, não é porque se faz assim a vinte e aulas porque eu faço isso há trinta aulas na minha prática assistencial que aquilo não produz violência, então precisamos fazer que os nossos trabalhadores e os nossos sejam formados em ambientes e conseguem pensar de que aquelas práticas são sim desrespeitosas e abusivas e a partir disso eu trago a importância da educação permanente em saúde que se constitui enquanto processo de reflexão das práticas no cotidiano do trabalho o trabalhador ele consegue olhar pra o que ele tem produzido de cuidado e pensar em que medida aquilo realmente tem produzido cuidado efetivo e eficiente pra aquelas mulheres e também integrado com a a equipe né que não seja só centrado isso para aquele trabalhador não é a formação para o médico ou para enfermeira que assiste essas mulheres mas que seja o processo de reflexão do processo de trabalho porque essa mulher cuidada por vários outros trabalhadores por vários outros profissionais e esse processo de reflexão das práticas precisa ser feito de forma multi e multi profissional e trava a importância da integração entre o ensino serviço comunidade esses estudantes eles atuam lá né, eles vivenciam essa prática, seja no momento da graduação, seja no internato, Ou na residência como Patrícia trouxe aqui pra gente a importância da formação na residência no caso da residência médica e também a residência de enfermagem, então no espaço da formação esses estudantes estão no serviço de refletir a prática de espaços que sejam reflexivas a partir do que tem produzido naquele serviço, e trazer pra nós especificamente o desafio da tudo seja no âmbito do Ministério da Saúde, seja no âmbito estadual e municipal, seja inclusive nos choras desse fato, do espaço das maternidades, das unidades básicas de saúde, o gestor está ali no cotidiano com esses trabalhadores que exefetivamente coloquem isso como algo importante necessário pra se incorporar dentro do cotidiano do SUS para que o SUS efetivamente consiga ser dos espaços micro orientador e ordenador da formação. Então agradeço mais uma vez a oportunidade de estar com vocês, peço perdão se estou aqui me me dialogando não sei se estou se estou cumprindo o tempo, mas peço perdão e esse passeio de tempo e agradeço a oportunidade de estar com vocês e de conversarmos pouco mais no momento do debate, então muito obrigada. Obrigada você.",
      "summary": "Coordenadora-Geral de Integração de Ensino e Comunidade do Ministério da Saúde fala sobre diretrizes curriculares na formação de profissionais de saúde, objetivo de qualificar cuidados e garantir integralidade, processo de incorporação ainda em andamento, necessidade de reflexão e diálogo com políticas nacionais de saúde, desafios na formação docente e na formação permanente de profissionais de saúde.",
      "speaker": {
        "name": "EVELLIN BEZERRA DA SILVA",
        "position": "Coordenadora-Geral de Integração de Ensino e Comunidade do Ministério da Saúde - Coordenação de Integração de Ensino e Comunidade do Ministério da Saúde"
      }
    },
    {
      "start_time": 1687276176,
      "duration": 90,
      "transcription": "Isso daí só mostra a sua paixão, o compromisso com o tema, e obrigada também por você colocar as coisas de forma muito clara. Eu não quero nem me antecipar em termos de pergunta, mas eu acho que dentro desse quadro de formação. É importantíssimo, seja o Ministério da Saúde, seja o Ministério da Educação, a gente coloca nesse curso de formação uma matéria que pouca gente conhece que é a violência institucional porque grande parte do que a gente tem recebido aqui na comissão as pessoas sequer entendem que eles estão usando equipamento público e praticando literalmente crime que hoje é tipificado como violência institucional. Então Eu já estou até adiantando pouquinho das perguntas que eu vou fazer a cada de vocês, mas eu acho importante já se ter em mente que esse vai ser uma recomendação que as pessoas no curso de formação de humanização de atendimento, Além da importância, né dessa humanização também tem uma questão que envolve uma nova regra, né, que se trata da violência institucional. Então eu agradeço você pela contribuição e já já a gente vai abrir pras perguntas. Convido agora O Júlio César Vieira Braga, que ele é conselheiro federal pelo estado da Bahia, do Conselho Federal de Medicina. Júlio boa tarde obrigada por você estar aqui conosco contribuindo nesse tema que é tão necessário pro país.",
      "summary": "Deputada está agradecida pela paixão e compromisso demonstrado no tema, e recomenda incluir no curso de formação a matéria \"violência institucional\". Ela também dá boas-vindas a Júlio César Vieira Braga.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687276266,
      "duration": 837,
      "transcription": "Obrigada deputada Soraia boa tarde a todas. Eu estou aqui representando o CFM eu sou médico cardiologista intensivista, não sou obstetra mas temos experiência de parei pra fazer da apresentação em torno de umas cem cesarianas ajudei a fazer pelo menos uns quinhentos partes durante minha meu curso eu gostava muito da do tema e depois disso na atividade aconselhável a gente acaba representando eventos diversos quando colega obstetra aí não pode, eu acabo fazendo esse papel e na Bahia e agora no CFM estou tendo esse esse prazer aqui de discutir esse tema que é tema que é recorrente, é uma das dos principais motivos de de de queixa é a assistência durante o parto e nos conselhos regionais de medicina no conselho federal boa parte das denúncias talvez seja é uma das especialidades que mais demanda é a obstetriz e assistência ao parto em termos de queixas mas aí é bom é bom é bom chamar atenção né? A o aumento de denúncias tem relação eu acho problemas sempre ocorreram mas atualmente tem mais alerta. A mulher está mais consciente não é e cobrando mais seus direitos, mas boa parte é decorrente e aí eu vou chamar atenção que a violência obstétrica e a gente questão de chamar é a violência no parto, violência no período do parto é a violência institucional, é a falta de assistência e esse é o grande motivo. Na imensa maioria das vezes as denúncias que nós recebemos são relacionadas a questões institucionais, a falta de assistência EEA questão dos alertas né quanto à à violência obstétrica eu vou colocar entre aspas quanto alguns procedimentos que hoje são questionáveis a também ajudam AAA gerar também mais denúncias né? Eu vou citar aqui só exemplo não quero polemizar mas a exemplo a manobra de Cristo ela que é é tão condenada eu não sou eu não sou obstetra não mas eu já fiz muito há alguns anos atrás né, há décadas atrás né, quando na época de faculdade, era feito rotineiramente e hoje em dia parece que é crime realizado quando na verdade não existe documentação de benefício mas também não há de malefício isso uma revisão da cópia ainda eu busquei recentemente então não se recomenda mas também não é essa essa situação de de malefício documentado. Então existe alguns pautas que precisam ser discutidas revistas as as manobras episiotomia de rotina também eu acho que já não é feito, eu acho que AAA comunidade tem essa consciência, embora a gente tenha aí uma uma dificuldade que é na educação aí dos profissionais que faziam isso com mais frequência. Então importante aí na na atualmente na formação né já preparar os profissionais mais próximos disso. Hoje boa parte de quem faz parte do Brasil dos médicos pelo menos dos médicos não são obstetras de formação, são médicos generalistas que trabalham em hospitais gerais e aqui em pequenos hospitais, e mas precisa ser focada na educação, não é? A formação de estudantes hoje no Brasil sofre uma uma uma crise geral não é pra medicina, enfermagem eu imagino que é a mesma situação porque o que a gente vê é excesso de formandos no Brasil pelo menos em medicina é número absurdamente fora do controle o 0 Brasil hoje é dos países que mais forma estudante no mundo com porém é país que tem menos leitos hospitalares e de maternidade do que a média do mundo, de forma que hoje é uma disputa, a formação dos dos estudantes de medicina hoje é crítica e disputam com a com os estudantes de enfermagem. Às vezes a a as maternidades né os profissionais não têm condição de ser formados adequadamente pelo menos tendo do ponto de vista então esse é uma é uma limitação, os campos de prática escassos pra se ter uma ideia a OCDE tem cinco vezes mais leitos disponíveis pro estudante da OCDE do que o estudante brasileiro de medicina tem. E eu eu estou falando medicina porque eu sei os números exatos, mas de enfermagem é a mesma coisa a gente vê muitas vezes disputa em hospitais por conta desse desse campo de prática. Então a grande dificuldade é receio que temos aí de que isso venha a a piorar a formação dos profissionais, mas os problemas mais frequentes que que a gente vê é falta de leitos né, a rede cegonha aí não não providenciou o berço para as cegonhas pousarem então a gente tem uma grande dificuldade a quantidade de leite muitas vezes se diz que é satisfatório mas o que a gente vê a realidade é central de regulação transferindo pacientes tentando mudar de local sendo atendidas no local que não é 000 de sua rede não é de sua região de saúde por falta de leitos. Então esse é problema, pacientes sendo atendidos em locais inadequados, sem espaço sem inadequado às vezes até ter acompanhante onde as mulheres estão às vezes faltando privacidade não é pra levar o acompanhante que é direito da mulher ter mas às vezes é dificultado pela estrutura dos dos das maternidades que não não não estão adequadamente preparadas. A questão então de falta de leite, a falta de obstetra nas maternidades pra quando houver necessidade de complicação ser chamado especialista né, a enfermeira obstetra pra fazer parto sem complicação, é parte de sua formação, mas precisa ter a garantia do acesso ao obstetra pros casos de complicação. O obstetra é essencial que esteja acessível. A falta de anestesistas e aí vem a questão da da violência do a mulher do SUS não é, faltando o anestesista ela vai na verdade ter menos anestesia, vai ter menos assistência, mais sofrimento no momento do parto então é outra violência não é na na no parto que a que as mulheres têm. A falta de pediatra também durante a assistência neonatal, a gente está colocando aí que a maioria acaba evoluindo sem complicações mas tem a necessidade de ter essa assistência, a cesariana que se discute tanto né autonomia da mulher pra fazer ou não fazer no SUS tem outra questão que é a questão de de custo né, custo benefício, eficiência dos recursos mas a gente acha que a mulher deve ser oferecido a ela a possibilidade de de cesariana. Muitas das queixas que a gente recebe é por conta de do obstetra não fazer cesariana, quando a paciente pedia a paciente cobrava surge uma complicação e vai ser imputado ao médico a responsabilidade por não ter transferido, não ter encaminhado, quando na verdade boa parte dos protocolos assistenciais e o discurso quanto à à cesariana acaba estigmatizando o que é uma indicação muitas vezes essencial. Então a cesariana quando se luta pra diminuir o percentual de cesarianas é até ponto razoável, quando se fala quinze por cento é a meta, cento a partir de quando começa a ocorrer problemas não é? Nas na no sistema de saúde que avaliaram não é quando AAA indicação foi menos de quinze por cento ocorreu aumento de risco não quer dizer que isso seja uma meta mas que deve ser oferecido pra mulher né com obstetra com anestesista disponível e com pediatra na sala de parto desses casos de complicação. Outro problema assim quando se fala dos trabalhadores do SUS é aí a as equipes treinadas deve ser uma uma meta né, as as universidades né já começam com esse trabalho com suas maternidades mas em muitos locais não existe essa essa equipe bem formada. A terceirização né os trabalhadores do SUS que não têm contrato com o SUS diretamente pelas empresas terceirizado porque a gente vê muitas vezes se fazendo e desfazendo equipes de saúde né os médicos os enfermeiros treinados capacitados assistente social, fisioterapeutas e que muitas vezes não não tem uma não existe uma carreira uma estabilidade para manter essa equipe que é uma uma atenção especializada né, AAA pósgraduação aí não é, a residência em enfermagem obstétrica, é uma é uma especialização por exemplo que merece ser valorizada para esse trabalho em equipe e as instituições de saúde, as empresas que contratam, as terceirizações precisam garantir existam profissionais e equipes bem formadas e com estabilidade. Não não é possível hospital ganhar uma licitação e troca todo mundo depois de tempo modificase a gestão, a maternidade trocou, isso é uma é uma meta ainda para as equipes no SUS. Algumas questões aqui que eu coloquei não é que têm sido discutidas esporadicamente a questão do plano de parto, eu acho que ainda precisa muito se discutir sobre isso pra não parecer que é uma uma uma negativa do médico, mas também não não é também uma determinação da paciente. Eu acho que precisa ser discutido né, o plano de parto é uma é instrumento aí da da paciente manifestar sua vontade mas o médico precisa conversar com o paciente e só assinar só aceitar aquele plano de parto se for adequado pra paciente e pro bebê então precisa ser é termo de consentimento digamos assim né pra realização do parque mas precisa estar esclarecido que em algumas situações não vai ser possível levar adiante né aceitar esse plano de parto né? A a presença de de de de acompanhantes por exemplo a a paciente pode querer né trazer muitas vezes em hospitais públicos e privados né trazer o marido, trazer a doula, trazer o fotógrafo eventualmente mas isso deu limite não é, à vontade muitas vezes esbarra numa numa sala de parto do SUS que tem se não me engano o tamanho mínimo é de catorze metros quadrados aí você bota esses profissionais bota eventualmente o anestesista bota a enfermeira técnica de enfermagem pediatra é impossível às vezes atender o que a paciente quer dentro dos recursos disponíveis. Então essas esses planos precisam ser bem debatidos. Na na questão que foi discutida aí a deputada chamou atenção o aumento da mortalidade materna e problemas na assistência ao parto, uma uma outra característica de cuidado que precisa ser também disponibilizado e assistência prénatal. Nem todas as mulheres evoluem bem não é com a uma sem hipertensão né, sem ganho de peso, sem diabetes então essas complicações acontecem. E aí é necessário ter acesso ao especialista ao obstetra ao endocrinologista e eu estou a chamar atenção aqui também do pediatra na assistência pós pósparto porque na unidade básica de saúde isso foi programa que foi implantado aí o ano passado, a disponibilização, o financiamento pra que nas unidades básicas de saúde tenham lá obstetra, não que o médico da saúde não vá fazer a maioria do das do atendimento préparto, mas naquelas situações de complicação a criança está ganhando pouco peso, a mãe surgiu uma hipertensão, ela tem acesso à obstetra lá mesmo na unidade básica de saúde. Isso houve resistência de alguns para tentar caracterizar como dificultar não é a atenção básica, o que seria a programação, mas o que a gente entende é que qualquer de nós qualquer de nossos familiares que tivesse essa necessidade nós gostaríamos que fosse atendido por especialista. Então a mesma coisa com a criança, a criança nasceu tem problema de saúde que tenha lá dia da semana especial que tem pediatra, não é? O médico lá da atenção básica vai fazer seus atendimento não não queremos tomar emprego dele e formar transformar numa policlínica, a unidade básica de saúde. Mas atenção materna, como foi dito aí aumentou a mortalidade eu acho que é uma das formas de garantir AAA redução das complicações é tratar bem a mulher durante sua gestação e naqueles casos de maior complexidade é o que se faz só quem vem transferila pra às vezes uma centro mais distante, complexo, difícil pro paciente, é mais fácil ela ter o acesso lá na unidade se tiver dia específico na semana onde vai ter obstetra atendendo a as gestantes com risco. Então é importante isso da mesma forma o pediatra posteriormente. E no mais aí eu fico à disposição pra pra discutir aí outros tópicos aí que queiram trazer à baile, estou aqui à disposição obrigado aí a todos.",
      "summary": "Conselheiro Federal, pelo Estado da Bahia, discutiu assistência no parto, aumento de denúncias sobre violência obstétrica, falta de formação apropriada para profissionais de saúde, importância de cesariana, assistência neonatal, treinamento de equipes, valor da especialização, e importância do plano de parto, acompanhantes e assistência pré e pós-natal.",
      "speaker": {
        "name": "JÚLIO CESAR VIEIRA BRAGA",
        "position": "Conselheiro Federal, pelo Estado da Bahia, do Conselho Federal de Medicina - Conselho Federal de Medicina, pelo Estado da Bahia"
      }
    },
    {
      "start_time": 1687277103,
      "duration": 282,
      "transcription": "Eu te agradeço, conselheiro, porque você traz temas muito importante, e eu estou tentando não me antecipar, mas tem horas que a gente não consegue. E eu fico pensando sim na responsabilização do contratante ou se é necessário ter uma cláusula específica quando da terceirização Com responsabilidade solidária me passou a ter isso pela cabeça por ser problema do treinamento pessoal. Agora Tem uma questão que já pra você já ir pensando que vai ser uma pergunta que eu vou fazer, eu tenho circulado em vários hospitais. Me chama muita atenção, né, nessa tentativa de diminuir. O Brasil tem que diminuir cesariana, mas parece que está sendo no tranco. Então você vê situações deputada Ane loucas de pessoa lá dois dias que depois vai ver que era necessário uma cesárea e não se fez. Por outro lado eu tenho encontrado sou eu pessoalmente que eu estou dando incerto em vários hospitais, e aí eu vejo pessoas pelo SUS atendidas com cesariana. Aí eu pergunto, é seu primeiro filho? A resposta é sempre assim. Ah é o terceiro é o quarto. E os primeiro? Primeiro teve parto normal, segundo parto normal, aí o terceiro é cesariana, e a gente vê também pacote de ligadura de trompas num protocolo que a gente não conhecia. Então eu quero saber o seguinte, a gente está tendo uma dificuldade muito grande e aí já fica o registro tanto pra Patrícia quanto pra pro conselho, né o Júlio quanto também a nossa representante do Ministério da Saúde, né? A Evelin a gente fez uma lei de planejamento familiar. E aí uma das coisas que eu perguntei num semana passada inclusive, deputada Ana, a mulher estava tendo Filho normal queria ligar deputado Geraldo e eu perguntei vocês vão ligar que elas tinham equipamento de fazer pelo umbigo. E não fizeram tinha equipamento estava em trabalho de parto queria ligar tinha documentado que ela queria ligar. E aí a resposta que eu tive do médico foi ah, mas tem até sessenta dias pra eu fazer pelo umbigo, depois só cesariana. Olha a situação que a gente tá. A gente tem gargalo, uma fila no Brasil. Pra ligadura de trompa pós esse período e tem uma outra que está sendo gerada deputada Anne que já poderia estar sendo aplicada agora seja em parto normal ou por cesariana e não acontece Por isso que eu queria perguntar a você como conselheiro e já deixar isso em alerta, Júlio, é se há uma proporcionalidade ah o Brasil tem que diminuir a cesariana que que é assim que me passa pela cabeça já que eu não sou médica eu não tomo conselho Meu papel é de advogada. Eu queria saber se há estudo, por exemplo, saber quantas mulheres fazem Cesariana no Brasil, qual é o perfil, né? Se tem dados específicos pra fazer isso, se essa cesariana do primeiro, segundo ou terceiro filho, Qual é essa urgência? Qual foi essa complicação que houve pra que pudesse ter sido feito a cesariana? Que eu acho muito ruim deputada Ane a gente fica pensando. Eu tenho que reduzir quinze por cento, mas como é isso isso não é uma máquina. Cada caso é caso. Cada corpo é corpo, né. A medicina não é uma matéria exata. A única coisa exata que tem nessa história é que se eu pudesse programar as maternidades seriam de porta fechada porque são quarenta semanas em média oitenta por cento dos leitos iam ser daquele município porque a gente vê que quando funciona bem acaba abraçando os municípios todos e fica as mulheres correndo atrás de leito e a gente tinha de amarrar isso com prénatal. Enfim, era forçar a barra vinte por cento guardaria aí pra quem quem teve antes ou precisou depois uma intercorrência assim então eu queria saber se o conselho de medicina ele tem esses dados como a gente poderia verificar esses dados, mas não vou fazer todas as perguntas não isso é só porque eu fiquei aguçada. Vou chamar agora pra complementar essa mesa. Nossa terceira palestrante Que a quarta palestrante que é a Vera Cristina Augusta Marques Bonase, membro do comissão de saúde da mulher do Conselho Federal da Enfermagem. Vejam. Começamos pelo Ministério da Educação. Fomos pro Ministério da Saúde. Fomos ao Conselho Federal de Medicina. Agora estamos no Conselho Federal de Enfermagem. A palavra é sua Vera Cristina. Muito obrigada.",
      "summary": "Deputada discutiu responsabilização no treinamento de terceirização e expressou preocupação com aumento de cesarias no Brasil, apontando falta de ligadura de trompas e atraso no atendimento de partos normais no SUS. Solicitou dados do Conselho de Medicina para analisar proporcionalidade de cesarias e necessidade delas.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687277385,
      "duration": 1298,
      "transcription": "Quero agradecer por estar aqui, né? Espero poder conseguir representar a nossa do Conselho Federal de Enfermagem, doutora Betânia Maria, né? E acho que como a maioria aqui também foi sim muito próximo a a essa comissão né, essa audiência pública e e pensando assim como representar o que falar da enfermagem, da enfermagem obstétrica para o Brasil, né? Eu tenho aqui uma apresentação pra ser feito, que rapidamente, falando pouco sobre o que qual é o papel do Conselho Federal de Enfermagem e como que nós estamos trabalhando no Brasil enquanto Comissão Saúde da Mulher, para a formação mesmo não sendo seu papel normatizador né, fazer, trabalhar na formação e sim na na no papel fiscalizatório do exercício profissional, mas esse tema é importantíssimo porque pra gente pensar em mudar modelos assistenciais aqui no Brasil, principalmente pra redução da violência obstétrica, pra redução da mortalidade materna e neonatal infantil, a gente tem que começar pensando realmente na formação. Na formação desde a sua graduação até a sua pósgraduação e de que forma que a gente vai manter essa formação e essa qualidade desse profissional com a educação permanente, né? No e no Brasil isso a gente vê com uma certa dificuldade. Eu gostaria de colocar a minha apresentação, vou compartilhar com vocês que aí a gente pode ir conversando né A partir dessa desse compartilhamento era só minutinho a instante aqui Vocês estão vendo? Está aparecendo pra você? Sim, perfeitamente. Então, o nosso Conselho Federal de Enfermagem né, ele é órgão, ele é órgão disciplinador do exercício da profissão, então seu seu papel principal é fiscalizar o exercício da enfermagem pra que ele tenha certeza que os seus profissionais estão oferecendo uma uma assistência ou uma atuação de qualidade e que não traga nem risco nem dano pra para a população brasileira né? EEA partir daí né, o papel dele, principalmente para garantir a prática da enfermagem obstétrica, ele vem trabalhando bastante, bem em conjunto com outros parceiros como por exemplo a ABENF que é a Associação Brasileira de Enfermagem Obestétrica, o Hospital Sofia Feldma, municípios, estados, os conselhos regionais de enfermagem, principalmente pra poder trabalhar como que nós vamos atuar nessa mudança de modelo assistencial daquele modelo tecnicista e para modelo humanista, modelo centrado no usuário, modelo no, baseado na integralidade da assistência né? Então, as ações são emissão de resoluções para regulamentação da prático profissional, desde da formação, da criação da comissão, nós vemos trazendo resoluções que garanta da enfermagem obstétrica na na assistência ao parto nascimento prénatal, nas práticas avançadas, na utilização de tecnologias pra qualificar a sua atuação, também viemos trazendo, criando comissões, grupos de trabalho, câmaras técnicas nos conselhos regionais para que eles trabalham dentro dos seus essas ações pra que a enfermagem obstétrica trabalhe com autonomia, mas também baseada nas evidências baseado no no nas boas práticas né? E o mais importante também, que além disso aí realiza, patrocina eventos científicos como CBCEMF que é o Congresso Brasileiro de Conselhos de de enfermagem, e também ele está sendo representado em comissões na audiências pública como agora, em fóruns de debate, eventos científicos e também estando nos locais onde se faz política. Então há sempre conselheiro, junto nas comissões do do Ministério da Educação, do Ministério da Saúde, sempre dialogando com com esses órgãos para de que pra tentar discutir e pensar em estratégias pra qualificar cada vez melhor a enfermagem obstétrica, a enfermagem e a enfermagem obstétrica. A comissão ela é composta por essas esses enfermeiros obstétrico coordenado pela doutora Daniele, né? E eu trago aqui, este, este cartaz, essa essa foto, porque foi em dois mil e nove pra vocês verem que o Coffe vem trabalhando a a questão da humanização do parto e da assistência pela enfermeira obstétrica desde dois mil e nove, muito anterior a isso, mas eu vou trazer de dois mil e nove, que foi uma campanha nacional na mídia, muito grande né, falando sobre o parto normal que é a melhor forma de nascer, né? E eu lembro, vou até contar essa história, que eu estava num voo, aí peguei a a revista da da da TAM, na época era TAM, agora é LATAM, e estava exatamente uma página inteira com essa com essa foto, com essa imagem, porque foi a partir de discussões a gente trouxe pra querer, visibilizar, tornar visível o trabalho do enfermeiro obstétrica nessa mudança de modelo do mandelo tecnicista, medicalocêntrico e para modelo humanista holístico e integral, né? E é com essa criação desse grupo de trabalho, desculpa gente, nesse grupo de trabalho, né, que se pensou numa estratégia de apoio institucional do exercício profissional da enfermagem, né? EEAEA partir daí, nós trouxemos, pensamos né, em fazer uma construção de rede de apoio institucional à enfermagem obstétrica que acreditamos que a partir dessa desse apoio nós conseguirmos colaborar e cooperar com o Brasil essa mudança de modelo na redução da morbabilidade materna e da violência obstétrica. Aí começamos a fazer reuniões itinerantes e e também estimular a criação de gts, câmaras técnicas, comissões de saúde das mulheres nos conselhos regionais de enfermagem no Brasil, né e a partir daí emitiu os pareceres técnicos orientação da atuação da enfermagem assuntos atinentes à saúde da mulher e a comissão também, ela faz esse encontro dessas câmaras técnicas e desses g t's todos os anos dentro desse congresso brasileiro de enfermagem de de conselhos de enfermagem que é o CBCEMF, que é o maior congresso de Enfermagem da América do Sul, onde vai profissionais de toda América Latina, pra fazer discussões. E nesses encontros, é que se discute, primeiro, as ações que foram realizadas nesses GTs durante o ano, e a partir daí, discutir não só o fortalecimento profissional, mas como isso pode melhorar a vida dessas mulheres e como vamos qualificar esse cuidado porque a enfermagem a essência da enfermagem é o cuidado. Então esse encontro é importantíssimo, teve período que não houve, que foi durante a pandemia, mas esse ano a gente está humano já com esses encontros onde a gente vai discutir o fazer discutir as ações que foram discutida no planejamento estratégico né que que a comissão saúde da mulher fez e a partir daí a gente também pensar em novas estratégias e em dois mil e treze também o conselho ele organizou uma oficina sobre a formação da enfermagem obstétrica e também participou da primeira oficina para a formação de enfermeiros obstestres e obstetrizes para o SUS, que foi feito pelo da saúde nessa nessa nesse mesmo ano né? E essa oficina ela trouxe algumas questões né principais né, com relação ao primeiro tema, que é os modelos assistenciais né, em relação com a formação, E a Diretrizes foi apontada pelo grupo de trabalho, voltouse à implementação de modelo cuidado humano, sensível e ético, baseado nas evidências científicas atuais, na sistematização da assistência de enfermagem nas políticas públicas de saúde né, isso aí foi uma das questões que foi muito discutida durante essa oficina. E os requisitos necessários foram organizados em três g. Só questão estrutural, relativas instituições formadoras, como a gente sabe que essas instituições formadoras principalmente da enfermagem, trazer a questão dos cenários de prática que a enfermagem obstétrica tem muita dificuldade de de realização, de realizar práticas EEE ações que que realmente leve a enfermagem à aquisição de competências durante a sua formação. É o que o próprio Júlio falou na questão dos cenários de prática, que a quantidade às vezes, essa briga entre entre enfermeiros e médicos residentes ou especializando quem que vai assistir o parto, enfim, e acaba a questão da hegemonia médica também que às vezes dificulta com que a enfermagem ela consiga cumprir com que é necessário pra adquirir as competências para a sua atuação autônoma né? Organizacional é referente a articulação ensino pesquisa e extensão que é essa essa dificuldade né, de de trabalhar isso com a enfermagem e com os os cursos de especialização e de residência né, e o político pedagógico é voltado pelo para projeto político pedagógico, foco na promoção da saúde sexual reprodutiva, contribuindo para o desenvolvimento da enfermagem, enfermagem obstétrica e para a transformação necessária à qualificação do cuidado, considerando as evidências científicas e as políticas públicas na área da atenção obstétrica e neonatal, com base nos preceitos éticos e legais da da profissão, as básicas e as adicionais e as complexas, as básicas e as adicionais e as complexas que o enfermeiro obstétrica deve ter. E foi a partir dessa que a gente discutiu a questão da da da carga horária, né, foi discutido, o MEC estava presente nessa oficina porque estipula aqui mínimo de trezentos e sessenta horas para enfermagem e pra outras especialidades trezentos e sessenta horas não dá conta de de aquisição de de competências pra exercer essa especialidade, né? E acreditamos que a residência é AAA formação de qualidade a formação sim de excelência na área da obstetrícia. E a partir também dessa dessa oficina trouxe algumas recomendações para os cursos, mas a questão é a fiscalização e ainda temos muitos cursos de especialização ainda que não tem a qualidade necessária, né? Então há necessidade tanto, principalmente do Ministério da Educação de fazer essa fiscalização desses cursos. As outras recomendações que durante essa os modelos assistenciais e sua relação com a formação, os conteúdos programáticos e sua interface nas dimensões teórica, teórica, práticas e práticas e os Marcos regulatório para o exercício da profissão que esse essas recomendações foram aprovados pelo plenário do do Cofê em dois mil e quinze né? Quem quiser entrar na página tem essas recomendações. Agora quais são os desafios para a formação de profissionais da saúde incluindo o enfermeiro? Essa é a visão que nós temos enquanto enfermagem. Eu eu sou, como diz né, eu sou filha, filha nessa sei lá da do hospital de referência que vocês comentaram que é o Hospital Sofia Feldmio eu tive eu tive trabalhando lá durante vinte e três anos né? Hoje eu me aposentei, estou aposentada, e toda a minha visão é uma visão muito direcionada na na assistência centrada no usuário onde todos os profissionais em torno paz suprir as necessidades reais desse usuário e enquanto a gestão e o controle social e os profissionais estejam juntos que tá, é, como é que fala, é, central o seu cuidado no usuário, né? E o cuidado né, a prática desses profissionais buscando realizar uma atenção humanizada e integral orientada pelas necessidades dos usuários. Está muito interligado com a própria essência da enfermagem. Quando a gente fala de cuidado, o cuidado é este, é o cuidado humano, é o cuidado integral em todas as suas necessidades né, EEA partir daí você vai reduzindo a violência obstétrica, vai reduzindo também essas, a mortalidade materna né, quando todos os profissionais têm tem no mesmo objetivo, e o trabalho dentro da integralidade né, que é o trabalho em equipe articulado do saber fazer dos diversos profissionais, e a enfermagem está incluída entre esses profissionais, trabalho coletivo, né, recíproco entre as múltiplas intervenções técnicas né, trabalho de cooperação entre todos dos profissionais, e quais são as dificuldades que a gente percebe primeiro na questão da formação, essa formação fragmentada dos profissionais, eu estou falando da enfermagem né, porque ela é fragmentada, ela não é completa, humanista, que traz corpo mente holística, que traz também a questão da é por partes é tão é anatômica depois fisiológica não tem aquela formação integral dificuldade de espaço de comunicação no cotidiano do cuidado, a hierarquização das profissões e do poder, né? Aí a enfermagem está sempre tentando colocar qual é o seu lugar e sempre sendo questionada né se faz parte do seu rol de de de ações, cenário de prática que oferece oportunidade de aquisição de competência então é a falta desses cenários de prática, né, cursos de residências que em enfermagem obstétrica em número muito pequena indo para o Brasil, o Brasil deveria ter no mínimo, pra dar conta de uma assistência de qualidade de no mínimo de cinquenta mil enfermeiros obstétricos, nós estamos chegando nos vinte mil ainda então há necessidade de aumentar o número de vagas para residência em enfermagem obstétrica pelo MEC e pelo Ministério da Saúde, e a forma como é organizado o processo de trabalho. E com desafios né, tentar adquirir cenário de prática na formação e na na própria educação permanente de cenários que oportunizem essa aquisição de competência, é o que eu falei que é ampliar a formação da enfermagem obstétrica, o ensino favorecendo a articulação dos conhecimentos, a integração entre expulsos de formação, acho que é importantíssimo essa integração, se uma instituição tem residência médica, tem residência de enfermagem obstétrica em neonatal como fazer essa integração entre todas essas formações, as multiprofissionais, para que todos estejam com o mesmo foco na de atenção que é o centrado no usuário, na na na pessoa humana né, práticas que tenho como base a vontade de colaboração cooperação diálogo e abertura ao outro, para partilhar de saber e poder, né, a gente compartilhar as questões que as nas discussões clínicas, e reconhecer o trabalho, o conhecimento e a fala de cada sujeito inserido no cotidiano do do cuidado, que é o profissional, que é a gestão, que é o usuário, que é a família, a mulher, enfim, e o cuidado visto como o espaço de encontro entre os profissionais, né? E concluindo, com desenvolvimento de ação conjunta e parcerias do COFEM né, que com o Hospital Sofia Felgem, com com os municípios, estados, instituições, a gente vem avançando pelo Brasil afora na capacitação e qualificação de enfermeiros, enfermeiros obstéptico na tensão primária, na tensão hospitalar, nas boas práticas ao ao nas parte de nascimento, na questão do prénatal, na na consulta de enfermagem ginecológica, com ênfase no planejamento reprodutivo. Então a comissão saúde da mulher e o Coffin, ele está assim como prioridade, trazendo como prioridade, a assistência de enfermagem, de qualidade, enfermagem que eu falo é desde o auxiliar, o técnico, enfermeiro, na qualidade e na sua formação, por isso que nós temos o CONARENF que é a Comissão Nacional de Residência em Enfermagem, onde em julho nós vamos nos encontrar pra fazer a discussão de de como que a gente vai discutir diretrizes curriculares para a especialização em enfermagem obstétrica no Brasil e a partir daí a gente fazer uma discussão com o MEC o Ministério da Saúde, então nós já temos essa agenda pra julho EEE falar que a o Cofén busca garantir o fortalecimento e da atuação da enfermagem, enfermeiras, enfermeiras obstétrica no no país de forma autônoma, baseada em evidências científicas nacionais e internacionais, nas boas práticas e com respaldo técnico científico ético e legal com consequente impacto na racionalização do uso dos recursos de da saúde e na melhoria dos indicadores de morbimortalidade materna e neonatal no país. Então esse é dos grandes prioridades do nosso Conselho Federal. E eu termino falando que trabalho dessa magnitude que essa mudança de modelo, a redução da violência obstétrica, redução da mortalidade materna, neonatal e enfim, é trabalho que tem que ser feito não pode ser feito por poucas pessoas ou por uma única instituição e sim deve ser feito por todos nós né.",
      "speaker": {
        "name": "VERA CRISTINA AUGUSTA MARQUES BONAZZI",
        "position": "Membro da Comissão de Saúde da Mulher do Conselho Federal de Enfermagem - COFEN - Comissão de Saúde da Mulher do Conselho Federal de Enfermagem - COFEN"
      }
    },
    {
      "start_time": 1687278683,
      "duration": 136,
      "transcription": "Obrigada Vera Cristina, também já destacando e pontuando antes de abrir pras perguntas, eu acho importantíssimo essa visão de trabalho em rede. Outra reflexão, com certeza trezentos e sessenta horas não faz a formação de alguém que quer trabalhar na área obstétrica e também que é uma coisa que essa comissão já vem pontuando através de outras palestras que estão bem em sendo apontadas essa formação que tem que tá integrada a residência e a prática. Isso é fundamental. Então Acho importante que você representando o conselho, traz essa reflexão. A reflexão também da essência da enfermagem que tem a ver com cuidado. Então isso é uma coisa muito latente na própria própria formação. Agora penso que justamente quando a gente regulamenta, muitas vezes a gente acha que tá invadindo a competência do outro. Não, eu acho que a tendência daqui pra frente, caso a gente consiga colocar em prática tudo que a gente imagina deputada Ana, é justamente saber o papel de cada e aonde vai o espaço. Eu lembro quando a gente regulamentou a profissão de esteticista e havia uma reação estranha das biomédicos da dos médicos, mas imagine Eu como usuária do serviço, eu faço uma cirurgia e o médico diz que eu tenho que fazer uma drenagem. Qual é a formação dessa vou fazer drenagem, deu problema na cirurgia. Aonde está a competência e a responsabilidade de cada Então é muito claro pra nós que estamos aqui nessa comissão, que quando a gente traz clareza na competência de cada não tem que criar malestar na hora do parto porque cada sabe a importância do seu papel que tem que fazer e até aonde tem que ir né no limite das suas competências então te agradeço e vou pedir também que se espere mais pouquinho saindo agora do Conselho da Medicina nós vamos encerrar esse ciclo de de palestra chamando a Danúbia Mariana representando esse Hospital da Anubia tão falado de referência que é o Sofia Feldman.",
      "summary": "Deputada destaca importância de rede e formação integral em obstetrica, enfatizando claridade em competências de cada profissional, evitando overlap e mal-estar, especificamente no momento do parto. Menciona encerramento de ciclo de palestras com interveniente do Hospital Sofia Feldman.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687278819,
      "duration": 1291,
      "transcription": "Boa tarde a todos e todas, vocês me ouvem? Perfeitamente. Ok. Eu cumprimento a todos na pessoa da deputada Soraia Santos, e gostaria também de chamar atenção aqui pra minha grande colega de Trabalho? Vera Bonase falou há pouco e é muito difícil pra mim falar após Vera, que é uma das Obsermeiras obstetras, deputada Soraya, que eu me inspiro diariamente, enquanto profissional. Eu vou fazer aqui da apresentação, peço que me sinalizem se estiverem já vendo a apresentação completa. Sim, está claro pra todos nós. A palavra é sua. Ok, perfeito. Bom, eu falo em nome de uma instituição, o Hospital Sofia Feldma, com muito orgulho, Uma instituição cem por cento vinculada ao sistema único de saúde, a maior garantia de direito do cidadão brasileiro, Nas últimas décadas, e estou nessa instituição completo dezenove anos, eu pisei nessa pela primeira vez enquanto acadêmica de enfermagem, e que eu conheço essa instituição já vai pra vinte e dois anos, E estou no hospital Sofia Feldman diariamente conhecendo e vivenciando a formação em modelo de atenção Que tenta diariamente romper com ciclos de violência existentes, E com essa notória questão de saúde pública, que é a mortalidade materna, e a violência nos seus diferentes contextos. Eu peço licença pra fazer só o resgate de algumas questões bem breves, em relação ao conceito Tanto de mortalidade materna quanto o conceito de violência obstétrica, a violência obstétrica ela foi Temática da minha tese de doutorado, e de uma forma assim talvez não coincidente mas intencional, a nossa A diretora do Hospital Sofia Feldima, Tatiana Lopes, ela trouxe pra mim o convite pensando no meu objeto de estudo, Enquanto cientista, que vinha de pressuposto da permanência dos atos de violência Dentro do contexto de formação profissional no Brasil, e eu fui pesquisar, fui e fiz a minha Nos meus quatro anos de pesquisa do doutorado, focado nisso como que o modelo de formação profissional Ele faz com que haja a permanência dos atos de violência, e eu acho que é muito embriagada aí nessa nessa fala E nesses nesses achados da minha pesquisa que eu trago esses slides aqui pra discussão. Então a gente só mesmo pra resgatar algumas questões que são importantes, inclusive pensando em sociedade civil O que nós temos aí nos assistindo, nós precisamos de entender a violência obstétrica não como conceito raso. A violência obstétrica ela tem conceito muito ampliado na assistência à saúde, e me entristece muito quando o profissional ele limita a violência aos atos que são cometidos durante o processo de trabalho de parto ou parto, Nós temos a violência obstétrica em diferentes formas, configuradas não só na quando uma mulher ela não tem o direito, Como a deputada colocou aí exemplo agora há pouco, até a sua laqueadura tubária né, periumbilical, Que hoje ela é completamente possível no Sistema Único de Saúde, como as mulheres em situação de abortamento e pósabortamento que Precisam de se se verem em enfermarias de alojamento conjunto convivendo com o choro De bebê, com situações onde elas são expostas a mulheres que estão com feto vivo. Então há violência obstétrica que ele tem esse essa esse Contexto muito mais ampliado do que apenas os atos que são conhecidamente nominados para o processo de parto e nascimento. E uma questão que é muito importante, ela é uma violação de direitos humanos. É problema de saúde pública enfrentado no mundo inteiro. Com uma particularidade muito singular para os países em desenvolvimento. Ela reflete relações de poder, relações de poder que São configuradas principalmente nos grupos vulneráveis. Mulheres pobres, negras, periféricas, Adolescentes, mulheres sem acompanhante. Então esse reconhecimento desse grupo, Não que os outros grupos não tenham essa vivência, que em algum momento essa vivência ela pode até ser velada Pelo próprio comportamento dos profissionais que assistem essa mulher. Ela tem o contorno do do né, e do não reconhecimento dos atos de violência, quando nós invadimos a esfera social e com e com mulheres conceitos que são importantes para o entendimento, muitas reconhecem atos de violência No nos seus corpos né ao longo das assistências obstétricas que elas tiveram, e que de fato elas não faziam nenhuma associação Com a violência obstétrica, ela parte da concepção de gênero, parte da concepção de procedimento ou de uma Técnica que talvez é naturalizada e banalizada nos serviços de saúde, e as questões organizacionais que os Os colegas já falaram aí anteriormente a falta de acesso sobre carga de trabalho, escassez de recursos, Mas eu queria pontuar aqui, né, e a gente tipifica a violência em diferentes estratégias e formas, que não somente a violência física, né, ou A0A execução de procedimento físico, né? Quantas mulheres nos relatam, deputada Soraia, é a questão da violência verbal, a o constrangimento psíquico, A discriminação social agora há pouco nós tivemos uma denúncia de uma profissional de saúde que nomeou o Cheiro das mulheres negras, diferente do cheiro das mulheres brancas, então nós temos esse essa discriminação permeando a Saúde. Nós temos a negligência, o uso inadequado de procedimentos, e para a visualização Desse contexto, a gente se permite avaliar a violência não de uma forma reducionista, É mas de uma forma ampliada a ter caracterizações individualizadas dependendo da assistência que essa mulher Ela tem no seu cotidiano. E passando pras questões associadas à mortalidade materna e que a violência é sim uma das questões Que é transversal a mortalidade materna, a gente reconhece a mortalidade materna também como uma violação de direitos humanos, Como indicador expressivo da desigualdade social em países, e essa desigualdade social ela expressa O desempenho de uma sociedade para vencer e romper com as desigualdades, a gente tem uma uma importante Comunicação, uma importante ligação entre a justiça social, a justiça reprodutiva, a qualificação dos nossos Serviços de saúde todos os cuidados que são determinados no ciclo reprodutivo, E mais uma vez a gente não pode reduzir a mortalidade materna a indicador que está associado a ato do parto. A gente tem várias situações que invadem o puerpério, as mulheres em situação de abortamento, a desassistência dessas mulheres, Tanto no âmbito do pósparto como as mulheres também, na condição de mulheres em situação de abortamento, em abortamento inseguro. E as políticas públicas né, que precisam de organizar essas estratégias de enfrentamento Permeadas pela formação dos profissionais de saúde. Eu queria trazer aqui alguns dados que vocês já devem notoriamente Saber, mas em dois mil e dezenove a gente fechou a nossa razão de mortalidade materna brasileira em cinquenta e cinco mortes, Pra cada cem mil nascidos vivos, e com a tragédia da covid dezenove que a gente tem que ressaltar enquanto indicador social, Enquanto indicador de assistência e acesso a serviços de saúde, a gente teve atropelo da razão de mortalidade materna, Para indicadores datados de mil novecentos e noventa e oito, onde a gente tinha aproximadamente cem mortos pra cada cem mil nascidos vivos, E que a gente teve em dois mil e vinte e em torno de cento e sete mortos para cada cem mil nascidos vivos. A gente teve esse aumento na ordem de setenta e sete por cento, né, ajuste feito estatisticamente para os anos de dois mil e dezenove A dois mil e vinte e E sessenta e sete por cento das causas obstétricas associadas à morte, São de ordem direta, ou seja, associadas a eventos da gravidez, parto e puerpério. Tanto por intervenções que aí emenda com a minha fala posterior, que são as práticas baseadas em evidência, o poder que elas Tá, trazem pra evitabilidade da morte materna, como também tratamentos incorretos e cadeias de eventos que são sucessíveis Há desassistência dessas mulheres. Queria destacar aqui a nossa, o nosso compromisso com a agenda vinte trinta, Que é a agenda de desenvolvimento sustentável, agenda que nós temos o compromisso de Está a nossa mortalidade, a razão de mortalidade materna, para trinta mortes a cada cem mil nascidos vivos, E mundialmente foi estabelecida a meta de setenta mortes pra cada cem mil nascidos vivos. Quais são as frentes de trabalho né, o enfrentamento das diferentes formas de violência, o enfrentamento das causas direta de mortalidade né, e e faço uma menção especial As situações dos distúrbios hipertensivos na gravidez e das hemorragias maternas, principalmente hemorragia puerteral. E também a gente precisa de enfrentar, como os nossos colegas já colocaram, a qualificação dos cuidados ao prénatal, parque e nascimento, Mas também, a promoção de direitos humanos na ordem dos direitos sexuais reprodutivos. E e essa pauta ela emerge Nos documentos tanto nacionais quanto internacionais. E queria provocar aqui uma questão Que é é transversal a nossa formação no Hospital Sofia Feldman. Como garantimos a assistência aos grupos Estão à margem do processo. Aqui eu trago alguns nomeados. As mulheres em situação de rua, as mulheres privadas de liberdade, As quilombolas, as mulheres indígenas, as moradoras de área de invasão, as mulheres ribeirinhas, mas quantas outras brasileiras Estão aí à margem das nossas políticas públicas, precisando da construção e consolidação de políticas Pra que os direitos sejam efetivados. Bom, então pensando ao que me me me propuseram na fala né, a interface Com a mudança na formação curricular e educação permanente dos profissionais, eu trago aqui cinco provocações, Né, pra que a gente possa refletir. O reconhecimento da prática baseada em evidência científica no cotidiano de formação, Ciência que foi nos últimos anos tão depredada, e que hoje nós resgatamos e me coloco na posição de cientista Como uma mulher que luta para o reconhecimento da ciência todos os dias, a formação conjunta em movimento Eu trago a experiência do Hospital Sofia Feldman, enquanto hospital que busca A formação transdisciplinar e a formação de profissionais no modelo colaborativo de atenção, O ensino centrado nos princípios e diretrizes dos direitos universais da das mulheres, e eu me coloco aqui Enquanto enfermeira obstétrica, que forma enfermeiras obstétricos, médicos obstetras, Médicos que estão ali sobre a nossa a o nosso cuidado né, e a nossa o nosso compartilhamento de saberes, E, voltados para o que a gente tem de mais precioso no Brasil que são os princípios Organizativos e doutrinários do Sistema Único de Saúde. O fortalecimento das aparelhagens disponíveis pra formação curricular e eu vou falar brevemente sobre isso, quais são os aparelhos que a gente tem hoje disponíveis, E os profissionais de saúde assegurando esses direitos no cotidiano da assistência? Quando a gente fala do reconhecimento da prática baseada em evidência científica, é muito baseado em evidência científica, é muito constrangedor ouvir de alguns profissionais, O desconhecimento dos nossos documentos oficiais oficiais e das nossas diretrizes para assistência ao cuidado materno infantil. Então hoje nós temos, eu trouxe aqui somente dois, a gente tem nossos cadernos de atenção primária, nós temos as diretrizes nacionais tanto de parto normal quanto a cesariana, que foram construídas a a várias múltiplas mãos, Trazendo que a de melhor de evidência científica sobre a prática, não só na ao parque nascimento mas em todo o contexto. E nós temos as recomendações das da organização de Mundial de saúde, consumário de cinquenta e seis recomendações, e que precisam de ser repassadas cotidianamente aos profissionais em formação. Além disso, essa foto aqui pra nós ela é muito preciosa, por vocês não conhecerem o contexto da Sitocinafia Eu eu peço licença pra interpretar essa essa foto, nós temos aqui dois médicos, Uma informação esse que está segurando o pano, onde a mulher ela faz AAA segura as mãos né, pra É imprimir a força, e ali a gente tem médico em formação, hoje nosso médico ginecologista obstetra, o doutor Edson Borges que é dos consultores do Ministério da Saúde está apoiada ali na banheira. Uma enfermeira obstetra apoiando ali a paciente no banquinho, de parto, a nossa centralidade do cuidado que é a nossa Usuária acompanhada de sua acompanhante. Né? Então, é esse o nosso objetivo enquanto formação. Qualificar profissionais de saúde no cuidado à saúde das mulheres, reprodução, gestação, parto, puerpério, neonato, Compreendendo os aspectos culturais, emocionais, éticos, que são orientados pelas boas práticas Científicas e os princípios doutrinários e organizativos do Sistema Único de Saúde. Então esse princípio de formação, Eu vou chamar atenção aqui somente para as palavras que estão em vermelho por causa do tempo, nós temos essa essa esse fundamento dentro Sociais, saúde pública e ética. Tendo como prioridade a o cuidado de excelência às mulheres recémnascidos Famílias, nós não entendemos que a família é desasociada da mulher e do recémnascido. A família faz parte desse processo. São práticas que nós indicamos como culturalmente sensíveis, né, nós temos perdido ao longo dos anos essa sensibilidade Na formação dos profissionais, visando a qualificação não só da assistência prénatal mas assistência durante o parto e nascimento, O cuidado no pósparto, na saúde sexual e reprodutiva, e na atenção ao recémnascido. Não só o recémnascido saudável, Mas o recémnascido que também necessita de algum cuidado especial com o recémnascido prematuro. Né, nós temos Uma das maiores unidades de terapia intensiva do país. Hoje nós temos setenta e cinco vagas anuais de residências Oito da ginecologia obstetrícia, cinco da medicina neonatologia, a residência em enfermagem obstétrica com vinte e cinco vagas e a multi Profissional, envolvendo fonoaudiologia, terapia ocupacional, psicologia, enfermagem, fisioterapia e outras categorias, São nove categorias profissionais, vinte e cinco vagas anuais e hoje nós conseguimos a ampliação de doze vagas No edital novo que nós concorremos aí em Ministério da Saúde, Ministério da Educação. O trabalho então nesse modelo colaborativo com Aberta e efetiva, essa foto aqui é momento de discussão de casos clínicos, situações de alto risco obstétrico O que tem interface profunda com a mortalidade materna, e que são discutidos entre enfermeiros obstetras, médicos obstetras, Acadêmicos de enfermagem, acadêmicos de medicina, residentes de enfermagem obstétrica, residentes de enfermagem multiprofissional e ginecologia obstetrícia. Então a gente faz esse reconhecimento desse espaço enquanto próprio, Né, pra comunicação e discussão clínica efetiva. A confiança da atuação desses profissionais e o reconhecimento da interdependência, Isso é fundamental. Sistemas de resolução de conflitos eficazes e a colaboração pra construção de conhecimentos compartilhados. A a Vera ela me antecipou com essa com esse essa imagem né que nós tanto apreciamos lá no Sophia, que é uma imagem Que traz essa importância da gestão, do controle social, da Controladoria e o usuário como centro do cuidado, em diferentes instâncias, Como na atenção prénatal, na saúde sexual reprodutiva, puerpério e parto em nascimento. E pra finalizar, Existem algumas questões né que eu queria trazer pro debate né, a gente precisa de valorizar o ativismo social, A construção de políticas públicas que garantam esses direitos, a valorização dos cursos de graduação e pós graduação e desta temática nesses cursos, talvez passando aí por uma grande reflexão Nesses cursos, talvez passando aí por uma grande reforma da nossa estrutura curricular pra inclusão de temáticas São valorosos como a mortalidade materna e a violência, que sequer ocupam disciplinas de trinta hora Horas nos currículos tradicionais. O conhecimento das leis e políticas públicas, o trabalho no modelo transdisciplinar, como eu mostrei, A renovação profissional contínua, a importância da educação permanente, né, dos profissionais para as diferentes pautas, Em especial as pautas associadas às mulheres de situação de risco né, alto risco obstétrico, E a construção deputada Soraia é de uma agenda permanente, que envolvam a discussão de gestores, Do poder público e da sociedade que envolvam essa pauta continuamente. E eu trouxe somente a uma algumas fotos do nosso Combinado compartilhado, e eu fui como a Evelin, que ela me contemplou muito na fala dela, Eu fui usuária do Sistema Único de Saúde, eu sou usuária do Sistema Único de Saúde, mas fui nos meus dois partos, Em uma situação de cuidada, sendo cuidada e provedora de cuidado a outras mulheres. Muito obrigada.",
      "speaker": {
        "name": "DANUBIA MARIANE BARBOSA J. DE CARVALHO",
        "position": "Representante do Hospital Sofia Feldman - Hospital Sofia Feldman"
      }
    },
    {
      "start_time": 1687280110,
      "duration": 766,
      "transcription": "E a gente fecha agora esse ciclo que deixa a gente ao mesmo tempo feliz e ansiosas por soluções que, quando a que eu depois vou passar a presidência pra vossa excelência porque eu tenho literalmente que fazer revisão da minha vista que eu estou operada e tá passando do tempo dessa revisão e o médico me deu chega pra lá que hoje não passa e eu tava ansiosa por estar assistindo e ouvindo todo mundo e eu vou deixar aqui já, registrado algumas perguntas que me chegaram, pra serem feitas, depois vossa excelência vai conduzir deputada Ana Paula e troca com alguém pra eu sei que a vossa excelência está doida pra perguntar, mas quando eu falo do SUS, e a gente vai atrás dos bons exemplos, é porque a gente tem uma reflexão, deputada Antônia, de que pode ser feito. O que fazer com dinheiro público? Como é que está sendo aplicado esse dinheiro público? Então nós temos aqui e essa comissão está se debruçando sobre isso. Agora você trouxe alguns temas que a gente inclusive já está trabalhando, fiquei muito feliz com essa visão porque quando a gente fala de violência é preciso tipificar essa violência. Quais são as formas quando se fala da violência obstética você também traz ponto que a gente tem se debruçado aqui na comissão, porque não é só a questão de direitos humanos, mas nós estamos falando de justiça social, justiça reprodutiva, qualificação, qualificação versus tempo de formação e prática, né? Aqui na o nosso antecessora foi falar de trabalho em rede eu acho que a gente tem que trabalhar em rede quero até dizer que aqui na bancada feminina nós temos órgão de representação dessa bancada que se chama a secretaria da mulher, onde nós temos pilar que é a coordenadora a coordenadora tem trabalho interna corporis ou seja ela tem acento em colégios de líderes com proposições pra que amplie os direitos melhores e aprimora então a proposição Legislativa tem a procuradoria da mulher do qual hoje eu faço parte da presidência e a gente vai tratar de alguns tipos de violência em relação à mulher e eu quero já deixar claro que a gente vai alinhar os dois temas porque dos pilares da procuradoria da mulher vai ser justamente esse canal de trabalho em rede pra saber como tá sendo aplicada toda essa legislação que a gente se esforça de aprovar a deputada Antônia, mas que às vezes lá na ponta sequer tem informação e nós temos terceiro Pilar acabou de sair daqui a nossa coordenadora do Observatório da mulher e aqui por mais de palestrante se tocou em pontos que pra gente é formado fundamental nós temos poucos dados e a gente trabalhando em rede a gente também vai demandar alguns temas que a gente quer que o observatório da mulher possa trazer e a gente vai ter concursos aí dessas dessas bases científicas que vão sediar aqui na na bancada feminina através desse núcleo deputada Ana do tudo que está sendo pesquisado que é demandada pela secretaria que possa ser usado compartilhado com vários modelos. Eu quero dizer que são painéis que me deram todos os painéis eu não posso nem dizer todos cada tem a sua natureza, mas essa nós tivemos cuidado porque a gente já está caminhando pro final das audiências e a gente queria amarrar esse olhar o executivo que representa a educação o executivo que representa a saúde os conselhos que tem o papel fiscalizador o papel de linkar tudo isso nós estamos trazendo modelo que dá certo e eu quero também deixar registrada que nós vamos da Núbia visitar o Sofia Feldman nós estamos fazendo desenho regional nós vamos pelo menos em dois estados por região do país atrás dos grandes modelos modelos que que tem a ver com o quê? Primeiro, uso do dinheiro público de forma bem feita porque quando a gente faz entrega de qualidade a gente usou bem o dinheiro público. Segundo que pros céticos é possível ser feito. E o que precisa ser feito pra que a gente possa fazer o nosso relatório com toda essa recomendação e o Sofia Feldman já está aqui. Eu sei que a a deputada Ana Paula da Bacin se ele já conhece o Sofia Feldman você tem que ir lá você tem que ir lá nós iremos a todos foram possíveis eu tenho procurado ir então essa fala dos diversos tipos de violência é muito importante eu vou compartilhar as perguntas deputada Ana Paula e já passo imediatamente a presidência para vossa excelência é o seguinte que fica pra todos que puderem resolver todos os palestrantes não vou nem dirigir quais seriam as informações que deveriam ser passado as mulheres em cada fase de gestação. A nossa primeira palestrante ela trouxe uma coisa muito importante, ela começa a pontuar que a violência contra a mulher começa pela desinformação ela não conhece nada. E quais são essas informações e em que fases ela tem que ter. A maior violência que eu entendo contra a mulher, gestante é justamente eu não saber seus direitos, o que é a cesárea, quais são suas complicações, o que é o parto normal, quais são suas intercorrências, se essa gravidez é de risco então aquele momento ela não tem direito à escolha porque tem que ser uma escolha médica, mas quais são as informações que ela precisa saber, né? Então isso começa a primeira violência segundo até que mês a gente tem que fazer como se fosse uma aula pra essa essa gestante onde ela vai ter que ter acesso a tudo. Também nós vamos atrelar a essa essas informações ao teste de pezinho tão necessário. Tem a ver com violência obstétrica, tudo envolve o nascimento, então nós, por exemplo, nós tínhamos marcador de pezinho deputada Meire que eram pra seis, doenças, nós ampliamos pra cinquenta e três, porque ela está ampliando pra cuidar de certas doenças raras por exemplo, que até o quinto dia é detectado e a solução da criança a sobrevida dela é outra, então a gente tem que botar no protocolo também e não só da informação da violência, da violência não das suas escolhas do seu direito de escolha nas informações necessária a importância de se fazer o teste do pezinho antes de sair da maternidade, não é até trinta dias como culturalmente então a pergunta é quais são as informações e quais são os esclarecimentos que têm que ser passado às mulheres em cada fase de gestação. Ponto e qual é o mês onde ela tem que tomar decisão até o sexto mês, qual é esse mês? Segunda pergunta, que eu quero deixar, como o poder público ele pode intervir pra requalificação, reciclagem do do dos profissionais já formados e atuantes pra que sejam capacitados a gente falou o tempo todo informação continuada essa formação continuada tá clara pra mim não é só na faculdade, mas como deveria ser na visão essa qualificação? Essa é uma pergunta que que veio pro pro atendimento humanizado, principalmente nas mulheres em situação de parto. Outra pergunta que eu quero deixar aqui como podemos auxiliar na promoção de educação e saúde pra gestante e seus familiares pra que esses possam avaliar criticamente utilizar as informações sobre a saúde o aumento da autonomia e tomada de decisão consciente aqui foi foi trazido gente uma coisa que está muito clara para essa comissão essa questão da violência obstétrica tem recorte social muito grande, porque essas mulheres sequer têm informação. A partir dessa desse aumento de informação a gente também precisa saber que essa tomada de decisão venha de forma consciente porque de modo geral a gente vê nasceu, ela sequer sabe que aquilo é uma violência, mas quando ela pega aquele bebê no seu colo está com saúde ela também ela já vai embora e aquilo virou página. E aí eu vi que a nossa representante do Conselho de Enfermagem ainda está trabalhando em rede. Quais são os formulários que a gente poderia propor pra que essas gestantes por exemplo pudesse responder nesse período deputada Ana Paula é uma pergunta já que ela vai ter uma aula quais são as as sabe como se fosse assim, eu estou fazendo uma avaliação não qualitativa do serviço, mas eu acho que esse formulário precisaria ter perguntas chaves pra que a gente pudesse avaliar se houve ou não violência se houve ou não uma situação que ela mesmo desconheça. Eu lembro quando a gente falou de feminicídio a gente tinha uma dificuldade nova como é que você vai formasse a mão de obra no Brasil afora e a gente discutiu protocolo viu corpo de mulher, então tem lá questionário, eu olhei aquele corpo no chão têm perfurações no seio? Tem como é que está a cena do crime? Na quinta pergunta a pessoa já sabia que era feminicídio que já não era crime qualquer então quem sabe vocês pelo Conselho federal de medicina pelo Conselho Federal de Enfermagem, quem tem a prática do Sofia Feldman e os demais palestrantes quais são essas perguntas que a gente tem que fazer num formulário não só de avaliação mas daquilo que ela vai responder pelo momento que ela passa do parto Então essas são as perguntas que a gente deixa e o que não puder ser dito aqui eu peço que responda depois se for o caso mas o ideal que a gente já deixa e deixe isso registrado meu agradecimento saio daqui mas todo mundo sabe que eu vou acompanhar o resto depois mas muito feliz com essa essa reunião de hoje porque essa reunião fecha as pontas porque os conselhos tem papel fiscalizador, Ministério da Saúde tem a regulamentação, o Ministério da Educação tem o dever de ampliar esse conhecimento. E quero pedir deputada Ana nem preciso pedir que isso está no seu sangue na sua forma de ser muito muito destaque quantas horas seria necessária pra ser de verdade uma enfermeira obstetra? Quanto seria o tempo de prática? Isso a gente quer saber né pra poder fazer parte desse ambiente tão necessário e quero deixar que já que quando a gente anunciar as ações da procuradoria da mulher aqui da câmara a gente vai estar porque às vezes as pessoas não entendem o que que é procuradoria da mulher legislativa ora o deputado tem duas missões a primeira dela é elaboração de leis e a segunda é a fiscalização do que a gente vota. Então a gente vai também estar disponibilizando uma série de ações lá no município pra que a gente traga isso pra cá. Então esse trabalho integrado vai ser de fundamental importância a gente já vai estar trabalhando em rede porque a gente vai anunciar deputada Ana sistema que a gente está terminando de desenvolver onde as procuradorias legislativas de cada estado vão trazer as denúncias de todas as áreas especificamente voltada por por alguns pilares e dos pilares vai ser a violência obstétrica então é muito importante que essa comissão também saia na frente com essas propostas porque a gente vai seguir em frente deputada Ana passo a presidência pra vossa excelência eu agradeço a cada palestrante. Eu queria pedir à deputada Meire. Assim a gente já pede sempre que cada apresentação já fique aqui disponível, mas eu acho que todas as palestrantes já já fizeram deputada Ana Paula. Eu quero agradecer a cada uma das palestrantes cada dos palestrantes.",
      "summary": "Deputada fala sobre ciclo de comissão examinando saúde e educação, com ênfase em aplicação de dinheiro público e violência, especialmente violência obstétrica. Ela menciona importância de informação e esclarecimento a mulheres em gestação, e propõe avaliação do serviço por meio de formulário com perguntas-chave. Ela também aborda questão de reciclagem e qualificação de profissionais de saúde. Discurso inclui referência à procuradoria da mulher e ações da comissão.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687280876,
      "duration": 10,
      "transcription": "Obrigada deputada Soraia que é presidente dessa comissão de violência.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Soraya Santos -- por Participante -- Ana Paula Lima",
        "position": ""
      }
    },
    {
      "start_time": 1687280886,
      "duration": 179,
      "transcription": "Uma comissão muito importante e acho que esse parlamento tem a missão de fazer debate tão importante como é a questão da violência obstétrica e queria agradecer muito a participação da das palestrantes que eu conheço, quero agradecer a a Evelin, a Gisele, ao doutor Júlio, a doutora Vera, a doutora Danúbia, de estarem aqui fizeram uma bela apresentação, e dizer que eu conheço sim a maternidade e o Hospital Sofia Feldman, pergunta da Anubia se o doutor Ivio ainda se encontra lá, uma pessoa maravilhosa que nos conduziu e visitamos todos o hospital, é uma referência para o Brasil, quem não conheceu precisa conhecer a forma como as mulheres são tratadas e a forma como cada profissional tem compromisso também naquele espaço tão importante que é a as mulheres que ali chegam a forma respeitosa como os como elas são recebidas e tratadas durante todo o processo de parto e pósparto. Fiquei muito feliz então com a apresentação da doutora Danúbia, enfermeira como eu obstetra como eu, e que o Sofia Feldma é uma referência inclusive deputada Antônio pra que outras localidades do nosso país possam atender as mulheres como elas são tratadas lá de uma forma muito humanizada. Eu também acho deputada Meire que, Não vou nem responder uma pergunta da da deputada Soraia, mas quem faz parte é a mulher né? Então essa empoderamento da mulher é outro tema que a gente precisa ser tratado aqui dando todas as informações pra elas, porque antigamente se nasci em casa, né de uma forma muito carinhosa, respeitosa, preparado aquele momento pra chegada de bebê, e às vezes quando as mulheres são, tem o seu bebê num num num hospital, durante nove meses prepara a chegada dessa dessa criança, e quando vão parir e de uma forma muito violenta são tratadas não vou dizer que é profissional médico de enfermagem pode ser até o porteiro, a recepcionista que a violência obstética ela não quer dizer apenas a uma profissão, é como a mulher é recebida naquele momento de parir. Eu acredito e torço pra que aconteça que a maternidade não fica mais em hospital, a maternidade tem que ser diferenciada, o hospital é pra tratar doenças a maternidade é vida, somente vida né, então domar é que dia isso possa acontecer. Eu pergunto à deputada Antônia, parece que pediu Deputada Almeida. E é deputada Meire pediu? Isso. Fala? Pois não. Deputada",
      "summary": "Deputada valoriza comissão sobre violência obstétrica e apresentações de especialistas; elogia Hospital Sofia Feldman como modelo no Brasil; destaca importância de tratamento respeitoso em parto e pósparto; defende empoderamento feminino e humanização da maternidade.",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687281065,
      "duration": 14,
      "transcription": "Ana Paula eu vou ter que me ausentar por conta da comissão de saúde, né que eu faço parte da comissão de saúde como primeira suplente né? Aí eu vou ter que me ausentar pedir desculpa aqui, está bom? Está ok.",
      "summary": "Deputada precisa se ausentar por Comissão de Saúde.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687281079,
      "duration": 4,
      "transcription": "Deputada Antônia, quer fazer uso da palavra?",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687281083,
      "duration": 93,
      "transcription": "Quero parabenizar nossa presidente, deputada Soraia, assim como todas as autoras dos requerimentos que provocaram toda essa discussão, essa conversação entre as causas da violência obstétrica e morte materna, eu quero sugerir deputada Ana Paula Lima, e vou protocolar aqui também, nos anais da nossa casa, o requerimento de uma criação de uma ouvidoria nacional, para receber as possíveis denúncias, das personalidades ou as mães ou parentes ou amigos, que porventura têm uma informação que houve no parto ou em consultas uma atitude de violência por parte, né, do servidor público do município e dos estados da nossa nação. Ao mais, eu quero parabenizar vossa excelência, doutora deputada Ana Paula Lima, pela essa brilhante atuação, juntamente com a nossa deputada Soraia, nossa presidente, e todas as autoras dos requerimentos que foram originário a essa audiência pública tão debatida aqui a nossa comissão na Câmara dos Deputados. Parabéns.",
      "summary": "Deputada propõe criação de ouvidoria nacional para denúncia de violência obstétrica e felicita presidente da comissão e autoras de requerimentos sobre o assunto.",
      "speaker": {
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687281176,
      "duration": 35,
      "transcription": "Deputada Antônia, eu acho que é de extrema importância esse debate e essa essa sugestão que a senhora tem feito, temos projeto de lei aqui da violência obstética e dentro desse projeto de lei podemos a pensar, né, essa discussão aonde aonde as mulheres podem registrar e que tipo de violência sofreram nesse momento tão importante que é o momento de parir, pois não. Deputada, deputada, na realidade isso é uma uma.",
      "summary": "Deputada propõe dentro do projeto de lei sobre violência obstétrica, permitir que mulheres registrem tipos de violência sofridas ao dar à luz.",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687281211,
      "duration": 134,
      "transcription": "Esse assunto da na discussão da organização não só familiar, mas nas organizações civis públicas, esse controle da violência contra a mulher, em todos os sentidos da vida, na préadolescência, na Ciência é quando a adolescente se torna vítima, né, de uma exploração sexual e principalmente quando essa violência ocasiona em uma gravidez não planejada. Então é é é claro e é necessário que nos dias de hoje a mulher brasileira ela tem a informação do devido órgão que ela pode se reportar e se sentia amparada, não só na questão da violência do ato físico no momento da da gravidez ou da maternidade, mas ela tem a certeza da segurança também que ela vai ter diante de uma denúncia. Então eu acredito que nacionalmente a determinação, a criação de uns 0 oitocentos, né, pra se prestar, no Ministério da Saúde, especificamente nessa causa específica da nossa da nossa comissão especial que é sobre a violência obstétrica e morte materna ela se caracteriza uma necessidade pública a ser cumprida por pela gestão pública da nossa nação. Acho que essa pauta, a gestão atual pública nacional da governabilidade do nosso país, No quesito da nossa ministra Anyssa Trindade, eu acho que é uma pauta que requer extrema e absoluta observância em Defesa de todas as mulheres, independente de ser do ato da maternidade, mas que seja suspeita à condição de violência, em uma consulta ou em atendimento e que se dê contra a mulher, independente das circunstâncias, ela deve ela deve ser ouvida, observada, a nível de proteção nacional. Ok muito",
      "summary": "Deputada propõe maior controle e combate à violência contra mulheres, criando um serviço de atendimento no Ministério da Saúde para violência obstétrica e morte materna, priorizando a proteção nacional às mulheres em situações suspeitas de violência.",
      "speaker": {
        "name": "Antônia Lúcia",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687281345,
      "duration": 35,
      "transcription": "Eu passo a palavra agora pelo tempo de até três minutos aos palestrantes que estiveram presentes nessa comissão e se porventura já puderem darem as respostas feitas aqui pela deputada Soraia, seria de extrema importância usar esse tempo até porque nós já estamos quase na ordem do dia e temos que voltar ao plenário para a votação. Então primeiramente eu passo a palavra para senhora Patrícia Franco Marques que é a coordenadora geral das residências em saúde do Ministério da",
      "summary": "Deputada: use tempo restante para responder questionamentos e avancemos à votação. Palavra passada para Patrícia Franco Marques, coordenadora-geral de residências de saúde do Ministério da.",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687281380,
      "duration": 225,
      "transcription": "Boa parte novamente, eu gostaria de parabenizar todas apresentações. Fiquei encantada com a apresentação da Vera Monaso né, onde ela traz muitas conceito de equipe multiprofissional, né, eu acho que é por aí realmente doutora Vera que a gente pode fazer contexto de proteção né e de fazer os acontecer as boas acontecerem as boas práticas sobre as perguntas né Eu acho sim que é uma questão muito de comunicação e medo né aquela história que você achei isso tão interessante não lembro quem falou que você tá num momento difícil ali do parto né você às vezes até percebe que foi teve algum grau de violência durante o processo mas você depois pegar aquela aqueles seis e nos seus braços né a pasta é virada acho que foi da preparação é isso mesmo e temos como a gente falou várias legislação desse domicílio né que como a aluna acompanhante né Eu acho que a gente tem que empoderar essas pessoas né essas gestantes né os seus direitos como eu falei nas residências quanto à residência de saúde quanto à residência de Psicologia já tem na matriz de competência sobre profissionalismo sobre da garantia dessas gestantes os direitos né e outra coisa importante é a questão da vinculação né a gestante está no prénatal lá numa unidade básica saúde né talvez responda aí a pergunta do da audiência né do excesso e muito importante que ela se vincule né? Isso aí é lei, a vinculação das maternidades. Só que nem sempre isso é garantido, né? Isso é muito, então, os bebês prematures nasce em locais que não deveriam sofrer transporte no Natal conseguir uma vaga anterior Natal Então, essa vinculação é importantíssima. E uma coisa que eu queria citar também, que os estudos mostram que a violência a mulher durante a gestação aumenta o risco de parto prematuro então é uma são desafios em cadeia e para finalizar a minha fala eu gostaria de deixar que a coordenação de residência saúde né que a residência padrão ou de informação né então falam também da da do tempo de informação né pela residência profissional tanto médica quanto multi profissional são duas mil oitocentos e oitenta horas né né para que realmente a gente possa entregar profissional capacitado né naquela área e a gente está aqui disponível eu acho que tem muito que avançar né e falando das decentes tem que realmente ser revistas né e as matrizes de competência, na verdade a gente evoluiu muito nas matrizes de competência da da especialidade médica, especialidades até dois mil e vinte e dois foram publicadas várias mas vocês sabem que não tem matrizes de competência então precisam juntar sociedades de especialidade né todos os envolvidos da comissão nacional de residência multi que as matrizes de fato, elas saiam, sejam elaboradas, publicadas e que nelas consistem realmente esse olhar, né, voltado a proteção das mulheres, o recémnascido, tá? E a gente se deixa aqui à disposição. Foi grande prazer estar com vocês. Quando precisar, estou à disposição aqui pra esse",
      "summary": "Diretora de Desenvolvimento da Educação em Saúde da Secretaria de Educação Superior do Ministério da Educação valoriza importância de equipes multiprofissionais, comunicação e respeito aos direitos das gestantes durante parto e no pré-natal. Destaca problemas com vinculação das maternidades e pouca capacitação de profissionais de saúde. Promove reflexão sobre matrizes de competência e proteção às mulheres e recém-nascidos.",
      "speaker": {
        "name": "PATRÍCIA FRANCO MARQUES",
        "position": "Diretora de Desenvolvimento da Educação em Saúde da Secretaria de Educação Superior do Ministério da Educação"
      }
    },
    {
      "start_time": 1687281605,
      "duration": 38,
      "transcription": "Muito obrigada senhora Patrícia, muito obrigada por atender pedido dessa comissão da câmara federal, muito excelente a sua exposição e certamente o Ministério da Educação vai realizar aí principalmente a formação nessas áreas tanto da enfermagem quanto da medicina para o atendimento a nossa população, principalmente as mulheres mulheres gestantes. Eu passo a palavra agora para senhora Evelin Bezerra da Silva que é a coordenadora geral de integração de ensino e comunidade do Ministério da Saúde, pelo tempo de até três minutos senhora Evelin.",
      "summary": "Deputada agradece convidada e elogia exposição; refere importância de formação em saúde, especialmente para atender mulheres gestantes; cede palavra à coordenadora geral de integração de ensino e comunidade do Ministério da Saúde.",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687281643,
      "duration": 198,
      "transcription": "Obrigada deputada. Eu queria começar falando do quanto foi difícil iniciar essa reunião de hoje, com relato que a deputada Soaila trouxe pra nós, enquanto isso foi marcante pra mim nesse começo como coloquei pra vocês como alguém já que é usuário do SUS e que em três oportunidades né, em duas situações de abortamento e uma no parto, vivenciei essa experiência no sistema único de saúde e as todas três sobre violência, então começar ouvindo esse relato foi marcante mas também falar do deleite que foi o vida Núbia, e inclusive nessa conclusão da fala dela trazer essas né, essa experiência positiva de alguém que teve uma assistência adequada do sistema único de saúde, e dizer que e já almoçamos muito, acho que a fala de da nuvem inclusive nas fotos, na interpretação, mostra inclusive o quanto o Ministério da Saúde tem apostado na efetivação da Rede nessa constituição inclusive de apoio o específico por maternidade, que é alguém que consegue inserir inserir dentro do trabalho daquela maternidade, e conseguir com fazer uma uma uma atual que não é apenas avaliação, ele está lá nunca se deu pra discutir as práticas que aquele lugar tem produzido, mas dizer que enfim, o a gente falou aqui hoje sobre a questão da estruturação dos serviços, o limite dos leitos que é problema, mas enquanto em a questão da formação é ainda é algo necessário mas eu quero trazer outro aspecto que é aspecto importante do trabalho em saúde que é os micropoderes que se estabelecem no cotidiano do SUS, às vezes é trabalhador que está no ambiente como por exemplo nos centros de parto normal, que é grande avanço né, pra nossa rede de atenção à mulher, mas ele está no ambiente que proporcionam atenção analisada, com o leito adequado, o trabalhador está formado, mas mesmo assim aquela mulher sofre violência étnica, porque no ponto na questão da da do do trabalho em saúde aquele trabalhador ele não se incorpora, ele não se fideliza naquela então né, nós precisamos fofochar mentes e corações desses trabalhadores, e isso é grande desafio que fica aqui pra todos nós, e aí eu queria concluir, trabalhar especificamente nessa questão do poder público e acho que que Patrícia trouxe isso, que é a nossa desafio da nossa gestão interfederativa né? O ministério da saúde propõe e estimula que é que os estados e municípios adotem essas práticas adequadas, porém acho que do ponto de vista do ministério da saúde e da educação, a Patrícia trouxe e acho e vou reafirmar isso aqui com uma uma questão importante para nós que é a formação a partir da residência e a necessidade de fazer a construção dessa matriz de competências pras residências muito profissionais de saúde da mulher, e pra enfermagem estética, e também da possibilidade de fazer pra residência América e obstetrícia, acho que são duas ações bem importantes que enquanto o ministério da saúde e o ministério da habitação nós podemos tomar e definir, além de outros processos formativos que também se organizam dentro dos espaços de trabalho, como a Rê cegonha vem propondo e acho que da múmia trouxe isso muito bem, então muito obrigada.",
      "summary": "Coordenadora-Geral de Integração de Ensino e Comunidade do Ministério da Saúde fala sobre:",
      "speaker": {
        "name": "EVELLIN BEZERRA DA SILVA",
        "position": "Coordenadora-Geral de Integração de Ensino e Comunidade do Ministério da Saúde - Coordenação de Integração de Ensino e Comunidade do Ministério da Saúde"
      }
    },
    {
      "start_time": 1687281841,
      "duration": 24,
      "transcription": "Muito obrigada Evelin por estar aqui conosco e a bela apresentação que você realizou aqui da importância deste tema. Eu passo a palavra ao Doutor Júlio César Vieira Braga, que é do Conselho Federal do Estado da Bahia de Medicina do Estado da Bahia, pelo tempo de até três minutos Doutor Júlio, se encontra com a gente ainda assim, né?",
      "summary": "Deputada cedeu palavra a Doutor Júlio César Vieira Braga, para tratar do tema, em um prazo de três minutos.",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687281865,
      "duration": 166,
      "transcription": "Obrigado deputada Ana Paula. Vou fazer inicialmente a resposta aí, o que foi questionado aí pelo público se não me engano, foi a questão de cesariana em excesso no SUS né, só colocar alguns dados pro Brasil em torno de cinquenta e cinco por cento, esse é o é o número mais da metade, agora isso se distribui de forma heterogênea aí de acordo com as os municípios né os municípios mais pobres, com esse desenvolvimento no ano mais baixo é em torno de vinte e por cento, pra uma média de cinquenta e cinco no país. Então tem uma uma uma discrepância e nos planos de saúde chega a oitenta e cinco por cento quase. Essa é uma é uma realidade que existe não é uma realidade aí que a gente tem combatido né, pelo menos ao menos que o que a cesariana seja feita a partir das trinta e nove semanas de gestação, né, a mulher tem aí, a oportunidade eventual de escolher, não é? Então essa é uma é uma é uma recomendação aí que é feita, não é? Quanto à à formação propriamente dita, o MEC inicialmente o MEC precisa avaliar os cursos, isso eu diria que a primeira coisa além das diretrizes curriculares avaliarse a forma como estão sendo formado o nosso profissionais de saúde, médicos, enfermeiros precisam ser avaliados. Atualmente o Ministério da Educação praticamente não avalia, não descredencia cursos na área da saúde né, se discute inclusive a possibilidade de transformar ensino a distância, que eu acho absurdo você modificar não é, ainda mais sem a o controle dos egressos se saíram adequadamente formados e saindo mal formados possivelmente não vão ser bons profissionais. A a questão da reciclagem não é a a formação continuada discutida aqui mas e aí eu lembro a situação da falta de estabilidade dos profissionais do SUS, muitos com uma alta rotatividade, você pode fazer o programa que for de formação continuada que é a rotatividade né, eu citei aí empresas terceirizadas que não têm nenhum compromisso, eu acho que era uma uma cláusula que devia haver não é? Manter as equipes uma empresa tomar conta não não pode simplesmente trocar e desmontar todas as equipes formadas e isso em muitos hospitais públicos terceirizam né, a contratação de profissionais e tratados dessa forma. Então uma equipe muito profissional precisa ser garantida. A questão da laqueadura no parto que a toda a Soraya questionou, essa é uma lei nova né de dois mil e vinte e",
      "summary": "Cesariana excessiva no SUS, especialmente em municípios pobres; recomendação de cesária a partir de 39 semanas; necessidade de avaliar cursos de saúde pelo MEC; preocupação com ensino à distância e falta de controle de egressos; treinamento continuado e problemas com rotatividade de profissionais no SUS; lei recente sobre laqueadura no parto (2022).",
      "speaker": {
        "name": "JÚLIO CESAR VIEIRA BRAGA",
        "position": "Conselheiro Federal, pelo Estado da Bahia, do Conselho Federal de Medicina - Conselho Federal de Medicina, pelo Estado da Bahia"
      }
    },
    {
      "start_time": 1687282031,
      "duration": 136,
      "transcription": "Autoriza a realização do parto, mas precisa ter uma assinatura com mais de sessenta dias a a autorização precisa ser definida, isso ainda está em lei e a gente chama aí atenção pra questão da assistência no préparto né, no préparto na atenção básica precisa ser garantida a a uma boa atenção e uma atenção especializada naquelas mulheres que têm risco obstétrico aumentado e isso pedimos aí ao Ministério da Saúde pra rever não é, havia uma programa em que colocava disponível o obstetra e o pediatra na atenção básica em situações de alto risco e pros prematuros por exemplo, e isso eu acho que precisa retornar, voltar a ser discutido porque é essencial, a mortalidade materna tem muito a ver com essas complicações detectadas no préparto com as crianças também no no pósparto necessitando de cuidado especializado. Obrigado aí pela pelo convite e parabéns a todas aí pela participação. Muito obrigada doutor Júlio César. Realmente essas suas colocações nós inclusive já detectamos O atendimento nas nas Unidades Básicas de Saúde da questão do prénatal isso precisa ser Ter cuidado todo especial e a outra questão que o senhor falou da questão da laqueadura infelizmente nós temos hospitais No nosso país às vezes eles têm administração de religiosas e muitos deles Não deixam fazer a laqueadura nas mulheres que isso também eu acho absurdo e precisamos rever essa situação. Eu passo a palavra agora por tempo de até três minutos à doutora Vera Cristina Bonaci que é membro da Comissão de Saúde da Mulher Do Conselho Federal de Enfermagem, já né alertando né Vera que somos poucas enfermeiras obstetras no país E acho que AA0 Coffin e a Benfield inclusive está fazendo a capacitação de enfermeiras Para colocação de DIU né, e precisa também as enfermeiras atuarem na no parto de baixo risco. Com a palavra é contigo Vera.",
      "summary": "Deputada propõe:",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687282167,
      "duration": 262,
      "transcription": "Obrigada Ana Paula né? Eu quero cumprimentar a todos né que participaram que fizeram as suas apresentações foram excelentes pra gente fazer essa discussão. É realmente o Golfein ele está assim investindo bastante na formação, na qualificação, mas não é tinha bastante na formação, na qualificação, mas não é na inserção do DIU não viu Ana Paula? É na consulta de enfermagem ginecológica fica com ênfase na saúde sexual reprodutiva, vai muito além, o Jill é só uma né, a gente nós acreditamos que o 0 profissional que seja enfermeiro que tem que estar ali ofertando todos os métodos, as, é trazer a questão da violência contra a mulher que é muitas vezes ela deixa de falar na atenção primária que é o primeiro ponto né, de partida, e que pelo fato assim as da da interação profissional e usuário, ele então tem coragem de contar, acionar e usuário, ele então tem coragem de contar, tanto durante todos esses período que nós percorremos o Brasil fazendo esse essa capacitação o que nós percebemos realmente que há uma necessidade de qualificação dos profissionais, pelo menos nós da enfermagem, essa, atender essa mulher na sua integralidade, e escutar principalmente, fazer a escuta dessa mulher e a partir daí ele ter competência também caso ela escolha inserir ela seja, tenha acesso a isso, porque é uma coisa que não se tem acesso. E isso aí também leva ao meu violência as obstétrica, leva à mortalidade materna porque a maioria das nossas gestações elas não são planejadas, né? Então está ali e quando você trabalhar a questão da saúde sexual reprodutiva você já está trabalhando indiretamente na redução da mortalidade né? Agora quanto à questão de de do próprio papel do do do auxílio federal que é a fiscalização do exercício da enfermagem, eu acho que eu não deixo, eu acho que eu não falei que era a questão e nós também estávamos trabalhando na capacitação dos fiscais, porque a a áreas da das maternidades, CPN, do usuário obstétrica é uma área especializada, então muitos fiscais são generalistas então nós estávamos trabalhando pra que ele tenha uma visão do do do que fiscalizar, do que ver avaliar numa instituição onde ocorre o parto do nascimento, e que onde a é tem necessidade das boas práticas, tem até formulário onde ele tem que preencher pra ver se as boas práticas ou não, como que está essa atuação da enfermagem nas instituições né, e é isso aí, o quanto à questão do do poder público, nós já temos muitas ferramentas, muita legislação que que trabalha com essas questões, nós precisamos é implementalas né? Eu acho que o que está faltando é a implementação dessas ações, nós temos assim muitas diretrizes, nós temos a Rede Cegonha que que que aborda todas essas questões de infraestrutura, formação, trabalho e equipe, enfim, precisamos é fazer com que realmente a legislação seja feita. E o momento pra se falar com, passar informação para as mulheres e são para as mulheres e pra gestante, é todo momento, é o momento em que o profissional está diante desta mulher, Este é o momento de passar as informações necessárias pra aquele momento em que ele se encontra, com o outro, então a gente sabe que é o momento oportuno. Muito obrigada. Obrigado, o COPEN está assim aberto pra pra fazer qualquer discussão sobre isso e realmente uma das prioridades do nosso Conselho Federal é a saúde da mulher e da criança e da família. Muito obrigada Vera, bem",
      "summary": "Membro COFEN destacou importância de formação e qualificação em inserção de DIU, consultórios de enfermagem em saúde sexual reprodutiva, atendimento integral e escuta às mulheres, reduzindo violência e mortalidade materna. Também mencionou capacitação de fiscais e necessidade de implementar legislação existente sobre saúde da mulher.",
      "speaker": {
        "name": "VERA CRISTINA AUGUSTA MARQUES BONAZZI",
        "position": "Membro da Comissão de Saúde da Mulher do Conselho Federal de Enfermagem - COFEN - Comissão de Saúde da Mulher do Conselho Federal de Enfermagem - COFEN"
      }
    },
    {
      "start_time": 1687282429,
      "duration": 56,
      "transcription": "Sobre o que você mencionou, eu acho que foi uma pergunta inclusive da deputada Soraia em que momento a mulher tem que que saber das informações sobre o parto, se é cesárea, parto normal, eu acho que as mulheres já deviam ter essas informações inclusive a todo momento, mas inclusive antes de engravidar né, que esse é tema que a gente precisa debater constantemente. Agradeço muito a sua participação nessa comissão, uma bela explanação sobre a o papel do cofem e da formação da enfermeira obstetra. Eu passo a palavra agora a doutora Danúbia Mariane Barbosa Bosa de Carvalho que representa aqui o Hospital Sofia Feldman que pra mim ali se faz doutorado no atendimento as mulheres? Danúbia o tempo é contigo de até três minutos.",
      "summary": "Deputada fala sobre importância de mulheres terem acesso à informações sobre parto antes de engravidarem; elogia explicação sobre papel do CoFem e formação de enfermeira obstetra.",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687282485,
      "duration": 178,
      "transcription": "Deputada Ana Paula respondendo primeiramente, doutor Ivo permanece na instituição, ele é o nosso gestor eterno, e eu tenho muito orgulho de dizer que nesses dezenove anos eu aprendi primeiro, a ser cidadã, cidadã brasileira que luta pelos direitos das mulheres, talvez é AAA grande a luta diária é nossa em cada plantão. Eu sou enfermeira assistencial, sou plantonista, eu atuo tanto na sala de parto quanto na no atendimento das mulheres ali na porta de entrada daquela instituição. Então eu aprendi a exercer cidadania, no momento em que a gente acolhe uma mulher com igualdade, de coequidade, com integralidade. É mais do que tudo com igualdade. Eu sou mulher como ela. Né, e e esse momento pra mim são momentos de encontro, né? Encontros que eu tenho diariamente. Eu disse há pouco tempo pra uma mulher, e não é uma visão romântica deputada, eu não tenho essa visão romântica, eu sou muito prática né nas minhas ações, mas eu disse pra pra uma mulher o seguinte depois de ouvir uma história que ela me contou, eu falei assim muito obrigada por me permitir estar nesse espaço, que eu possa escutar mulheres e garantir o mínimo de direito que às vezes foi rompido durante a vida toda. Então essa é a posição enquanto enfermeira obstétrica, essa é a posição enquanto mulher brasileira, e essa é a minha posição enquanto preceptora do programa de residência em enfermagem obstétrica, preceptora do programa de residência médica em ginecologia obstetrícia eu faço parte desse programa, não por ser de outra categoria profissional que eu não estou ali junto aos residentes. Então essa essa esse posicionamento que eu queria deixar aqui como finalização da minha fala, dizer e que eu endosso que Ivera disse a gente tem que trabalhar educação em saúde, momentos de de encontros com essas mulheres cotidianamente. Eu oriento mulheres no ônibus, oriento mulheres na na onde eu estou comprando às vezes o meu lanche, estou ali conversando com uma mulher e falando assim, mas você sabe disso? Você sabe daquilo? Né? E aí elas me perguntam assim, mas você é o quê? Eu falei assim, eu sou uma mulher. Como você, né? Então é isso, e queria muito agradecer a vocês pela oportunidade de trazer a público, num espaço tão importante que é a casa do povo brasileiro, é uma temática tão singular como a violência obstétrica e a mortalidade materna. Que a gente possa discutir deputada Ana Paula daqui a alguns anos, os nossos avanços e não os nossos retrocessos.",
      "summary": "Representante do Hospital Sofia Feldman: trabalha por direitos das mulheres, aprendeu cidadania ao ajudar mulheres com respeito e integralidade, é enfermeira obstétrica e preceptora, promove educação em saúde em diversos momentos e locais, deseja discutir violência obstétrica e mortalidade materna, progredindo e não retrocedendo em alguns anos.",
      "speaker": {
        "name": "DANUBIA MARIANE BARBOSA J. DE CARVALHO",
        "position": "Representante do Hospital Sofia Feldman - Hospital Sofia Feldman"
      }
    },
    {
      "start_time": 1687282663,
      "duration": 197,
      "transcription": "Perfeito, Sofia Feldman inclusive no nos últimos anos sofreu algumas ameaças e a gente sempre na torcida que dê continuidade a esse projeto maravilhoso, tive a honra de conhecer, quero retornar porque cada vez que vou lá eu aprendo muito dessa sua fala linda, maravilhosa e sem se que sensibiliza, Eu acho que é uma missão do doutor Ivo e com ele acho que vocês todos aprenderam aí a ser, não os profissionais saúde mas ser cidadão e tratar a todo mundo com respeito, independente de que tipo de mulher que chega ali, as mulheres em situação de rua, as mulheres lombolas, mulheres indígenas, todas as mulheres somos iguais, né, e vocês também são iguais àquelas mulheres que são atendidas, então Muito obrigada por acreditar nesse projeto lindo maravilhoso que ele tenha sido referência para o Brasil e que se depender de mim não vai morrer não, eu tenho certeza que se depender do governo do presidente Lula jamais morrerá porque é algo que tem dado certo e que muito respeito as mulheres brasileiras. Eu quero agradecer a presença de todas e do senhor, O senhor Júlio César que esteve aqui presente com a gente acho que foi uma tarde de muito conhecimento, de muito debate, enquanto eu e deputada Antônio estamos aqui e quem está nos acompanhando também virtualmente, nós queremos aqui colocar essa comissão aqui à disposição também de vocês que a gente aqui não possa errar, nós somos aqui representantes do povo brasileiro e nesse quesito de nascimento, né, eu acho que nós temos a obrigação de Parlamento que às vezes é conduzido de uma forma de muitos homens, né, deputada Antônio, trazer tema como esse é de extrema importância, porque eu acho que foi na na apresentação da doutora Danúbia que a violência obstétrica é uma violência de direitos humanos, né, é nessa forma, quem vem ao mundo tem que ver em vir bem e quem está parindo tem que ser muito bem cuidado e tratado e não com a violência obstétrica. Antes de terminar aqui essa comissão agradecendo a presença de todos, Eu queria registrar a presença da exvereadora Deda aqui do município de Tijucas também hoje fazendo parte do conselho do idoso daquela cidade do estado de Santa Catarina, Linda muito bemvinda ao Parlamento Brasileiro e eu agradeço a presença de todos e de todas e declaro encerrada a presente sessão, antes porém, não havendo mais nada a tratar aqui, eu convoco uma reunião extraordinária pro para o próximo dia quatro de julho terçafeira às quinze horas para audiência pública e também deliberação de requerimentos. Declaro então encerrada a presente reunião. Muito obrigada para a assessoria da comissão aqui de violência obstétrica.",
      "summary": "Deputada enfatiza importância do projeto de combate à violência obstétrica, inspirado no trabalho do Dr. Ivo. Reconhece a diversidade das mulheres atendidas e valoriza o respeito como parte do atendimento. Agraecida pela participação do Senhor Júlio César e da ex-vereadora Deda no Parlamento Brasileiro, encerra a sessão e convoca reunião extraordinária.",
      "speaker": {
        "name": "Ana Paula Lima",
        "position": "Deputada"
      }
    }
  ]
}