{
  "start_time": 1687256820,
  "end_time": 1687261980,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem à Equipe Multiprofissional Envolvida na Cirurgia da Separação das Gêmeas Siamesas Heloá e Valentina",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2290958",
  "speeches": [
    {
      "start_time": 1687256860,
      "duration": 151,
      "transcription": "Bom dia, declaro aberta a sessão, sob a proteção de Deus e em nome do povo brasileiro iniciamos os nossos trabalhos. Fica dispensada a leitura da ata anterior. Esta sessão a sessão solene em homenagem a equipe multiprofissional envolvido na cirurgia da separação das gêmeas siamesas Eloá e Valentina. Esta sessão foi requerida por mim deputado Eduardo Velloso. Convido para compor a mesa o deputado doutor Zacarias Kalil. Deputado federal, colega aqui da nossa casa. A senhora Maria Caroline Fleury de Lima, secretária de estado do entorno do Distrito Federal. Representando o governo de Goiás. A senhora Fabiana Lopes dos Santos diretor assistencial do Hospital Estadual da Criança e do Adolescente, Ecade. A senhora Valdirene Carmelita do Prado, mãe das gêmeas Eloá e Valentina. Convido a todos para acompanhar imposição de respeito o hino nacional executado pelos membros do corpo de bombeiros do distrito federal.",
      "summary": "Inicia sessão solene em honra da equipe que realizou a cirurgia de separação das gêmeas siamesas, requerida pelo Deputado. Convidou membros da mesa e convidados, incluindo os pais das gêmeas. Hino nacional executado por bombeiros.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257011,
      "duration": 100,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1687257111,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1687257116,
      "duration": 13,
      "transcription": "Convido a todos para assistir a vídeo institucional.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257129,
      "duration": 150,
      "transcription": "",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1687257279,
      "duration": 2,
      "transcription": "Bom dia. Agora",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1687257281,
      "duration": 371,
      "transcription": "O senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, agradecemos ao deputado Eduardo Velloso por essa homenagem. Ao trabalho de mais de cem profissionais, durante mais de quinze horas seguidas na separação das gêmeas siameses Eloá e Valentina. Essa operação foi precedida por meses de preparação, tendo como coordenador da equipe, o cirurgião doutor pediátrico doutor Zacarias Kalil, que nos honra muito sendo o nosso colega dessa câmara. As gêmeas após viverem três anos sem individualidade corporal, passaram a seguir cada uma o seu caminho. Literalmente. Isso graças ao Sistema Único de Saúde, o SUS, que tem seus fundamentos no artigo nove meia nove sete nove oito nove nove e duzentos. De nossa constituição. Os constituintes, partiram do princípio que a saúde é direito de todos e dever do estado, garantido o acesso individual igualitário as ações e serviços para a sua promoção, proteção e recuperação. Por meio do SUS, o doutor Kalil já havia completado outras vinte e uma cirurgias de separação de gêmeos, todas em hospitais públicos e com recursos públicos. Se não fosse assim, apenas milionários poderiam pagar cirurgias desse tipo. Essa última foi especialmente complexas, pois as irmãs eram unidas pelo tórax, abdômen, bacia, fígado, intestino, delgado e grosso. E genitálias. O SUS garantiu a infraestrutura de ponta no Hospital Estadual da Criança e do Adolescente, Ecade. De propriedade do estado de Goiás. O doutor Kalil é uma referência mundial, e dá continuidade ao pioneirismo do Brasil em operações desse tipo. Afinal, embora o fato seja pouco divulgado, o primeiro cirurgião em todo o mundo a fazer com sucesso, a separação cirúrgica de gêmeos foi o brasileiro Eduardo Chapou PresVost. Fluminense de Cantagalo e formado em Salvador. A cirurgia foi feita no longínquo de trinta de maio de mil e novecentos. E a radiografia que a precedeu além de ter, sido a primeira feita no Brasil, foi também a primeira feita em todo o mundo. De gêmeos xipófagos. Temos vários motivos, no passado e no presente para nos orgulharmos dos profissionais brasileiros e do SUS, e da nossa legislação, que franqueie aos brasileiros procedimentos médicos complexos e caríssimos. Mas apesar de termos equipes médicas e hospitalares que são referência mundial, o SUS ainda carece de falta de especialistas, leitos, equipamentos e até medicamentos básicos. Há diversas formas de se resolver problemas desse tipos. Uma delas é a lei treze mil e dezenove de dois mil e catorze, que estabelece o regime jurídico das parcerias entre administração públicas e as entidades do terceiro setor. Essa lei permitiu o contrato de gestão entre o ECAD e a associação de gestão são e resultados em saúde, Agir, que gerencia o hospital desde dois mil e vinte e dois, conseguindo prestar serviço de qualidade, em tempo adequado, ao menor custo possível, com transparência, como no caso das gêmeas siameses operadas pelo doutor Kalil. O exemplo da equipe do doutor Kalil e do Ecad, mostra que temos profissionais, instituições e lei capazes de resolver com extrema competência, mesmo os problemas mais complexos. Devemos nos focar nos exemplos de sucesso e tentar replicálos em outras unidades de saúde e em outros campos do serviço público. No que depender desta casa, estaremos sempre prontos e atentos para a possibilidade de melhorias nas leis que regulam a formação de profissionais e o gerenciamento de prestadores de serviços públicos. Obrigado. Essa foi AA0 discurso do nosso presidente Arthur Lira, que nos enviou. E agora para darmos continuidade, eu quero agradecer a presença da nossa dada federal do Acre, do União Brasil que muito nos honra com a sua presença, a deputada Meire Serafim. Muito obrigado deputada por se fazer presente. Queremos também agradecer e chamar o prefeito de Morrinhos, senhor Joaquim Guilherme Barbosa. Pra fazer parte aqui e compor a mesa. E agora vamos conceder, a palavra. A senhora Maria Caroline. Fleury de Lima para fazer uso da tribuna. Fique à vontade em nossa casa.",
      "summary": "Deputado elogia operação de gêmeas siameses graças ao SUS, cirurgião Kalil e lei que permite parcerias com entidades do terceiro setor, destacando exemplos de sucesso e necessidade de melhorias em formação de profissionais e gerenciamento de serviços públicos.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257652,
      "duration": 265,
      "transcription": "Com muita alegria estar nessa casa, cumprimento o 0 excelentíssimo senhor deputado Eduardo Velloso, proponente da da sessão solene. Deputado Doutor Zacarias Kalil sendo homenageado nesse momento por essa excelente sessão solene e aqui aproveitando do nosso presidente, Arthur Lira, quando ele traz muito bem a questão do SUS, né, que tudo isso só foi possível graças ao Sistema Único de Saúde. E aqui nós temos dois grandes defensores do SUS e aqui representando o governador do de Goiás, Ronaldo Caiado, que também é médico e entende a importância do Sistema Único de Saúde. A gente pode ver a mãe das nossas queridas crianças, né, a Valdirene aqui, né, que desde o início ela falou, ai meu Deus, já vou começar emocionada, né, porque a gente sabe e e consegue entender o que é isso pra uma mãe, né, o que você passou e hoje a alegria de ver as crianças, né, brincando, correndo e tendo dessa vez como foi dito, cada uma com a sua própria individualidade, a sua própria vida e vão ter caminho brilhante pela frente. E tive a oportunidade numa reunião com o doutor Zacarias Kalil, quero parabenizálo, ele falando da questão do SUS e principalmente da atenção básica, quando o pessoal e Básica quando o pessoal e a secretária do entorno, o pessoal fica pedindo pra ele recurso pra hospitais e ele falou não, nós precisamos de menos hospital, nós precisamos fortalecer a ponta. O hospital sim, são pra essas grandes cirurgias, são pra cirurgias de alta complexidade e que só o SUS vai ter condição de fazer ou aí sim nós teremos uma segregação Muito grande porque a maioria das das pessoas jamais conseguiriam fazer uma cirurgia dessa e liderada por médico, né, do nosso Estado, né, que com mais de cem profissionais envolvidos de muito tempo como foi colocada a complexidade, todas essas são muito complexas, mas da complexidade desse caso. Também tive a oportunidade de ver o Doutor Eduardo Velloso na lançamento da frente, elogiando muito uma cidade mineira. E aí vê que soma esforços, né. Ele não estava falando, ele fez questão de conhecer o modelo de uma outra cidade e ver na cidade de Uberlândia funcionando muito bem e falando que quer estender para todas as demais cidades, municípios, e principalmente pro estado dele, o Acre, essa questão da da saúde funcionando que muito alegrou quando ele pôde ver a saúde num estado funcionando tão bem. E é isso que a gente precisa pra todos os outros. Quando eu falo do entorno, a gente sabe das dificuldades que o entorno tem, precisa muito dessa ajuda com Brasília, porque são cidadesirmãs, né, essa relação de parceria com com Brasília e não de dependência. Então a gente tem atuado muito, Mas aqui também o doutor Zacarias. Kalil tem feito excelente trabalho pra poder viabilizar junto com o governador Ronaldo Caia do Cora, que vai ser outro hospital no nosso estado referência no câncer infantil. Então, com todo o procedimento, uma coisa realmente de primeiro mundo e eu tenho certeza que ele também vai, Ele já vem ajudando muito e vai continuar contribuindo porque logo o estado de Goiás vai ter hospital referência também no pra câncer infantil, com os melhores equipamentos, com muito moderno, que claro não vai atender só o Estado, vai poder ser referência pra todos os outros estados que a gente vai ter oportunidade de tratar nossas crianças. Então quero parabenizar muito o deputado Eduardo Velloso, pela proposição, porque a gente precisa divulgar quão bom é nosso sistema, quão bom são nossos profissionais, feito num hospital estadual do estado de Goiás, ele liderando a equipe, então que o SUS consegue, a gente precisa cada vez mais o SUS porque os profissionais nós temos os melhores, os hospitais também estão tendo condição, a gente sabe que vai ser cada vez mais sucesso tanto pra esses casos dessas cirurgias como de tantas outras além dos transplantes e todas as questão. Então, é dia de festa, é dia de alegria, parabenizo muito o proponente, mas principalmente o nosso médico, doutor Zacarias Kalil, que liderou essa equipe na sua, né, na vigésima terceira cirurgia, tão bemsucedida e que venham muitas outras pela frente. Minha gratidão, meu muito obrigado.",
      "summary": "Secretária de Estado do Entorno do Distrito Federal (SEDF) se referiu à importância do SUS, principalmente na atenção básica. Ela elogiou o deputado Zacarias Kalil e Eduardo Velloso por sua defesa do sistema de saúde e mencionou um novo hospital no estado de Goiás para tratamento de câncer infantil. Ela parabenizou as pessoas envolvidas na vigésima terceira cirurgia bem-sucedida e desejou mais sucessos no futuro.",
      "speaker": {
        "name": "Maria Caroline Fleury De Lima",
        "position": "Secretária de Estado do Entorno do Distrito Federal – SEDF"
      }
    },
    {
      "start_time": 1687257917,
      "duration": 37,
      "transcription": "Muito obrigado dona Maria Caroline, belas palavras e agora eu vou chamar pra fazer uso na tribuna a senhora Fabiana Lopes dos Santos que é diretora assistencial do Hospital da Criança e do Adolescente, Ecade.",
      "summary": "Discurso do Deputado: Chamou diretora assistencial do Hospital da Criança e do Adolescente, Ecade para falar na tribuna.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687257954,
      "duration": 264,
      "transcription": "Bom dia. Em nome dos deputados federais Eduardo Velloso e Zacarias Kalil, cumprimento todas as autoridades aqui presentes, cumprimento também a todos os profissionais da equipe Ecade. O Hospital Estadual da Criança e do Adolescente agradece o apoio e o reconhecimento da Câmara dos Deputados. Temos orgulho em ser a primeira unidade pública de saúde de média e alta complexidade do centrooeste, destinada integralmente ao cuidado à criança e ao adolescente. O ECAD foi idealizado para trazer bem saúde integral aos pequenos com humanização, qualidade e agilidade. O hospital é uma unidade da secretaria Estadual de Saúde de Goiás, gerido pela associação de gestão, inovação e resultados em saúde e agir. O ECAD tem capacidade instalada de cento e dezesseis leitos de enfermaria e trinta leitos de UTI. Dispomos também de ambula Torio com mais de vinte especialidades médicas pediátricas, brinquedoteca, fraudário, salas de acolhimento e ambientação sanalizada para deixar as crianças mais confortáveis durante todas as etapas do seu tratamento. Dispomos também do CERFIS que é o Centro de Reabilitação de Fituras fissuras Lábio Palatinas, ofertamos serviços especializados no tratamento de hemagiomas e assistência a gêmeos siameses e prestamos atendimentos multidisciplinares para crianças e adolescentes vítimas de exploração sexual, em apenas ano de funcionamento, o ECAD já realizou mais de cento e cinquenta mil atendimentos, cinco mil cirurgias, trezentas e cinquenta e do, trezentos e cinquenta e dois mil exames e quarenta e oito mil consultas. As gêmeas, Valentina Eloá são pacientes do ECADE desde a fundação da unidade que ocorreu em fevereiro de dois mil e vinte e dois. A cirurgia de separação foi realizada no dia onze de janeiro com mais de quinze horas de duração. As irmãs receberam alta no dia três de março após cinquenta e dias de internação e seguem acompanhamento no ECAD. Foram realizados procedimentos de implantação de expansores, separação de tórax de abdômen e bacia genitálias das irmãs e desobstrução do trânsito intestinal. Assistência irmãs envolveu mais de cento e cinquenta profissionais de diferentes áreas como urologia, ortopedia, cirurgia plástica, gastroenterologia, fisioterapia, enfermagem, nutrição, nutrição, dentre outras. O tratamento de alta complexidade humanizado é concebido de forma integral para assegurar o desenvolvimento e a qualidade de vida dos nossos pacientes, e foi inteiramente custeado como foi dito pelo nosso grande Sistema Único de Saúde. O ECAD passou a fazer parte da história de superação e êxito das irmãs, assim como elas hoje são parte da nossa história enquanto instituição. Acreditamos que a promoção, a proteção e a recuperação da saúde desses pequenos precisa ser oferecido de forma que garanta seu crescimento, considerando a sua subjetividade e preservação do bemestar da criança. Temos muito orgulho e alegria em ter cumprido essa missão com a Valentina e Eloá. Agradecemos o deputado federal Eduardo Velloso pela homenagem através da realização da desta sessão solene e pela moção de aplausos destinada ao hospital no mês de março. Agradecemos também ao deputado Zacarias Kalil por abrilhantar nossa equipe e representar também a luta pelo fortalecimento do SUS. Sabemos que a saúde é dos direitos fundamentais dos pequenos e que ainda é preciso avançar muito na estruturação de uma rede de atenção integral a saúde da criança que ali ações efetivas de prevenção, considerando a universalidade do acesso e a oferta dos serviços com excelência. Por isso, a atuação dos senhores parlamentares é fundamental. Nosso muito obrigado. Muito obrigado Fabiana.",
      "summary": "Hospital Estadual da Criança e do Adolescente fornece atendimento completo e humanizado para crianças e adolescentes com alta complexidade, se destacando em fissuras labio palatinas, hemagiomas, gêmeos siameses, e abusos sexuais. Oferece 116 leitos, 30 em UTI, 20 especialidades médicas pediátricas, além de áreas de lazer e serviços de apoio. Anualmente, realiza 150 mil atendimentos, 5 mil cirurgias, 352 mil exames e 48 mil consultas.",
      "speaker": {
        "name": "Fabiana Lopes Dos Santos",
        "position": "Diretoria Assistencial do Hospital Estadual da Criança e do Adolescente – HECAD"
      }
    },
    {
      "start_time": 1687258218,
      "duration": 115,
      "transcription": "Pelas palavras e aqui eu quero registrar a presença da esposa do doutor Zacarias, a dona Sandra Amu, a presença da minha esposa Rejane, Velloso, a presença da Diane Francisca Silva de Matos, que é fisioterapeuta, da Daniela Barbosa Gonçalves supervisora de laboratório do hospital ECAD também Simone Silva de Campos, que é biomédica também do hospital ECAD, Muri Francine Marques que é gerente da enfermagem também do Hospital Ecad, Renan César da Silva é gerente multiprofissional do hospital ECAD. Valdirene Moura Silva, elaboratorista também do Hospital ECAD, Tatiane Rocha Aguiar, que é fisioterapeuta, também do Hospital ECAD e Valéria de Abreu, supervisora de enfermagem e procedimentos cirúrgicos. Também do hospital Ecade. Sejam muito bemvindos a casa do povo, a Câmara Federal e agora eu quero chamar pra fazer uso da tribuna a senhora Valdirene Carmelita do Prado que é mãe das gêmeas Eloá e Valentina. Bom dia a todos.",
      "summary": "A deputada sauda familiares e profissionais de saúde do Hospital ECAD, incluindo Valdirene Carmelita do Prado, mãe de gêmeas.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687258333,
      "duration": 92,
      "transcription": "Bom eu venho agradecer primeiramente a Deus por essa oportunidade, e a tudo foi Deus, que presenteou ele em nossas vida, sempre sabia que que tinha uma pessoa certa, aqui a cuidar das nossas filhas, e sempre falei já deu certo, como aí estão estão vendo elas bem, recuperação ótima, e eu quero agradecer toda a equipe do do hospital, de de coração. E minha palavra é gratidão. Sem o SUS. Assim eu não eu não tenho nem palavras, eu só tenho que agradecer mesmo porque, se a gente fosse pagar uma cirurgia dessa a gente hoje, não dava, não dava conta então eu tenho mesmo que agradecer, uma chance que o doutor deu pra gente, de separar nossas filhas, que eu sempre, fui positiva. Que minha filha ia separar, ia ficar bem como tão hoje, então eu só quero agradecer a todos e obrigado pela oportunidade. De estar aqui. Parabéns, parabéns.",
      "summary": "Mãe das Gêmeas Heloá e Valentina agradece a Deus, equipe do hospital e médico por excelente recuperação de suas filhas, graças ao SUS. Sem ele, não teriam conseguido pagar cirurgia. Sempre foi positiva sobre a separação das gêmeas.",
      "speaker": {
        "name": "Waldirene Carmelita Do Prado",
        "position": "Mãe das Gêmeas Heloá e Valentina"
      }
    },
    {
      "start_time": 1687258425,
      "duration": 11,
      "transcription": "Dona Valdirene. Então eu gostaria de chamar a nossa deputada federal Soraaias Santos pra fazer uso da palavra.",
      "summary": "Deputado pede atenção de deputada federal Soraaias Santos para conversar.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687258436,
      "duration": 299,
      "transcription": "Bom dia a todos e todas. Bom dia presidente Eduardo. Queria dizer pra vossa excelência se tem uma cerimônia que talvez tivesse sentimento de querer compartilhar essa autoria, e eu quero parabenizálo por essa iniciativa, é justamente essa sessão solene. Uma sessão solene porque essa casa debate temas muito pesados. Mas nós precisamos também mostrar o Brasil do que é possível ser realizado. É uma sessão solene que trata e homenageia uma equipe multidisciplinar sobre as mãos do deputado Kalil, que antes de ser deputado ele é médico e quantas pessoas sabem e podem imaginar ter nesse Parlamento médico da envergadura do deputado Kalil, que foi indicado ao prêmio Nobel de medicina. Muitas pessoas olham pra esse parlamento, presidente, e não tem noção do profissional e do perfil porque a sociedade está muito cética. Eu quero te dizer de mãe pra mãe porque mãe tem isso essa mania de ter fé na vida de lutar pela vida e pela esperança essa nenhuma cirurgia qualquer pra quem já assistiu aquele filme mãos talentosas pode imaginar o que significa a luta pela sobrevivência e sem escolha porque o mais difícil é achar que pode ser feito uma escolha, não há escolha pra uma situação dessa. E quis Deus que iluminasse pessoas, que perseveram, perseveram, como deputado Kalil e sua equipe, pra buscar uma solução. Pai, quando eu te vejo aí cercada das meninas, é muita emoção. Mas aqui nesse Parlamento nós também temos ser farol de esperança, porque essa foi uma cirurgia, presidente Eduardo, que foi feito cem por cento pelo SUS. Isso mostra que é possível usarmos dinheiro público pra dar referência, dar esperança e aprimorarmos e avançar na medicina. Por isso eu lhe parabenizo por essa iniciativa. Hoje eu estou presidindo uma comissão especial que trata da violência obstétrica vossa excelência não pode imaginar o que chega pra gente dinheiro do SUS que deveria ser muito bem aplicado porque se a gente fala da primeira infância se a gente fala para o dom da vida a primeira pergunta que se faz deputado Kalil é como nós estamos recebendo nossas crianças como nós estamos tratando com dignidade. Eu vim aqui e é por isso eu peço desculpas por ter invadido a agenda, mas eu não poderia deixar. Eduardo de subir essa tribuna pra dizer que o dinheiro público ele pode e deve ser bem aplicado desde que você tem profissionais comprometidos e vai aqui a nossa gratidão. Não pelo caso das gêmeas, mas gratidão pra uma cidadã brasileira que espera que esse exemplo seja reproduzido em todos os ringões do Brasil parabenizar aos pais por não perderem a fé e não perderem a união porque assuntos como esse ou nos separam ou consolidam a nossa aliança de familiar eu tenho certeza só de olhar para vocês o quanto unido vocês estão e a base da sociedade e a família e Kalil desde que eu te conheci eu já te falei isso mais de uma vez eu encho a boca para dizer que nós temos no Parlamento uma pessoa do seu quilate. Volto a dizer quem não assistiu o filme Mãos Talentosas deveriam porque esse é o sentido do médico que não pode tudo, o dom da vida não nos pertence, mas ele deve fazer tudo que pode. E essa iniciativa essa técnica que ele trouxe pro Brasil há muito tempo atrás tem hoje o condão de dizer pras pessoas quando fala do Parlamento aqui nessa casa nós temos deputado de Goiás Kalil que muita gente não conhece porque não é fofoca não é com notícia ruim mas eu encho a boca pra dizer é médico que não é só sério mas médico indicado ao prêmio Nobel de medicina e a gente ainda tem que fazer uma campanha pra isso e é disso que o parlamento trata. Parabéns, presidente Eduardo. Vossa excelência traz a essa casa tema que eu acredito, a gente tem que iluminar e mostrar não é o que é ruim mas mostrar que se tiver gente de boa vontade que entende que está de passagem pela vida que somos locatários dessa terra é possível sim viver com mais responsabilidade com melhor qualidade usando dinheiro público. Parabéns a toda equipe. Bom dia a todos.",
      "summary": "Hoje, deputada elogia Parlamento e SUS por cirurgia complexa filmada no documentário \"Mãos Talentosas\". Cirurgia realizada por equipa liderada por deputado, antes médico, indicado ao Prémio Nobel de Medicina. Deputada preside comissão sobre violência obstétrica e destaca o uso eficiente de dinheiro público no SUS para cirurgia. Louva união dos pais neste assunto e compromisso dos profissionais no Parlamento.",
      "speaker": {
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687258735,
      "duration": 38,
      "transcription": "Belas palavras deputada, parabéns pelo discurso e agora eu vou chamar pra fazer uso a nossa deputada Meire Serafim, deputada do União Brasil do Acre. Bom dia.",
      "summary": "Discurso breve do Deputado, parabéns proclamados e saudação ao deputado Meire Serafim do União Brasil do Acre.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687258773,
      "duration": 203,
      "transcription": "Todos e a todas. Pra mim hoje é uma alegria de poder estar aqui compartilhando esse momento. Quero cumprimentar todos os deputados e as deputadas. Parabéns. Também Eduardo Velloso pela iniciativa. Fiquei muito feliz em poder abraçar as gêmeas. E vêlas com saúde e brilho nos olhos. Eloá e Valentina. É prazer imenso participar desse momento de solenidade com todos os colegas presentes para uma causa tão nobre, Quer quer, essa homenagem à equipe multiprofissional envolvida da cirurgia da separação das gêmeas siamesas, Eloá e valentinos. Vocês são exemplo brilhante de trabalho em equipe e colaboração, O esforço conjunto dos médicos e todos os profissionais envolvido mostrou que que quando unimos nossa habilidade e Podemos superar desafios complexos e fazer a diferença na vida das pessoas. Mais uma vez, meus parabéns a toda equipe multiprofissional envolvido nessa cirurgia, e ao doutor Zacarias deputado quero aqui deputado Zacarias doutor assim lhe parabenizar e dizer que o senhor, que o senhor é instrumento de Deus, né? Da vida da Eloá, na vida da Valentina. Quero que Deus lhe abençoa, que dê muita saúde pro senhor poder atender, né? Muito mais pessoas que precisam da saúde. Quero que o talento e a dedicação e paixão, continue a trazer cura e transformação para as vida daqueles que necessitam com admiração e gratidão. Parabéns né? O deputado Eduardo Velloso pela iniciativa. Parabéns o doutor e deputado Zacarias né pela sessão solene tão importante que hoje está sendo realizada né E e parabenizar aqui os pais da Eloá e da Valentina. Também dizer, né? Que que E vocês são guerreiros, que vocês, né? São exemplos de paz, né? Que sempre acreditou, né? Acreditou e Deus colocou pessoas, né? Pra poder realizar, né? E essa cirurgia. E hoje está aí a Eloá, Valentina, Cantou da saúde, né? A gente fica muito alegre, meu coração se alegra, pai, né? De ver aqui, né? Sentada, né? Aí no, na, nas cadeira e as duas do lado do pai, do lado da mãe, pra poder celebrar a vida, né? A vida é é linda, né? Muito linda, eu fico feliz, muito feliz mesmo, de hoje, ele está celebrando juntamente com as suas com a sua família, né? Hoje, com saúde, né? Que Deus abençoe, que dê muita saúde, né? Pra todos, né? Pra todos da família. Amém, fica com Deus.",
      "summary": "Deputada se une a homenagem a equipe que realizou cirurgia nas gêmeas siamesas, elogiando seu trabalho em equipe e dedicação. Fé em Deus e gratidão à família das gêmeas também expressadas. Parabéns à todos os envolvidos.",
      "speaker": {
        "name": "Meire Serafim",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687258976,
      "duration": 27,
      "transcription": "Pelas palavras deputada e agora eu quero chamar a deputada Rogéria Santos do Republicanos pra fazer o uso da palavra.",
      "summary": "Deputado cedeu palavra a deputada Rogéria Santos do Republicanos.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687259003,
      "duration": 371,
      "transcription": "Senhor Presidente, a todos presentes nessa sessão, que honra, que prazer e alegria estar aqui numa sessão em homenagem eu nem diria que é só simplesmente uma homenagem mãe. E eu quero aqui coadunar das suas palavras que chegou aqui e disse, graças a Deus eu quero agradecer a Deus, a senhora colocou Deus porque por maior que seja a competência humana, se Deus não dirigir aí eu me quero aqui a falar principalmente da função dos médicos enfermeiros e afins que são pessoas que lidam com a vida humana. E eu quero parabenizar essa equipe que com tanta competência, com tanta humanidade, com tanto amor de forma excelente pode dar a vida às suas filhas que estão ali lindas, já encontrei com elas lá no lanchinho, elas estavam lá lanchando. Meu Deus que alegria. Eu sou deputada desta casa e também segundo a vicepresidente da comissão da criança e do adolescente na casa, isso me alegra deveras, principalmente em saber que todo o tratamento pelas quais Eloá e Valentina passaram, foi tratamento com recurso público oriundo do SUS. Isso me dá uma esperança senhores, doutores, enfermeiros, deputados e demais amigos aqui presente. Porque eu represento o nordeste, eu sou da Bahia. E aí eu fico pensando nas minhas crianças lá da Bahia, nas minhas crianças de Salvador, que também deputado, precisam desse olhar clínico. Quando eu olho pra elas duas eu me encho de esperança porque eu imagino assim, meu Deus, ainda tem solução pra aqueles pequeninos que tanto precisam de hospital como o Ecad de excelência com uma infraestrutura, uma competência, profissionalismo que dignifica a medicina brasileira. E traz pra ensina brasileira patamar de excelência hora antes não visto. E a isso pra nós enquanto parlamentares nessa casa e que faz mandato diferenciado, independentemente de ser deputado, por ser médico, ele pode ser considerado sim anjo de todas aquelas vidas que ele salva então meu querido deputado, presidente dessa sessão, são parabéns pela iniciativa de não só trazer o de Eloá e Valentina, a vista da nação brasileira através da sessão, não só trazer a excelência e competência do ECAD e de sua equipe à baila pra que toda nação brasileira tome conhecimento da forma como esta instituição de saúde trata a saúde dos pequeninos e muito obrigada principalmente por encher o meu coração de esperança de que dia, na Bahia nós consigamos também hospital de excelência, como o ECADE que possa também estar cuidando dos nossos pequeninos, então tudo isso se move perante a potente mão de Deus. Mãe, parabéns porque você tem duas filhas lindas que Deus me deu e que ele deu condição delas fazerem essa cirurgia, essas meninas ainda serão grandes referências no Brasil e no mundo de esperança de vida pras crianças e adolescentes. Eu sempre costumo falar aqui nessa casa que é muito complicado quando você defende crianças e adolescentes enquanto a maioria das pessoas nem olham pra elas. Eu costumo sempre dizer quando você só começa a lutar pelas crianças e adolescente, quando você se inclina pra ouvir a vozinha de deles. Porque aí você sabe o que está dentro daquele pequeno coração e isso é tarefa que os pais sabem fazer muito bem, porque na maioria das vezes a gente está lá de joelhinho dobrado, que foi? Você quer falar o quê? A mamãe não está entendendo. Repete e essa sensibilidade eu vi aqui na equipe do Ecad, essa sensibilidade eu vi aqui na pessoa do deputado proponente da sessão então, parabéns a toda equipe do ECAD, parabéns ao SUS que proporcionou essa cirurgia e que mais e mais crianças possam ter os seus problemas de saúde sanados. Parabéns a Eloá e Valentina pela vida linda que elas vão ter e estão tendo. Parabéns a senhora e ao seu esposo, pela família linda que vocês constitui, que eu também conheci a mais velha minha, estávamos lá e a gente conversando no banheiro e ela falando do cabelo foi arrumar o cabelo pra poder estar na sessão, que é linda também. Que Deus abençoe as crianças do Brasil e que nós possamos estar aqui várias e várias vezes falando de casos de sucesso na vida das crianças e dos adolescentes. Muito obrigada senhor presidente. Mãe, Deus abençoe vocês viu? Bom dia.",
      "summary": "Deputada elogia equipe do ECAD e SUS por excelência no tratamento de crianças, menciona esperança de ter hospital de excelência na Bahia e destaca importância da atenção às crianças e adolescentes.",
      "speaker": {
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1687259374,
      "duration": 78,
      "transcription": "Obrigado deputada Rogério. Sabemos que a Bahia pertence ao nordeste e assim como o norte, né? Tem as suas dificuldades regionalizadas mas estamos aqui pra fazer o nosso papel assim como o doutor Zacarias conseguiu em articulação se Deus quiser eu e vossa excelência iremos sim melhorar o hospital dos nossos estados né? Então agora eu quero registrar a presença da senhora Elisabete Franco Moreira, ela se faz presente aqui entre a gente, é da instituição escolinha, escolhemos viver, né, da Dani. Escolinha é o que? Danicatunda. É, e agora é, eu vou pedir pro doutor Zacarias, nosso deputado assumir aqui a, a presidência pra eu fazer uso da palavra.",
      "summary": "Deputado registra presença de Elisabete Franco Moreira do \"Escolinha Danicatunda\" e pede a presidência de Zacarias para falar, reconhecendo desafios regionais e esperando melhorar hospitais dos estados com esforços conjuntos.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687259452,
      "duration": 25,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Eduardo Velloso -- por Participante -- Dr. Zacharias Calil",
        "position": ""
      }
    },
    {
      "start_time": 1687259477,
      "duration": 3,
      "transcription": "Bom dia a todos, senhoras",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687259480,
      "duration": 639,
      "transcription": "Senhores, agradeço ao presidente por me dar a palavra aos nobres convidados e demais presentes nesta sessão solene. Venho a esta tribuna para compartilhar com todos vocês, uma história de superação e determinação em excelência médica e equipe multiprofissional, que recentemente ocorreu aqui em nosso país. Refirome à cirurgia da separação das gêmeas Eloá e Valentina, de apenas três anos de idade, naturais de Guararema, no interior do estado de São Paulo, que eram gêmeas isoqui pagas unidas pela bacia. A ocorrência de gêmeos siameses desse tipo é extremamente rara representando uma pequena porcentagem de todos os casos de gêmeos siameses. A separação das gêmeas é considerada uma das cirurgias mais complexas do campo da medicina. O procedimento requer uma equipe médica multidisciplinar, altamente experiente e especializada, composta de, cirurgião pediátrico, anestesistas, enfermeiros, técnicos de enfermagem, auxiliares, especializados em cuidados intensivos pediátricos, e vários outros profissionais da saúde, com objetivo único, garantir e regular o atendimento como uma orquestra deste procedimento médico, ocorrido durante todo o trabalho que temos como nosso maestro, o deputado doutor Zacarias Kalil. Além disso é procedimento longo e complexo podendo durar várias horas dependendo do grau da união e da estruturas que estavam compartilhadas. A complexa cirurgia em destaque das pequenas Eloai Valentina, ocorreu no dia onze de janeiro deste ano, realizada no Hospital Estadual da Criança e do adolescente no estado de durante aproximadamente quinze horas de cirurgias profissionais de diversas áreas, se juntaram juntamente com a equipe multiprofissional para garantir a o pleno sucesso dessa cirurgia realizada. A presente equipe multidisciplinar disciplinar de hoje, já tem por, já tem completa vinte e duas cirurgias de separação de gêmeos siameses, todas realizadas com recurso do Sistema Único de Saúde. Essa jornada teve uma preparação árdua com a presença de aproximadamente mais de cem voluntários com acompanhamento constante das irmãs que eram unidas pelo tórax, abdômen, bacia, fígado, Tino delgado, intestino grosso e estruturas abaixo da cintura. A equipe médica coordenada pelo doutor Zacarias contou com uma infraestrutura de excelência proporcionada pelo ECAD, mantido totalmente pelo SUS. Nesse sentido é de extrema importância que reconheçamos o mérito de todos os profissionais envolvidos nesse procedimento tão complexo e também curioso a toda a população brasileira. E com olhar de humano, que essas pessoas agora tem a sua vida independente. Além disso, é imprescindível destacar o papel fundamental do governo do estado de Goiás juntamente com toda a equipe mantida pelo SUS de alta complexidade para essas e as outras famílias que são usuárias desse hospital e do Sistema Único. Essa conquista é exemplo de excelência do sistema público de saúde, reforçando a importância de investimentos contínuos e de políticas públicas de infraestrutura, capacitação de profissionais, disponibilização de recursos tecnológicos, avançados para hospitais públicos em todo o país. Avançados para hospitais públicos em todo o país. Temos o dever de valorizar e incentivar a realização de cirurgias complexas como essa, visando sempre o bemestar e a qualidade de vida dos nossos cidadãos. Por isso, que essa história de superação de sucesso seja lembrete constante na memória de todos os brasileiros, e que sirva de exemplo para o que todos estejam unidos em prol de bem comum. Que somos sim capazes de realizar feitos grandiosos, iguais aos países mais desenvolvidos de todo o mundo. E aqui, eu quero abrir parênteses e falar do meu estado do Acre, que hoje faz parte que faz parte da Amazônia, e sabemos da dificuldade do SUS, devido a alto índice de pobreza e se não fosse o SUS nós não conseguiríamos levar atendimento à nossa população do Acre. E aqui como médico oftalmologista, eu tive desafio, que a população me concedeu esse mandato para que eu pudesse juntamente com os demais parlamentares, de alguma forma minimizar esse essa diferença que existe entre os estados mais pobres e os estados mais desenvolvidos. Então é dever nosso e aqui, espalhando nos no Hospital da Criança de Goiás, se Deus quiser faremos pronto atendimento às nossas crianças pelo SUS no estado do Acre que hoje ainda têm a dificuldade de acesso, principalmente aquelas cidades, mais isoladas. E hoje temos quatro cidades do nosso estado, que são totalmente isoladas, não têm então é dever nosso de alguma forma. E eu como oftalmologista, se Deus quiser, até o final do mandato, levaremos o atendimento de oftalmologia mensalmente aos vinte e dois municípios do nosso estado. Esse foi compromisso que eu assumi. Quero reiterar as palavras da deputada Soraia, do qual temos sim que lutar para que o Doutor Kalil tenha o nosso prêmio Nobel, vai ser orgulho a todos os brasileiros e a essa casa. Quero de alguma forma, resgatar a importância do SUS hoje, que, temos mais de duzentos e cinquenta milhões de habitantes sendo por volta de cinquenta milhões de habitantes, têm acesso a uma saúde suplementar e esses cinquenta milhões de habitantes têm cinco vezes mais recurso do que os outros duzentos milhões de habitantes que dependem do SUS. Então é dever nosso aqui do Parlamento e eu quero chamar a todos os deputados para que em ambos olhar com carinho para melhorar essa disparidade, pois, se reclamam da saúde suplementar que tem cinco vezes mais condição de recurso do que o sistema único para duzentos milhões de habitantes, algo está errado, temos que refletir e repensar a política pública e o SUS aqui no nosso país. Finalizo e peço neste momento que estejamos unidos para aplaudir de pé, mãe, as gêmeas Eloá e Valentina, que eu tive a oportunidade de conhecer hoje elas, e dizer, que em nome da sua família, a todas as mães e mulheres do nosso Brasil, que sabe o amor de uma mãe pelos seus filhos. E aqui em nome da senhora e da minha mãe, Rosa, eu quero homenagear a todas as mulheres do nosso Brasil. Sem esquecer da equipe multiprofissional envolvida que eu tive a oportunidade de conversar com elas e elas me falaram do carinho, da da interação com que o maestro doutor Kalil entra no hospital, cumprimenta desde o faxineiro, até o seu colega que o ajudou na na cirurgia. Doutor, o senhor é exemplo de pessoa humana, é dessas pessoas que o Brasil precisa para que tenhamos melhores condições de tratar os nossos brasileiros. Então, em nome de todos os profissionais da saúde, eu agradeço a senhora mãezinha e a todos que se fazem aqui presente nessa sessão solene. Meu muito obrigado a todos e bom dia.",
      "summary": "Deputado fala sobre cirurgia de separação de gêmeas siamesas com sucesso, após 15 horas, e enfatiza importância de investimentos e recursos no sistema público de saúde, celebrando equipe médica e reconhecendo mães das gêmeas.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687260119,
      "duration": 37,
      "transcription": "Muito obrigado, deputado Eduardo pelas palavras, muito orgulho. E honrado de estar aqui hoje. Eu registro a presença do nosso deputado também, Luiz Carlos Mota do PL de Paulo é prazer ter o senhor aqui, deputada Érica Kocai, obrigado deputada, pela presença. Deputado Osmar Terra queria fazer uso da palavra, pode ser? Retorno à presidência ao nosso deputado Eduardo Velloso.",
      "summary": "Deputado agradece convidado, honra estar presente; menciona outros deputados e cede palavra a Osmar Terra; retorna presidência a Eduardo Velloso.",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687260156,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Zacharias Calil -- por Participante -- Eduardo Velloso",
        "position": ""
      }
    },
    {
      "start_time": 1687260171,
      "duration": 7,
      "transcription": "Prezado",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687260178,
      "duration": 228,
      "transcription": "Deputado, nosso querido deputado Eduardo Velloso, requerente dessa dessa homenagem. Queria cumprimentálo pela pela iniciativa. Queria cumprimentar a todos os componentes da mesa, na pessoa do meu querido colega e posso dizer amigo, Zacarias Kalil, que veio, deixou tempo da sua vida para ajudar esse Congresso a ser mais humano, a você ter uma melhor perspectiva para as crianças, né, para o desenvolvimento das crianças. É o nosso, hoje Presidente da Frente Parlamentar da Primeira Infância e também Presidente da Frente Parlamentar da Saúde. Eu fiquei muito animado com a disponibilidade do Zacarias e acho que ele vai levar outro patamar à discussão pela pela vida pelas crianças e pela saúde brasileira. E E essa homenagem, eu acho que ela é mais do que justa porque é trabalho extraordinário feito pelo Doutor Zacarias Kalil, né. Esse trabalho talvez seja das maiores façanhas da cirurgia no mundo a separação de Gêmeos siameses, né. E é trabalho, eu acho que o Eduardo já colocou aqui, é trabalho É enorme porque é uma cirurgia que dura horas, pode durar mais que doze horas às vezes, né. É uma cirurgia que exige uma equipe toda integrada funcionando, né, em sintonia e precisa de cirurgião que saiba comandar esse processo todo, alguém que seja o cérebro desse processo, que saiba acionar a cada momento, cada parte. Então não é uma cirurgia que cirurgião chega lá ao pé ar e vai embora, né? É uma cirurgia, na verdade, acho que o Eduardo colocou bem, é uma orquestra, não é? Ele tem que, tem maestro, ele ao mesmo tempo é o Vituoso, não que que toca a música, o instrumento principal, mas ele é também 000 líder de uma equipe, e líder que que todos obedecem e todos sabem que fazendo o que ele está, o que ele pede vai dar resultado, vai salvar muitas vidas, né. Então é é feito extraordinário, acho que essa câmara aqui deve mais do que essa homenagem ao Zacarias Kalil, né, principalmente pela vinda dele, pra ele aceitar ser deputado federal que está aqui conosco fazendo as leis e e ajudando a melhorar esse país. Então eu queria agradecer, queria cumprimentálo, dizer que eu tenho muito orgulho de ser parceiro dele nas frentes parlamentares, na luta pela saúde, né, na caminhada que a gente faz pela primeira infância e espero poder contribuir também junto ele pra pra que esse mundo seja melhor de se viver. A essência da política é mudar o mundo, a essência da política é fazer o mundo ser melhor, principalmente para aqueles que mais precisam, né, tanto na na na doença, tanto na saúde quanto na vida, né, na área social. E essa caminhada, política não é para enriquecer, para botar dinheiro no bolso, né, do do do político. Política é para mudar a realidade, mudar a a vida pros pros nossos filhos e netos, né, pra viverem num mundo melhor, cada vez melhor. Então, muito obrigado aí pela pelo momento, parabéns, Eduardo, pela pela iniciativa e parabéns deputado Zacarias Scalil.",
      "summary": "Deputado elogia Eduardo Velloso por homenagem a colega, cita disponibilidade e importância de Zacarias Kalil para melhorar perspectivas de crianças e saúde no Brasil. Menciona história de separação de gêmeos siameses por Kalil, chamando-o de \"maestro\" de uma \"orquestra\" que salva muitas vidas. Reconhece política como mudar realidade e vida dos filhos e netos, não para enriquecimento.",
      "speaker": {
        "name": "Osmar Terra",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687260406,
      "duration": 25,
      "transcription": "Obrigado deputado Osmar Terra, e agora eu quero chamar o senhor Joaquim Guilherme Barbosa, prefeito de Morrinhos, pra fazer uso da palavra. Bom dia",
      "summary": "Deputado convidou prefeito de Morrinhos a falar e saudou.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687260431,
      "duration": 393,
      "transcription": "Todos e a todas, eu quero cumprimentar o deputado Eduardo Velloso, que preside essa sessão solene, estendendo a todos os demais deputados e deputados aqui presentes, em especial o deputado Zacarias Caril do meu estado de Goiás. Cumprimento senhoras e senhores e gostaria também de modo carinhoso especial cumprimentar toda a família da Eloá e da Valentina, e da Kayla, seus pais Fernando e Valdirene. É uma honra pra mim como prefeito da cidade de Borrinhos, uma pequena cidade do estado de Goiás. Cinquenta e mil habitantes, que já teve, Muita participação na no desenvolvimento econômico, político e social do estado de Goiás, pra vocês terem uma ideia. O segundo hospital mais antigo em funcionamento do estado de Goiás está na minha cidade, é a Casa de Saúde Silvio de Melo. De alagoano que escolheu Goiás no início do século passado pra residir e ali constituir família e fazer o seu hospital e ali fez saúde. É uma cidade aprazível de cinquenta mil habitantes e que teve a alegria de receber essa família. Como foi aqui dito, família do interior de São Paulo, deputado Sérgio, mas que escolheu a a cidade de Borrinhos por estar próximo a Goiânia, onde farei o tratamento. Eu sou prefeito pela terceira vez da minha cidade e logo após a eleição, logo após a posse, fui visitar essa família na casa deles, eles não foram no meu gabinete, eu é que fui visitálo. E lá, Com a primeiradama Eneida, tive a oportunidade de ouvir do Fernando e da Valdirene a história bonita deles. Lá em São Paulo, no interior de São Paulo, próximo dos grandes dos grandes hospitais, próximo de tudo, Mas ouviram dizer que em Goiânia, tinha médico que podia ajudálos. E eles tentaram contato, de repente o telefone toca e ao deputado Zacarias Kalil, que procurou a família pra oferecer aos seus péssimos. Daí foram pra Goiânia, muito bem recebidos pelo doutor Zacarias Kalil, mas como tinham que residir próximo, escolheram a minha cidade pra residir. E eu quero aqui agradecer essa família a oportunidade que deu à minha cidade de poder ajudálos. A gente sabe o trabalho grande na área de saúde que foi feito, mas eu sei também da luta que foi acompanhálos. Portanto, a toda a equipe que Ajudou, eu quero cumprimentar nas pessoas do Zacarias. Quero também aqui fazer os meus cumprimentos à Maria Caroline, a Fabiana, que estão conosco aqui na mesa, e dizer da alegria de poder vir aqui. E eu venho aqui pra falar bem do Sistema Único de Saúde. Eu, enquanto prefeito, sei o tanto que o Sistema Único de Saúde colabora e ajuda com a saúde do nosso estado, do nosso país. A gente sabe que às vezes poucos fatos bons aparecem, às vezes são os fatos ruins é que são lembrados, mas muita coisa é feita todos os dias. Principalmente quando se tem médicos e profissionais à altura do nosso deputado Zacarias Kalil, Que mais do que médico, deputado Velloso, é cidadão humano, cidadão que coloca a pessoa em primeiro lugar. E é isso que nós temos que ressaltar. Por isso a nossa o orgulho de ter no estado de Goiás deputado com esse quilate, deputado que vê o cidadão e se preocupa com ele, reúne uma equipe de profissionais que passa praticamente vinte horas Cuidando da separação dessas duas crianças. Geralmente separação não é uma coisa boa, mas Que separação boa, né Valdirene? Que foi feita. Portanto, deputado Zacarias Kalil, fica aqui Da minha comunidade de Morrinhos, eu acho que a comunidade de Goiás leve também ao nosso governador, a toda a equipe médica do estado, Os agradecimentos pelo grande trabalho que está sendo feito, como exemplo, e que isso possa servir para o Brasil, exemplo de saúde que é feita com técnica, mas feita também com amor no interior do estado. Portanto, meu muito obrigado Por essa oportunidade de vir aqui pra falar o tanto que nós estamos honrados em poder participar dessa sessão solene. A minha cidade já teve deputados, já teve senadores, mas acredito que pela primeira vez prefeito no exercício do cargo sobe aqui. Eu venho aqui para agradecer e pedir para que esse Congresso enxergue nessas boas ações locais onde possa Colocaram os seus recursos, apoiálo nessas ações. Nós temos muita coisa boa no SUS. Dos nossos cinquenta mil habitantes da minha cidade, Todos os dias passam por serviço de saúde do município, mais de duas mil pessoas. Entre curativo, uma cirurgia. Então, veja a importância do SUS. Portanto, Zacarias Kalil, com o seu trabalho humano aqui nessa casa, com o seu trabalho técnico, acredito que o Brasil vai enxergar A necessidade de cada dia mais ajudar o SUS a ser cada dia melhor. Já faz muito, mas com certeza vai falar muito mais. Que Deus abençoe as pessoas boas que o Brasil tem, como o nosso exemplo aqui o Zacarias Kalil. Muito obrigado.",
      "summary": "Prefeito de Morrinhos cumprimenta participantes de sessão solene, menciona história de família que se mudou de SP para Goiás para tratamento médico e agradece equipe que ajudou. Elogia SUS e pede apoio a Congresso para melhorá-lo.",
      "speaker": {
        "name": "Joaquim Guilherme Barbosa de Souza",
        "position": "Prefeito de Morrinhos"
      }
    },
    {
      "start_time": 1687260824,
      "duration": 27,
      "transcription": "Obrigado pelas palavras, Guilherme. E agora eu quero chamar o deputado federal doutor Zacarias Kalil pra fazer uso da palavra. Bom dia a",
      "summary": "Deputado convoca outro deputado para falar e sauda o público.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687260851,
      "duration": 969,
      "transcription": "Prazer estar aqui, com todos agradecendo aqui o Eduardo Velloso. Vou contar uma breve historinha aqui. Depois nós fizemos a separação, Nós estávamos aqui na no cafezinho, né Eduardo? Você chegou aqui era umas nove hora da manhã, e aí estava passando o programa da Ana Hickmann, né, e ela fez uma matéria lá com as menina. Aí você parou mais outros deputados, os funcionários, né. E aí todo mundo vendo aquela matéria. Foi aí que o pessoal se ligou que deputado federal, né, comandava uma equipe de separação de siamesas. Eu achei aquilo ali interessante, até comentei depois. Aí o pessoal começou a ver a importância, né, de que foi esse feito no nosso estado. O Eduardo levou lá pra comissão de seguridade social, da comissão de saúde e foi aprovado, né, por unanimidade. Então, eu venho aqui agradecer a você e em seu nome eu cumprimento a todos os membros da mesa. E realmente o nosso prefeito de Morrinhos, Ele não participou da cirurgia, né, mas ele participou de uma maneira muito efetiva que proporcionou a vinda deles com combustível, com as fraldas, uma série de coisas que às vezes as pessoas não sabem o que vem por trás de tudo isso, não é só a equipe cirúrgica, UTI e tudo mais, né. Por isso nós fizemos questão que ele viesse aqui pra que mostrar também que a prefeitura tem papel fundamental na vida das pessoas. Então, eu gostaria de dizer também, vou demorar pouco mais aqui, se pode aumentar meu tempo, Só pra contar uma historinha aqui. O dia que eu conversei com a Valdirene, eu estava aqui no meu gabinete, e ela falou, eu não confio muito nesse médico não, parece que a foto dele está em cima de uma moto. Aí achou, parece que todo moto Ciclista não é motoqueiro não, motociclista é esse aí eu falei aí nós conversamos tudo e ela veio para Goiânia. Eu confesso para você que naquele Dia que eu examinei as meninas, eu fiquei pouco preocupado, eu falei, nossa, é caso muito complexo, porque geralmente as crianças unidas, né, da maneira que elas estavam, elas são de frente, só que elas estavam oblíquas, né. Isso aí era fator muito preocupante da gente saber como é que estaria aquela estrutura óssea. Mas a medicina evoluiu durante todo esse período também, né? Veio a pandemia e tudo atrasou mais. Então, fomos adquirindo confiança, segurança, né, na na separação. E conseguimos fazer a cirurgia no dia onze de janeiro e e dizer pra vocês que não foi fácil não o pósoperatório, a cirurgia em si a gente sabe que, né. Só contar alguns detalhes aqui. A hora que nós fizemos a separação, tudo vai uma pra cada mesa cirúrgica, né. A hora que você vê aquilo ali tudo aberto, você fala, e agora? Como é que nós vamos fechar isso? Né? Mas, nós estamos preparados, faltou pele, mesmo colocando expansor tudo, faltou pele. E meu filho que é cirurgião plástico, até o Rogério, ele preparou toda os expansores, tivemos problemas com os expansores também, né. E durante a separação, faltou aquela quantidade de pele que não foi suficiente, mas colocamos a tela, tudo, Elas estão com a tela até hoje, só que a pele praticamente já cicatrizou tudo, né? A Eloá mesmo já está completa, e a Valentina falta pouquinha coisa pra ela, né, ficar livre da gente lá, que nós temos acompanhados ela toda semana, toda semana semanalmente. Bom, e agradecer muito a equipe, foi muito, muito difícil, a Valentina apresentou muitas complicações pósoperatório, né. E teve dia que no final da tarde no sábado tivemos que reoperálo. Ela apresentou quadro de opção intestinal, ficou em coma vinte e sete dias, fez obstrução pulmonar, meu colega broncoscopista Doutor André, foi fundamental, fez dois quadro grave de obstrução, fez crises convulsivas e tudo mais. Mas a equipe cuidou muito bem, quer dizer, então não é só a cirurgia em si, mas tem toda uma estrutura de apoio, né, da equipe de UTI pediatra, chefiado pela Doutora Vivian, e os outros colegas e a enfermagem, as técnicas, a enfermeira chefe, quer dizer, tudo isso aí é fundamental. E a estrutura que o hospital hoje fornece, e o Ecardi. Graças ao nosso governador Ronaldo Caiado, ele inaugurou hospital que Goiás nunca teve. Tinha o hospital materno infantil, mas não tinha hospital específico para criança. Foi por isso que eu entrei na política, Eduardo, que a gente estava conversando ali agora. Porque quando você tem vontade política, você resolve as situações. Passei por vários governos, todos me pediam pra fazer planos de de trabalho com de governo e tal, mas nunca ninguém me ouviu, porque talvez criança não tem voto, né? Não valorizavam as crianças. Mas o Caiado no primeiro dia de governo ele foi fundamental, nós somos, saímos de Brasília do evento aqui com Bolsonaro e fomos pra Goiânia onze horas da noite pra ver as dificuldades que o hospital tinha, porque eu recebi uma mensagem dizendo que o hospital ia fechar no outro dia, que era hospital materno infantil, né. E ele construiu, inaugurou na realidade, era hospital que era de campanha, me se transformou hoje na maior estrutura do estado de Goiás e do Brasil, viu? Pra quem convido vocês a conhecer aquela estrutura que nós temos hoje, não existe nem hospital particular semelhante ao nosso. Não existe, eu duvido porque é tudo ali atualizado, é renovado, com tecnologia e todo equipamento novo. E eu fiz questão de todas as as minhas emendas parlamentares destinar aquele hospital, mais de cinquenta milhões e vai ainda vai chegar aparelho de ressonância magnética nesse momento. Mas o que nós precisamos no Brasil é você estimular as ações básicas de saúde. O hospital é caro, manutenção de hospital é caro, Então nós temos que tratar nas ações básicas para você diminuir o fluxo das unidades hospitalares. Eu venho aqui dizer que quero com imensa satisfação e orgulho que me dirijo, primeiramente ao amigo e deputado federal Eduardo Velloso, pela honrosa homenagem e a todos vocês nesse momento especial. E que temos o orgulho de prestar uma merecida homenagem à equipe multiprofissional responsável pela bemsucedida, sucedida à cirurgia de separação das gêmeas Siamesas Eloai Valentina, sob a minha coordenação como médico cirurgião pediatra. A jornada que culminou nesse marco histórico não foi apenas desafio médico, como também desafios de superação, dor, ansiedade e solidariedade. Hoje celebramos não apenas a bem sucedida separação dessas meninas, mas também o incrível poder da união e do trabalho em equipe. Meus colegas médicos, enfermeiros, técnicos de enfermagem, fisioterapeutas, psicólogos, assistentes sociais, anestesistas, cirurgiões auxiliares, todos os profissionais que direta ou indiretamente, contribuíram para o sucesso dessa empreitada. Quero expressar minha profunda admiração e gratidão a cada de vocês. Agradeço também a toda a imprensa que deu uma ampla cobertura ao caso e que ainda acompanha de perto cada passo que damos com as meninas. Isso se denomina gratidão. Durante horas intermináveis de discussões, planejamentos, treinamentos, estudos minuciosos, todos vocês dedicaramse com paixão e profissionalismo, profissionalismo incansáveis a esse desafio. Vocês transformaram a adversidade e esperança Em amor, e uma rara demonstração de competência técnica, foram dias e noites em que o incerto se tornou concreto. Graças à capacidade de vocês de enfrentarem dilemas e obstáculos com sabedoria e coragem. Além disso, minha admiração se estende aos familiares das duas corajosas pequenas que confiaram em nós e nos permitiram ser agente dessa transformação. Aos pais, às famílias e a todos aqueles que de alguma forma se viram afetados por essa histórica jornada. Hoje celebramos também a união e a fé que os movia, tornandose uma força impulsinadora para todos nós. Não podemos deixar de lembrar aqui dos inúmeros desafios pessoais e profissionais enfrentados por cada membro dessa equipe ao longo dessa jornada. Dias de incerteza, noites em claro, momentos de dúvida, mas também de esperança. Superamos cada desses obstáculos, porque sempre acreditamos na capacidade de transformar vidas e fazer a diferença. Desafios como esse transcendem as fronteiras do tempo e do espaço, pois ao driblar a fragilidade da vida, mostramos ao mundo que são capazes de movimentar montanhas. Quando nos unimos em torno de objetivo comum, Cada de vocês, membros dessa equipe, fez parte de todo maior, ao dar o melhor de si para alcançarmos esse feito histórico. Portanto, nessa sessão solene, não só celebramos o ex da separação das gêmeas siamesas Eloai Valentina, mas também a cooperação, a excelência profissional, e a dedicação que demonstramos em cada etapa desse processo complexo e delicado. Estou imensamente grato em liderar time tão brilhante, capaz de iluminar caminhos delicados e transformar desafios em conquistas memoráveis. Acredito que é o nosso dever como representantes legítimos do povo, reconhecer e valorizar esses profissionais que despredese de suas vidas pessoais e abraçam a nobre missão de cuidar e salvar vidas. É nosso papel reforçar a importância da saúde do trabalho em equipe e da união em prol do bem comum. Encerro, portanto, reafirmando minha eterna gratidão e reconhecimento a cada membro da equipe multiprofissional. Esses nomes ficarão para sempre gravados na história, assim como o legado de amor e dedicação deixados por vocês. Que continuemos a promover a excelência na medicina, e a trabalharmos juntos em busca de futuro mais humano e solidário para todos. Eu gostaria também de relatar, presidente Eduardo, que alguns colegas foram voluntários, eles participaram da cirurgia sem nenhuma remuneração, pagando a sua passagem como o seu combustível, meu colega aqui de Brasília, doutor Hélio Buzón, urologista pediatra do Hospital da Criança aqui, que sempre participa comigo nessas cirurgias, foi meu colega de residência, ele é nome muito forte. Ele foi pra Goiânia por conta própria. A doutora doutora Célia Brito da Bahia, pagou passagem aérea, hotel, estadia, pra estarmos juntos, ela e a Doutor Yara, residente R quatro, pra participar sem nenhum Retorno financeiro. Então, são pessoas de grande valor, doutor Mário Coar da Universidade Federal de Goiás, Doutor Ricardo e vários outros que às vezes fica até difícil a gente falar, né, os residentes que participaram do doutor Osmar, eles foram por conta própria, ficaram lá o tempo necessário acreditando no nosso trabalho, né? Então eu vejo isso aí como muito importante a medicina em si. Não é só você pensar às vezes na remuneração, então são profissionais dedicados que querem o bem comum, né? E eu fico muito feliz de liderar uma equipe dessa, que confiou muito no nosso trabalho. Então fica aqui a minha gratidão, e o meu muito obrigado, né, por vocês estarem aqui e muito orgulhoso, honrado e emocionado. O parlamento acho que tem a ganhar muito na valorização de profissionais da saúde, né, na valorização do SUS e no seu fortalecimento. Muita gente critica o SUS, né, Fala determinadas coisas que às vezes nos deixam chateados. E aí nós temos resultado de cirurgias complexas, que existe assim chamado no mundo inteiro, como a deputada Soraia Santos falou. Aquele filme Mãos Talentosas eu me senti dentro daquele filme, quando eu fiz, nós fizemos a primeira cirurgia de separação de GmCABES no ano dois mil. Nós não tínhamos estrutura nenhuma e hoje essa estrutura está toda evoluída, criada dentro do hospital público, né. Eu chamo muita atenção para o hospital público, que no SUS, né, todos nós somos iguais. Muito obrigado, bom dia a todos. Parabéns Doutor Kalil. Quero",
      "summary": "Deputado relata história de separação de siamesas, aprovada unanimemente em comissão de saúde. Reconhecimento a equipe e apoio do prefeito de Morrinhos e governador. Agradecimento a colaboradores que participaram sem remuneração. Elogio à união e trabalho em equipe. Importância do SUS e fortalecimento de profissionais de saúde.",
      "speaker": {
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687261820,
      "duration": 264,
      "transcription": "Registrar a, a chamada da deputada Rosângela Moro que não, está presente, estava escrita. Então para finalizar, eu quero agradecer a todos os deputados que se fizeram aqui presentes. Quero agradecer à equipe do hospital Ecad que se deslocou Para receber essa, participar da sessão solene, meu muito obrigado a vocês e a todos que se fazem aqui presente. E eu quero, Agradecer o senhor Fernando e a dona Valdirene pela superação, Pela, hoje eu acho que essa palavra fica aqui entre nós, a superação tudo é possível basta nós crermos e eu tenho certeza que desde o início vocês dois acreditaram que elas poderiam ter a sua independência e viver inclusa no nosso mundo como estão aqui hoje e que Deus as permitiu. E eu não poderia deixar de esquecer uma pessoa, que ajudou muito que é a Kayla, cadê a Kayla? A irmã mais velha dela que se fez presente em todo momento ajudando, Deixando o seu carinho para com as suas irmãs. Então eu finalizo falando doutor Zacarias e a todos, que a superação né, em cada sua área seria como o transplante de córnea na oftalmologia que Eu tive a oportunidade desse final de semana de operar mais de cem pessoas Doutor Zacarias. E eu nunca pensei, que no meu estado do Juruá, lá no na cidade de Mansu Lima Rodrigues Alves tivessem tantas pessoas cegas, por uma cirurgia de catarata que nós conseguimos pela primeira vez, fazer nessas duas cidades a cirurgia, de catarata, antes nunca ocorreu. Então agradecer aos funcionários da casa o carinho que nós recebemos, A todos que compõe a mesa, e eu declaro que está encerrada a nossa sessão. Muito obrigado a todos.",
      "summary": "Deputado agradece a presença de colegas e funcionários, homenageia família que superou desafios, menciona operações de córnea e catarata em sua região, e encerra a sessão.",
      "speaker": {
        "name": "Eduardo Velloso",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}