{
  "start_time": 1687273537,
  "end_time": 1687273537,
  "status": "Encerrada (Final)",
  "title": "GRUPO DE TRABALHO SOBRE ALTERNATIVAS DIGITAIS DE TRIBUTAÇÃO E DESBUROCRATIZAÇÃO",
  "description": "Audiência Pública\r\n\r\nTema: Digitalização no âmbito da administração tributária\r\n\r\nConvidados:\r\n\r\nJOSÉ ROBERTO AFONSO, professor do Instituto de Direito Público - IDP (REQ 6/2023) - confirmado virtual;\r\n\r\nVILSON ANTONIO ROMERO, Presidente da Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil - ANFIP (REQ 15/2023) - confirmado presencial;\r\n\r\nMAURO SILVA, Presidente da Associação Nacional dos Auditores Fiscais da Receita Federal - Unafisco Nacional (REQ 12/2023) confirmado presencial;\r\n\r\nTHIAGO DE AQUINO LIMA, Presidente da Associação dos Analistas de Tecnologia da Informação do Governo Federal - ANATI (REQ 12/2023) - confirmado presencial;\r\n\r\nLUIZ DIAS, Coordenador Geral do Encontro Nacional de Coordenadores e Administradores Tributários Estaduais - ENCAT, representante do Comitê Nacional de Secretários da Fazenda, Finanças, Receitas ou Tributação dos Estados e Distrito Federal - COMSEFAZ (REQ 6/2023) - confirmado virtual.\r\n\r\n\r\n\r\n\r\n\r\n(Req. 6, 12 e 15/2023, de autoria do Dep. Julio Lopes)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2288060",
  "speeches": [
    {
      "start_time": 1687273524,
      "duration": 317,
      "transcription": "Boa tarde a todos, declaro aberta a décima reunião do grupo de trabalho de digitalização e desburocratização. Encontrose à disposição dos senhores deputados a ata da nona reunião realizada no último dia treze de junho de dois mil e vinte e E vinte e três. Fica dispensada a sua leitura nos termos do ato da mesa cento e vinte e três dois mil e vinte e dois. Não Não havendo quem queira em votação. Os deputados que aprovam permaneçam como se encontra aprovada a ata. Informo que darei como lida a sinopse do expediente recebido, uma vez que se encontra publicado na página do grupo de trabalho na internet. A ordem do dia hoje prevê a realização de audiência pública em atendimento aos requerimentos de número Doze e quinze de autoria do deputado Júlio Lopes, nosso aqui relator da comissão, né? Com o objetivo de debater, digitalização no âmbito da administração tributária. Informo que participarão dessa audiência pública presencialmente e os convido para sentaremse aqui à mesa, os senhores Vilson Antônio Romero, presidente da ANFIP, Associação Nacional dos Auditores Fiscais da Receita Federal do Brasil. Seu Wilson, muito obrigado pela presença. Boa tarde. Bemvindo. Sou Mauro Silva, Presidente da Unafisco nacional, o Associação Nacional dos Auditores Fiscais da Receita Federal, senhor Mauro, muito obrigado. O senhor Tiago de Aquino Lima, presidente da ANAC, Associação dos analistas de tecnologia da informação do governo federal. Seu Tiago. Bemvindo, obrigado. Participarão virtualmente os senhores José Roberto Afonso, Professor do Instituto de Direito Público e também o senhor Luiz Dias, coordenador geral do ENCATE, Representando o comitê nacional de secretários de fazenda, finanças, receitas ou tributação dos estados E Distrito Federal do CONCERFAZ. Quero reiterar mais uma vez a nossa alegria de têlos aqui, agradecêlos A vocês que estão aqui presencialmente, agradecer aqueles que estão virtualmente, agradecer a todos que aqui estão E dizer que o nosso deputado Júlio Lopes brevemente estará aqui e dará sequência aqui aos nossos trabalhos. Estão conosco os estudantes do Liceu Paster, por Fiquei de pé aí. O Liceu Passéro de São Paulo é uma das instituições mais relevantes de ensino Médio na cidade de São Paulo, eu como deputado federal por São Paulo, Arnaldo Jardim e todos os do grupo do trabalho, Saudamos a vocês que vem conhecer o funcionamento do parlamento. Aqui é uma grupo de trabalho que foi constituído pela presença da Da Câmara, ele é integrado por parlamentares de diferentes estados, de todos os partidos políticos em proporção A representação dos partidos aqui na câmara e esse grupo tem uma finalidade. Hoje nós estamos ouvindo aqueles que são ligados a questão da Arrecadação de impostos, de tributos. Aqui nós temos representantes dos auditores fiscais da Receita Federal, dos estados, E eles vão nos ajudar com outros estudiosos a discutir de que forma nós podemos simplificar, desburocratizar, dar mais transparência Pra que essa arrecadação seja feita de uma forma mais eficiente, eficaz também e que isso possa redundar Em apoio melhor ao contribuinte e ao cidadão de uma forma geral. Então, muito bemvindos vocês aí, viu? Tá? Muito obrigado por estarem conosco aqui. Nós vamos usar como referência tempo de dez minutos, tá certo? Pedindo que cada dos nossos expositores seguem por essa referência. Após todas as exposições, Será aberta a palavra aos parlamentares, segundo ordem de inscrição. Então, vamos iniciar a nossa audiência, vamos começar Pelo o pelo doutor Mauro Silva, presidente da Una Fiscal nacional a quem convido pra fazer uso da palavra. Você tem exposição, Mauro? Tem? Tem sim? Nós temos microfone sem fio aí pra ajudar o Mauro? Temos? Microfone sem fio temos? Porque ele fica de pé, fica melhor, bem mais confortável do que ficar fazendo assim. Você conseguir, você começa assim, por favor, Mauro, tá? E nós vamos tentar depois lhes dar microfone sem fio, assim você fica mais confortável. Então com a palavra o senhor Mauro Silva, presidente da UnaFIS, qual é",
      "summary": "Início da décima reunião do grupo de trabalho sobre digitalização e desburocratização. Aprovada ata anterior. Debate sobre digitalização na administração tributária com participação de especialistas em auditoria fiscal, tecnologia e tributação. Objetivo: simplificar e tornar mais eficiente a arrecadação de impostos, beneficiando contribuinte e cidadão. Cada expositor tem 10 minutos para discurso.",
      "speaker": {
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687273841,
      "duration": 1145,
      "transcription": "Tarde a todos, então, prazer estar aqui agradecendo ao deputado Arnaldo Jardim, ao deputado Júlio Lopes pelo convite, já cumprimento então o deputado Arnaldo Jardim, né em nome do qual cumprimento que estão aqui e que nos assistam, cumprimento o público presente, público que nos assiste também, cumprimento aqui nossos colegas de mesa. Vamos então começando aqui na nesse desafio de falar pouco de digitalização no âmbito da administração tributária, podemos ir para 000 primeiro slide, né? Indo pro primeiro slide. Não sei se você tem uma, passador aí, isso. Veja a ao falar de administração tributária a gente pensa então nesses quatro pilares né, fiscalização, tributação, arrecadação e informação, informações econômicas fiscais, e em todos eles nós temos que buscar essa eficiência funcional e a prevalência do interesse público, né? Então a a receita tem buscado nesse nesses anos, a criação de mecanismos de apoio de simplificação das estruturas, procurando então tornar mais eficiente esses quatro esses quatro pilares buscando então, trazer a arrecadação pras políticas públicas e buscando garantir uma concorrência leal, né? No ambiente econômico. E pra e pra isso, precisamos instrumentalizar sistemas inteligentes e aí a receita foi uma das pioneiras na na digitalização do serviço público, eu me lembro que em dois mil e dez eu entrei no carfe, aqui ao Conselho Administrativo de Recursos Fiscais, e eu peguei a transição, entre o 0 processo em papel pro processo eletrônico, né? No carfe a gente chegava no carfe pro julgamento, antes de dois mil e dez, e o você participava de uma semana do julgamento e três semanas de elaboração dos votos. Então, era comum ver, antes desse período de digitalização os conselheiros indo viajando com malas de papel né porque ele pegava os processos em papel, eram malas, ele levava a mala dele pessoal e mais algumas malas com processos, né? Isso mudou com a com essa digitalização, mas é só exemplo curioso, foi feito então essa transição pro eu vou mostrar aqui algumas imagens também, né? É claro também que além da da atividade de fiscalização, essa toda essa atividade que envolve tributação e arrecadação, é importante essa uma função informativa também. E agora a receita assume esse outro lado, que é uma função de orientação, pensar na conformidade, não ver todos os, os contribuintes como descumpridores da obrigação tributário, em si uma pequena parcela deles. Isso evidentemente que a a digitalização e a informatização contribui também pra isso. E o nosso EAA nós temos que adotar alguma nesse processo de digitalização né? Está está sempre pensando em segurança jurídica, proteção da confiança do contribuinte, eficiência funcional e mais uma vez a prevalência do interesse público, né? Então, o meio tecnológico, a digitalização, e aí eu vou falar aqui ao final o meu o meu último slide eu vou deixar uma provocação de algo bem recente, e que o parlamento não deve ficar pra trás eu acho que talvez nessa nesse grupo de trabalho possa se dar algum, se é que já não está sendo tratado, que é o desafio da inteligência artificial, e, uma alerta que foi dado em relação a inteligência artificial, que ela é novo momento da digitalização é a a receita já está usando inteligência artificial, e há desafio recente lançado, pelos os aqueles que estão desenvolvendo a inteligência artificial os maiores lideranças as que estão lançando alerta sobre isso no finalzinho eu vou deixar essa provocação sobre isso, né? Tudo isso porque quando eu falo a prevalência do interesse público e quando a gente pensar e provocar com a interesse artificial, vamos ver os desafios que tem isso que pode aí desmontar nossa economia uma série de coisa bom. Então essa reformulação com digitalização, tem que pensar nesse interesse público. Eu quero essa essa foto diz muito do que foi antes antes de dois mil e dez, processo, aquilo que vocês estão vendo tudo na frente pode muito bem representar apenas processo de contribuinte que está na frente da mesa da colega né? Tinha processos que ocupavam salas inteiras, processo ocupando salas inteiras. Eu vivenciei isso né, e imagina isso no CARF que tem milhares de processos né? Então eu peguei exatamente quando eu fui conselheiro do CARF de dois mil e dez dois mil e catorze, em dois mil e dois mil e dez, eu peguei exatamente a a transição ainda cheguei a levar alguns processos físico pra casa, nas tais malas, e foi feita essa transição então o e processo, que a gente chama na receita é sucesso né? Isso trouxe avanço de de de eficiência e nós vamos ver aqui o que que provocou de diminuição de de na duração do dos processos enorme, né? Então, foi uma uma avanço enorme. Agora, olha só, na receita o uso da tecnologia de informação, a digitalização, a receita foi pioneira. A ponto de agora, em dois mil e vinte e três, nós temos sido capazes de receber mais de quarenta e milhões de declarações. E num crescimento vertiginoso, porque nós viemos de trinta e sete milhões no ano passado para quarenta e milhões. Então isso mostra o nível de a aplicação de tecnologia da informação e muitos desses dessas declarações vão virar processos porque o contribuinte pode ter alguma alguma reclamação apresentar alguma impugnação sobre o lançamento. Imagina isso na no tempo do papel, né? Então a digitalização feita na no processo de digitação feito na receita, foi muito exitoso vou mostrar aqui o número de processos que nós temos em andamento, e é importante a gente pensar isso que a transformação eu eu vi essa essa dupla implicação, né? A transformação no governo leva a transformações na economia e viceversa, as transformações na economia leva a transformação no governo. Então quando o governo se se ah digitaliza, se ah avança no uso da tecnologia de informação, ele abre caminho de eficiência, ele abre caminho pra que a economia se expanda, né? Então é isso que já vem sendo feito e ainda precisa ser feito mais no serviço público. Veja só, em fevereiro de dois mil e vinte e três, trinta milhões, quase trinta e milhões de processos, imagina isso sem o processo eletrônico, né? Então, ali, os tributários, noventa e quatro por cento, o a daquilo que tem relação com a ação judicial, né o controle das ações judiciais, cinco por cento, e aí logística pessoal, assuntos administrativos, aí menos de por cento, né por volta aí de por cento, menos de por cento. Então tudo isso sem esse eprocesso, né? O que que acontece hoje, e aconteceu na pandemia, a receita estava preparada pra pandemia por quê? Quando vê a pandemia o lockdown, as pessoas foram pro 0AAA0 quão é o quão é processo as pessoas trabalhavam de casa, a sua produtividade, medida, por meio do eprocessos, então o que que acontece hoje na receita? Você. Aumentou o dinheiro? Aumentou, com a pandemia e com o uso do eprocessos né? Então na receita, por que que é por que que o funcionou na receita? Porque cada servidor recebe notebook, com canal seguro com os sistemas da receita né, por meio de VPN, tudo isso muito bem controlado inclusive, esse notebook ele é é verdade ele não ele não consegue tratar de outro assunto que não seja de assunto de trabalho de assuntos de acesso ao sistema, e é preciso que seja assim pela segurança dos sistemas, então, como é que eu fazia lá atrás eu que sou da, lá da década de noventa entrei na receita lá na década de noventa, para pra você levar processo e estudar em casa, você estudava fazia anotações indo no papel, e se tivesse que consultar algum sistema você se se dirigia ao sistema da repartição, no local de trabalho, pra fazer alguma consulta, né? Então, esse havia esse travamento. Com essa a a possibilidade de você acessar os sistemas diretamente da casa por meio de notebook com túnel de segurança direto com sistemas da receita, então o trabalho flui, isso já acontecia antes da pandemia quando veio a pandemia, só ampliou isso então, esse a consulta a esse e processo esse processo eletrônico, se dá então nesse notebook preparado, EAE0E0 fluxo de trabalho prossegue, né? Então essa esse uso da da da digitalização da ampliação do uso da tecnologia de informação, permite que, o trabalho de administração tributária ganhe transparência, né? Aumento da transparência, hoje por exemplo falando de transparência, cada consegue ver a tua a sua vida fiscal, por si só. Você consegue controlar tudo que tem na tua vida fiscal com a Receita Federal. Se você tiver certificado digital, o senhor consegue ou se não tiver certificado digital, você consegue gerar código com os número de recibo da sua declaração, e você vê se você tem alguma intimação, você vê todos os processos fiscais que têm em seu nome. Então toda a tua vida fiscal é transparente. Quando você entrega a declaração, eu até recomendo, olha entregou a declaração acabou o prazo, deixa passar uma semana alguns dias e consulta a tua vida fiscal na receita, que a sua declaração pode ter sido encontrado a algum problema e vai ser apontado lá. Olha nós encontramos o problema aqui pode regularizar se você quiser. Isso já vem de alguns anos e, e agora ainda mais, então é estimulado essa autorregularização da pessoa física, agora também está se partindo pra essa alta regularização também das pessoas jurídicas, mas já de algum muitos anos, esse nível de digitalização e de aplicação da tecnologia de informação permite isso. Então, aqueles que entregaram a declaração, eu sempre recomendo, entra, veja a tua vida fiscal que cê pode ter cometido erro, pode ter esquecido alguma coisa e lá estará apontado. Então, isso é uma transparência que o cidadão tem da sua vida fiscal, né? Hoje você pra apresentar uma reclamação recurso uma impugnação, você não precisa mais se deslocar a local físico, por meio desse acesso você, entrega documentos, dentro do e processo eletrônico, eu não preciso levar documento lá pra ser digitalizado, isso foi uma primeira fase que aconteceu assim, do é processo, o é processo era eletrônico pra dentro mas não era eletrônico pra fora, eu precisava levar o 0 documento. Tá? Isso já foi então modificado. Que eu quero avançando pouco, olha, aquilo que eu falei da, da, do tempo médio, na, sem contar o carro, era de cinco anos, passou pra dois anos uma grande grande avanço, né? Só avançando pouco, eu eu quero mostrar isso aqui. Tudo isso e agora vamos começar aqui a discussão do Congresso Nacional, discussão de orçamento. Tudo isso demandou, e ainda demanda investimentos. A se a gente quer continuar a transformação digital, se a gente quer ampliar a digitalização, é preciso de investimentos, só que, o orçamento da receita tem ido ano após ano no sentido contrário, a linha verde mostra, qual deveria ser o orçamento da Receita Federal, atualizando pela pelo pelo IPCA e qual é hoje, né? Então em dois mil e vinte e três, ele aí está pouco mais do que a metade do que deveria ser orçamento. Então se a gente quer, continuar a digitalização é preciso que haja investimento, né? E esse investimento em tecnologia da informação, precisa estar previsto lá no orçamento. Então, quero mostrar isso aqui pra todo esse sucesso e todo esse avanço da receita precisa continuar, mas pra pra isso os os recursos, que lá na constituição diz que são prioritários pra administração tributária, precisam ser garantidos no orçamento. E eu quero deixar então, depois de falar disso, dos recursos né? A lá o orçamento de dois mil e vinte e três, em termos reais, ele é menor que o orçamento de dois mil e doze, né? Então isso compromete essa passagem da pra digitalização e informatização. E eu disse eu disse lá que, no artigo trinta e sete vinte e dois, a constituição garante que a administração tributária tenha recursos prioritários, né? Isso não vem acontecendo, obviamente que isso compromete toda a digitalização. Eu quero então antes de, de, pra encerrar deixar a provocação que eu quero deixar, que depois da digitalização, novo momento da transformação digital é a implantação da inteligência artificial, a receita já vem fazendo isso nos naqueles julgamentos mais simples, já tem projetos avançados e usar interesse artificial. Mas, é preciso estar atento que os próprios, as, vamos dizer assim empreendedores dessa área como Elon Musk Steve Rosenek Bill Gates e Sun Altman. O Sun Altman é o é o é o é o CEO da da da empresa que criou o ChatGPT por exemplo, né, eles em março assinaram a carta por dezenas e dezenas de pessoas como essa assinaram a carta, dizendo o seguinte há riscos na inteligência artificial, né? Há riscos sérios na inteligência artificial. Por exemplo, eu deixei aqui algumas, referências pra que eles quisessem se aprofundar, numa dessas referências tem lá oito riscos os gravíssimos da inteligência artificial, então eu eu acredito que o nosso parlamento não pode se omitir de discutir isso, né acho que estou pouco, atrasados em relação a isso. Entre eu sinto dois aqui, algoritmo viciado, a inteligência artificial o que que é? Ela é o computador aprendendo sozinho, mas ele aprende sozinho de acordo com fontes que você fornece. Então o algoritmo viciado é, o algoritmo que se utiliza de informações viciadas, informações direcionadas. Então você vai ter uma inteligência direcionada, você vai ter respostas viciadas. Seria como, se se você colocasse o seu filho pra estudar numa escola no qual o material didático ele tem viés ideológico. Por exemplo você vai formar adulto com viés ideológico. E isso pode ser feito, só que o tempo de formação de ser humano é extenso, o tempo de aprendizado de uma experiência artificial é curtíssimo então esse dano ele é, elevado a, última potência né? E manipulação maliciosa de informações e dados então, perseguir objetivos ideológicos e perseguir objetivos políticos utilizando a inteligência artificial. Dois desses dois desses riscos gravíssimos, sem falar que, a Terra teve uma matéria do Gold Van Sacks mostrando, mais de trezentos milhões de empregos serão, desaparecerão. Eu estou usando errado o meu verbo desaparecerão, está errado, já estão desaparecendo, uma parte desses trezentos milhões de empregos estão já está acontecendo, só que é uma revolução, as pessoas não estão nem nem percebendo. E obviamente, vai haver uma concentração e aí entra aquela velha discussão até ideológica, eu vou deslocar o poder do trabalho pro capital então, essa concentração de poder tudo isso são desafios que virão de forma, super acelerada nos próximos anos, com o trabalho da inteligência artificial. E são são tantos esses riscos, imagina que, dezenas e diria centenas de pessoas ligadas à inteligência artificial, assinaram uma carta pública internacional dizendo, parem as pesquisas, e deixem os governos fazerem a regulação. E aí eu estou na casa aqui que é responsável, né, por essa regulação precisa discutir isso, então essa inteligência artificial que já está entrando na receita, que vai entrar obviamente no serviço público, tem esse alerta pra que a gente pense na regulação, pra que evite que ela seja construída, essa inteligência artificial, sem ética na sua coleta de dados, né? Então esses riscos que eu convido aqueles que estão nos assistindo e aos parlamentares, pra usando essas referências e outras, se aprofundarem nelas, eu acho que o nosso país precisa estamos ficando pra trás, então eu convido então a a se pensar sobre isso, porque afetará a receita afetará o serviço público e afetará toda a sociedade. Então, e concluo, deixa eu ver aqui que. Não está aqui. O último, só eu eu concluo só voltando então pro meu tema da de casa dizendo olha, todo esse trabalho feito pela Receita Federal e está entrando na interesse artificial, não é possível se não houver orçamento, então esta casa que discute o orçamento e vai discutir, a partir do que o 0 Poder Executivo entregálo em trinta e de agosto, é preciso pensar que, a digitalização, a informatização, a implantação de interesse artificial, Chama Investimento Público e isso tem que ser pensado na discussão do orçamento, então desculpa aí o 0 peço desculpa ao deputado Arnaldo Jardim a todos por ao excesso de tempo, mas deixo então essa essas provocações e essas informações então ligada ao tema. Muito obrigado.",
      "speaker": {
        "name": "MAURO SILVA",
        "position": "Presidente da Unafisco Nacional - Associação Nacional dos Auditores Fiscais da Receita Federal - Unafisco Nacional"
      }
    },
    {
      "start_time": 1687274986,
      "duration": 102,
      "transcription": "Mauro Silva, eu é quem peço desculpas em nome do nosso grupo de trabalho, o tempo é exio, desculpe, certamente a sua, a sua preparação, o seu a sua exposição ficará à disposição do grupo de trabalho. Nós vamos incluir aqui na pauta do grupo de trabalho então ela se terá seminário. E o senhor nos deu panorama muito interessante a evolução do e processo, de que forma isso foi avançando, chamou atenção pra que o governo pelas suas normas acabe determinando a sociedade e o desenvolvimento das próximas empresas e viceversa. E nos alerta sobre essa questão da inteligência artificial realmente desafiadora, né? Nós vimos aí afora as menções feitas pelo senhor, recentemente, há quinze dias atrás, a comunidade europeia depois de longo debate baixou uma resolução inicial sobre inteligência artificial, algo que começou a ser discutido em cada dos governos nacionais ali. Acho que sobra essa discussão. Você meu caro Júlio Lopes que é nosso inspirador aqui do grupo de trabalho já tem uma provocação adiante, né, galera? Nós vamos avançar aqui e depois pensar essa normatização toda, regulação que realmente é estratégia pro país. E agradecendo o sempre deputado Narciso Perondi que nos prestigia aqui com sua presença convidar pra que ele inspirador relator da matéria assuma aqui coordenação do trabalho, deputado Júlio Lopes. Não, você é melhor, mais adequado.",
      "summary": "Deputado: Peço desculpas por tempo escasso, incluiremos discussão sobre evolução do processo e inteligência artificial no seminário do grupo de trabalho. Agradecemos a presença de deputado Narciso Perondi, sugerimos ele se tornar relator do trabalho.",
      "speaker": {
        "name": "Arnaldo Jardim",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687275088,
      "duration": 16,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Arnaldo Jardim -- por Participante -- Julio Lopes",
        "position": ""
      }
    },
    {
      "start_time": 1687275104,
      "duration": 76,
      "transcription": "Vamos tocar então. Bem, boa tarde, é uma enorme honra estar aqui, mais uma reunião do nosso GT. Quero me desculpar pelo atraso, mas nós tivemos importante evento, o Arnaldo, lá com o A Frente do Empreendedorismo, e estava o ministro Rui Costa. E como é raríssimo conseguir falar com o Ministro Rui Costa, eu fiquei né pra pra cercar ele no final e consegui cercálo. Porque eu estou numa luta e é muito importante todos que estão nos ouvindo pra acabar com o número do SUS há muitos anos. E disse então ao ministro o quanto o número do SUS é prejudicial ao Brasil, ao monitoramento da saúde, ao controle de custo da saúde, e ele me prometeu que queria chamar a ministra Nísia lá com quem eu já cobrei também três vezes esse ano e com quem eu vou estar inclusive amanhã de novo por causa desse assunto, ele me disse que concorda conosco e que tomará uma providência nessa direção, o que atende esse GT, porque na realidade o que nós queremos é a digitalização da saúde através de número de cadastro que seja único e gerenciável. Dito isso, vou passar aqui ao meu amigo, Wilson Antônio Romero, que é o presidente da ANFIP. Por favor.",
      "summary": "Deputado discutiu importância de revisar número SUS no evento com Ministro Rui Costa e Ministra Nísia, procurando digitalização da saúde com um cadastro único.",
      "speaker": {
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687275180,
      "duration": 708,
      "transcription": "Obre deputado Júlio Lopes, nobre deputado Arnaldo Jardim, meu grande conterrâneo Tarcísio Perondi, demais parlamentares que nos assistem, eu acho que esse é tema fundamental pra debatemos no atual momento do Brasil. E eu ia saudar os os jovens do Liceu Pasteur que estavam aqui, porque com certeza nossos filhos, nossos, as pessoas em geral, estão hoje quase que reféns de sistemas digitais, de gadgets, de do seu smartphone, pro seu tablet, do seu computador, sem o qual a maioria da população incluída não vive. E nós temos essa essa clara convicção, principalmente a partir de momento em que no Brasil já se instalou aquilo que George Orwell falava lá no romance distópico mil novecentos e oitenta e quatro. Nós temos o Grande Irmão aqui. O Grande Irmão está instalado numa plataforma que foi criada em dois mil e dezenove, chamada GOV BR. Essa essa plataforma a que todo cidadão deve se cadastrar pra ter acesso ao CAD único ao meu INSS, a sua carteira digital, ao certificado de propriedade do seu veículo, todos a a sua carteira de vacinação, esse é o nosso hoje futuro ou ou se ampliando o Big Brother. Por isso passa toda a nossa vida se nós tivermos esse cadastro. Mas ao mesmo tempo, se se esquecer de consultar o comitê gestor da internet, em que diz que quarenta e dois milhões de brasileiros não estão incluídos digitalmente. Ou seja, nós estamos exigindo que o trabalhador do campo compareça ao meu INSS ele não tem acesso essa inclusão digital, e ele fica daí refém de quem? Sindicato de trabalhador, de advogado, de de contador, a quem ele tem que mendigar essa possibilidade de acesso. Então nós estamos evoluindo e a pandemia colaborou com vertiginoso avanço na digitalização, mas também criou sistema, uma redoma em que a maior parte dos cidadãos estão lá dentro com os seus dados como todo. E isso também já se avizinha com o debate que nós temos com a reforma tributária. Deputado Júlio Lopes está acompanhando, todos os demais parlamentares, deve sair nesta semana, o substitutivo do deputado Aguinaldo Ribeiro sobre o 0 grupo de trabalho da PEC quarenta e cinco que junta a cento e dez com a quarenta e cinco, ou seja, faz a PEC cinco cinco, né? E lá nós temos grande órgão também que será o sub Big Brother da área tributária, que é o conselho federativo que fará com que as três esferas de governo têm que se interligar, têm que atuar interrelacionadas porque nós teremos a cobrança do IBS ou IVA lá no município, lá no estado e na União, e vai ter que ter isso tudo num controle só. E efetivamente nós vamos ter que aumentar a digitalização que é aquilo que nós já temos. E aqui vieram, Já eu acompanho o trabalho desse grupo, já tivemos aqui setores que dizem que a a evasão é elevada, principalmente sua negação na área têxtil, já tiveram, já já teve aqui os os as autoridades do governo comprovando que o estado brasileiro está se digitalizando, mas ao mesmo tempo nós temos somente cento e vinte e poucos municípios integrados ao Gov BR, nem todos os estados também estão, mas quando você quer acessar o IPVA lá do seu estado, a maior parte dos estados já estão integrados com o OVBR. Então, esse grande irmão que vai cuidar de todos nós, corre o risco disso que o Mauro falou, a inteligência artificial que também foi alertado aqui pelo secretário de reforma do estado, o Caetano, dizendo que amanhã ou depois, não só para promover a o alcance a a constituição do crédito tributário, mas também pra pra promover o planejamento tributário abusivo através da inteligência artificial. Isso já está acontecendo nos tribunais, já está acontecendo os escritório de advocacia, já está acontecendo numa série de outras atividades com o uso do ChatGPT e outros, em que nós teremos uma massificação de combate ao que nós queremos, digamos avançar, nós queremos de fato que o estado seja eficiente, que a administração tributária gere recursos para termos condições de digamos cumprir as metas do arcabouço tributário, mas ao mesmo tempo nós corremos esse risco de, a qualquer momento, grande bug da Old Wide web, né da internet, ela faça com que tudo isso caia por terra, por por ação de toda uma estrutura que a gente não tem como proteger indefinidamente. E é isso que nós estamos submetidos. Se nós olharmos no site da receita tem calhamaço de setecentos e vinte e oito páginas digitais, que falam todos os procedimentos, são centenas deles que são todos digitais, desde o acompanhamento do parcelamento até o eprocesso, até o acesso ao ECAC, isso é nós estarmos reféns da internet, isso nós temos que ter cuidado. É importante evoluímos, diminuiu se conseguimos, digamos assim, sistematizar tudo isso, nós vamos ter uma economia nos processos nós vamos ter simplificação dos processos, mas temos que ter essa proteção porque efetivamente nós vamos continuar aumentando a exclusão digital desses cidadãos todos que noventa e dois milhões deles segundo o comitê gestor só acessa internet pelo celular. O celular não permite que a gente tenha acesso a todas as funcionalidades do Brasil digitalizado. Então meus amigos, eu acho que é extremamente importante que continuemos cuidando disso, mas acima de tudo, que se permita que quem olha aqui a conta GOV BR nós pudemos lá, acesse o CPF, CNH digital, o próprio imposto de renda que já foi atestado aqui que hoje com a declaração pra pra emitida, se faz uma declaração de imposto de renda em quinze minutos, né? Podemos acessar desde a inscrição no Enem, SISU, todo o processo de pesquisa, tudo é feito por, através do Gov BR. Nós temos todo o portal do esocial que permite acompanhar a previdência social dos empregados através do Gov BR, a carteira de trabalho digital e assim, a prova de vida. Prova de vida o cidadão não precisa mais ir no na no órgão nem no estabelecimento bancário mas com com 0AA foto digital no seu smartphone já se cadastra e é comprovado a sua a sua condição de continuar percebendo o benefício do INSS ou o benefício do serviço público. Portanto, nós temos tudo isso e temos que nos preocupar com esse passo a mais que virá na reforma tributária. A reforma tributária com certeza nessa integração entre união, estados e municípios, principalmente no imposto sobre o consumo, vai necessitar de uma plataforma integrada que nós vamos ter que ter cada vez maior segurança. E isso é importantíssimo porque apesar da receita federal, como já falou o Mauro, ser uma ilha de excelência nós continuamos dependendo de recursos e os recursos não são permitir a cada orçamento em si encolhe o montante de recursos disponíveis para a modernização. E acima de tudo né, pra, Como nós perdemos cerca de cinco mil fiscais nos últimos dez anos, eles foram substituídos por meios digitais. Mas será que só o MEI digital faz a presença do combate à sonegação? Só a autodeclaração, o lançamento eletrônico, nós temos que ter mais segurança sobre o processo e acima de tudo por exemplo, agora nós temos uma situação em que muitos servidores públicos optaram pela previdência complementar e ao se aposentar receberiam o chamado, receberiam até o teto do regime geral da previdência a sua aposentadoria e teria o complemento pela previdência complementar, pelo chamado benefício especial. Até hoje já faz sete, oito meses não conseguiram formatar sistema que permita que o benefício especial desses aposentados que tenham optado seja correto. Por quê? Porque de fato não houve uma conexão entre o sistema todo de controle de gestão de pessoas da de todos os órgãos e o cérebro. Então essas são as pequenas falhas que nós temos que estar prevenidos, principalmente com o avanço da inteligência artificial, que é perigo, eu como jornalista também percebo que já tem jornalistas produzindo matérias com base na inteligência artificial apesar das deficiências dos dados lá constantes. Então senhoras parlamentares, o grande irmão está aqui na nossa volta e nós temos que nos cuidar, tá? Orowell já dizia, e nós estamos estamos a cada momento desse mundo digital integrado, e o Brasil aqui como protótipo disso, apesar de ser o quadragésimo segundo em em em avanço em digitalização em comparação com os países pesquisados pela ONU, tá, nós temos muito que avançar, mas temos que de fato ter uma segurança que permita que a qualquer momento hoje nós somos vigiados, estamos sendo vigiados aqui, temos na rua, estamos sendo vigiados em todos os cantos e somos vigiados também nos temas de controle e digitalização do governo, de controle das pessoas. O nosso celular onde nós andamos nos mostra onde nós percorremos só com sinal da internet então, o mundo digital está aí, nós temos que ter pouco mais de cuidado. No que diz respeito à administração tributária, muito mais, porque além de daqui a pouco a própria inteligência artificial permitir o lançamento do débito ou os débitos normais, haverá do outro lado quem combate esse lançamento, trazendo condições a que O questionamento ou a defesa desses tributos ou desses lançamentos de crédito tributário também sejam através de instrumentos e de ferramentas de inteligência artificial. Feito meu amigo e deputado vossa excelência muito nos honra com a participação nessa audiência pública. E eu quero aqui aproveitar também pra deixar uma lembrança da nossa entidade Muito obrigado. São setenta e três anos que ontem foram comemorados no plenário da câmara, e nós estamos aí prontos e disponíveis para esse debate também. Agradeço muito.",
      "summary": "Presidente da ANFIP alerta sobre aumento do \"Grande Irmão\" digital no Brasil, com exigência de cadastro em plataformas para acessar serviços governamentais. Discute riscos de exclusão digital, uso de inteligência artificial, e falta de integração em sistemas de gestão. Advoga cuidado com a reforma tributária e sua plataforma integrada. ANFIP completou 73 anos e está disponível para debates.",
      "speaker": {
        "name": "VILSON ANTONIO ROMERO",
        "position": "Presidente da ANFIP - Associação Nacional dos Auditores Fiscais da Receita Federal - ANFIP"
      }
    },
    {
      "start_time": 1687275888,
      "duration": 177,
      "transcription": "Bem, eu queria fazer comentário, obrigado, Adilson. E eu, Wilson, e eu queria muito convidar você e o Mauro em nome daqui do nosso GT pra gente fazer uma reunião com o pessoal do Combustível Legal e do Cinduscom. Eu tenho uma proposta há muito tempo e não visa só questão do imposto, visa também a questão do respeito ao consumidor. O Brasil é dos países que mais frauda a bomba de gasolina no mundo. Isso são pesquisas da Fundação Getúlio Vargas Energia e que mostram que a gente Pedro deputado pode chegar a ter uma perda anual de quase quarenta bilhões por ano quando somadas todas as evasão do sistema brasileiro de combustíveis. E nós estamos já há muito tempo com uma obrigação de fazer a ANP que parametriza as ações da ANEEL que tem todo o controle do sistema de energia elétrica do Brasil monitorado em tempo real. Qualquer quilowte feito no Brasil, gerado no Brasil, ele é não é grande controle da da OMS que é a operadora nacional do sistema elétrico. E todos os despachos de energia dentro do Brasil estão igualmente monitorados pela ANS. Então não tem porque no sistema brasileiro de combustíveis e na ANP Nós não temos sistema similar e eu estou vendo aqui com alegria e estou comentando isso até por causa disso que está nos assistindo o doutor Luiz Dias do CONSEFAZ. Eu levei ao Consefaz a nossa preocupação de que a agência informar seus estados Pedro porque certamente o estado de Pernambuco perde bilhões de reais por ano com esse tipo de crime, com esse tipo de evasão. E o que nós queremos é emprestar digitalização e os artifícios da nova de digitalização para avançar nessa direção. E propus então ao ao conselho do secretário de fazenda que obrigasse a ANP a dar essas informação porque se a ANP fizer isso digitalmente ela fornece aos estados e os estados fornecem a ela e através do cruzamento dessa informação nós teríamos avanço enorme. Então fica aqui o meu e acima de tudo Luiz Dias aqui da ConceFAZ e depois até gostaria da sua participação. Mas eu estou com uma pressa aqui agora pra ouvir o doutor José Roberto Afonso que é dos maiores economistas brasileiros e ele nos traz a notícia de que a Ucrânia virou o estado mais digital do mundo. E agora durante o período de guerra. E aí eu queria então dar a voz aqui ao nosso grande Zé Roberto, saudade dele aqui, vai ser prazer desfrutar desses momentos do conhecimento, da astúcia e da inteligência desse grande economista. Aí depois todos podemos comentar e falar, Zé seja bemvindo aí por favor.",
      "summary": "Deputado propõe reunião com pessoal de Combustível Legal e Cinduscom para discutir fraude na gasolina no Brasil, causando perdas anuais de quase 40 bilhões. Sua proposta é digitalizar sistema de combustíveis, parecido com controle da ANEEL no setor elétrico, a fim de ajudar estados a combater evasão. Sua preocupação foi levada ao Consefaz para melhor monitoramento.",
      "speaker": {
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687276065,
      "duration": 1298,
      "transcription": "Boa tarde, boa tarde deputado, vocês estão me, está bom o som? Tem que mudar a tela ali pro Zé Roberto por favor, eu acho que o som está bom sim. Eu estou compartilhando aqui a apresentação né conforme que ligamos com os colegas, peço mil desculpas, sejam os deputados, Os demais colegas dentro de mesa por não poder não estar presencialmente. 000 lado ruim do remoto é que eu fico dependendo aí de A posição de vocês pra ver se a apresentação né está passando Eu diria a apresentação do voo. Pedir pra botar lá. Mas ainda não está no telão. Bota a apresentação no telão aqui por favor. Pede pra botar a apresentação aqui no telão por favor. Zé vai falando que eles estão dando jeito aqui pra voltar no canal aqui. Está bom. Bom vamos lá gente Ah entrou agora. É curto né? Eu não quero né, ultrapassar basicamente o 0 que acho que a gente, a provocação né, conforme tinha Conversado aí com o deputado, é comentar que é que que país em meio à guerra como a Ucrânia, consegue colocar É praticamente todos os seus serviços governamentais dentro de celular, e quero crer que o Brasil também, que graças a Deus Não está aí, não tem a menor perspectiva de guerra também possa fazer, né? O 0 governo ucraniano tem uma app que é usada inclusive para pagar os impostos, e tanto para pagar os impostos quanto depois passou a ser usada para denunciar aonde tem Soldados inimigos, tem várias matérias aí na internet, mas basicamente o que a gente está falando, é o que foi colocado agora aqui pelo nosso colega, o nosso desafio, E eu acho que essa proposta muito boa né do grupo deste grupo de trabalho é colocar o governo Dentro de celular, porque a vida nossa né, de qualquer cidadão no mundo hoje praticamente está dentro do do celular, Né? Direta ou indiretamente, e eu acredito que a digitar é usar os impostos como ponto de partida Para modernização, não modernização do seu sistema e dos seus contribuintes, na verdade é uma forma de a gente chegar A todos os brasileiros e conseguir modernizar, né, facilitar a sua vida. O Brasil é caso de sucesso, os colegas da Receita Federal estavam falando aí, Eu não quero nem né lembrar né a comparação há há anos ou há décadas o Brasil iniciou, Ganhou prêmios internacionais por apresentar declaração de imposto de renda por meio eletrônico, coisa que até hoje se discute como fazer aí em outros países. Nós temos a urna eletrônica que pra mim acho que é o maior sucesso, a maior cara de sucesso disso que a gente está falando, De meiodia em Brasil, o tamanho da eleição brasileira, a precisão e a rapidez com que se tem resultado, nenhum outro país no mundo consegue fazer isso. Quando estourou a pandemia, este congresso na qual estamos falando, que pelo meio que aqui estamos falando, continua em trabalho remoto, ao contrário da maior parte dos congressos Né dos dos parlamentos do mundo. A justiça passou a trabalhar em termos remoto, e isso provocou uma São né no seu dia a dia, até hoje o Supremo Tribunal, quer dizer várias cortes temos Vários, o que eu quero dizer assim temos vários casos isolados, mas de grande sucesso. O que eu acho que nós precisamos Transformar né estes ganhos de eficiência e atualização numa estratégia integrada né, não adianta só E ora uma coisa funciona, não pode ser digamos assim vagalume, nós temos que acender à luz de todo o governo, de todos os governos, Federal, estadual e municipal. E isso em particular queria destacar a questão dos dados, Né? Os dados moverão a economia do mundo, já estão movendo, né como alguns muitos já colocaram, os dados são os novos é o novo petróleo Na economia, em alguns momentos a gente poderia dizer daqui AAAA dez, vinte anos né, quase como se fosse uma ficção científica, Vários eu acho que em poucos anos né, ninguém tem mais dados do que os governos né, Os governos são os donos da das maiores bases de dados em todo o mundo. Agora, é preciso transformar Essa base de dados, e é isso que a gente quer falar aqui, é em uma riqueza né, em formulação de políticas públicas inteligente, precisamos integrar E ter uso inteligente de todos esses dados. Fazendo uma analogia, hoje, é como se a gente tivesse deputado Júlio Lopes que é do Rio de Janeiro, Né, e acho que poderia saber muito bem do que que nós estamos falando, é como se a gente estivesse na bacia de Campos, andando num barquinho, Por cima de toda aquela base de né de petróleo e não está extraído e não está aproveitando aquele petróleo. É o que acontece hoje, Na minha opinião pessoal, na economia e na sociedade brasileira. Nós temos dados Os governos, e falo governos no plural, né, tem dados como nenhum outro, nem nenhum outro setor da economia tem, Mas não o faz o uso sistemático, o uso ordenado desses dados, né? Dados podem virar danos Tudo bem? Já foram feito aqui alertas inclusive sobre a questão passou de perto da discussão de LGPD, Mas o principal é não perder a oportunidade de usar os dados para formular e executar políticas públicas Com base em evidências, não tem sido a nossa realidade, né, nós temos tomado muita decisões e temos debatido muitas coisas, Sem olhar as estatísticas, algumas até são publicadas, e várias outras, especialmente no campo fiscal, Na minha opinião precisam e devem ser melhor aproveitados. Nós precisamos sair do mundo analógico e passar Para o mundo digital de uma vez por todas né. Tem vários índices aí de governo digital, não queria entrar nessa São nossos colegas inclusive especialista gaitano já colocou, mas acima de tudo o que eu queria destacar, o Brasil tem dimensões continentais, Tem uma profunda heterogeneidade regional e e é uma federação de direito e de fato. Isso torna O desafio de adotar uma de de definir adotar e implantar uma governança digital do Brasil maior do que Qualquer outro país do mundo, tem menos preso? Uma coisa é eu adotar governo digital, nasci em em Cingapura, né, na na Estônia, A outra coisa é em algo de vestir tamanho né, que é o Brasil. Mas ao mesmo tempo, de novo, repito, nós já temos casos De sucessos. Agora o que a gente precisa é ter uma estratégia que tem indicadores, que tem objetivos, que tenha Objetivos claros, quantificados, que tenham métrica, e que como tal possam ser cobradas essa execução. Transformação digital, Na verdade é fazer essa migração, né? Não só os, é ter os dados, usar os dados para prestar serviços públicos, E retroalimentar criando novos serviços tecnológicos. Eu queria destacar aqui, e se me permitem passar pra segunda e a última parte, E que cola muito né, praticar a proposta dos outros colegas que estão aqui nesta audiência pública, é como esta transformação precisa chegar ao mundo né dos impostos, e em particular com uma atenção especial à questão do trabalho, a questão da empregabilidade, né? Este AAA mesma Tecnologia que oferece condições fantásticas de melhoria de eficiência e percaça pra administração tributária, cria desafio Do ponto de vista de política tributário como nunca, porque os estados né de bemestar social né do mundo do pósguerra, Foram montados em cima né, de trenome que era emprego, salário, em cima do salário, patrões Empregados contribuem pra previdência social e o governo alimenta. Este esta este Te alicerce? Está abalado, por várias razões, e no caso do Brasil, já há algum tempo, eu acho até que antes de outros países sobretudo pela questão De cunho fiscal e regulatório é caro ter empregado no no no Brasil mais caro do que qualquer outro país, E isso provocou já movimento brutal de transformação de emprego, trabalho de pessoas físicas e em pessoas jurídicas, e isso é a hora que a gente precisa, e agora acho que na hora de a gente pegar e e enfrentar este tremendo desafio. Eu não vou passar toda a apresentação nem os números, Daqui fica difícil aí aí olhar mas só queria lembrar, em dados oficiais do IBGE, que cinquenta e duas por cento das empresas Ativas no Brasil não têm empregado. E quando eu olho as novas empresas, entrantes dentro desse mercado, Setenta e oito por cento das empresas não têm empregados, e embora essas empresas estejam Naturalmente estão em atividade, o que significa que aqui se confunde a figura do dono do da empresa, O dono do negócio e do trabalhador né, e isso exige transformações e uma tensão importante porque hoje, Mais da metade da população ocupada brasileira, mais de cem milhões de brasileiros estão ocupados, cerca de cinquenta e dois por cento deles estão fora do Sistema de proteção social, alguns ainda e muitos aliás na informalidade, outros na informalidade, mas quando muito pagam prólabore Sobre valor irrisório. É preciso, quer dizer, quando a gente fala de ter uma política de É racionalizar a cobrança de impostos, nós também estamos falando de uma política de preservar o trabalho Que hoje boa parte dele se passa pela forma de empresas e não apenas pela forma, Eu dei aqui os dez minutos, acho que mais cinco, três minutos deputado, cinco minutos aqui eu consigo Qual tua casa? Existem várias Sugestões que os colegas aqui estavam passando, eu até vou passar aqui de uma forma né mais rápida de a gente modernizar Estação tributária, tem que integrar os sistemas das empresas e integrar os sistemas né, fiscais, A Receita Federal me parece tem vários sistemas que e que não se falam entre si né, a gente teve agora a oportunidade, Deputado quando a gente pede requerimento de informação, as respostas que vem por exemplo, informando que o 0 faturamento médio de quem está na primeira faixa O simples é de seiscentos mil reais, quando 000 simples não pode faturar mais de cento e cinquenta mil. Não se consegue responder Quantas, quanto de emprego e quanto de contribuição salarial patronal e dos empregados Recolhida por cada por cada faixa de empresas no simples, no lucro presumido, no lucro real, Né, esses dados existem óbvio, todos nós sabemos, os dados estão lá, agora, se falta investimento na Receita Federal, precisamos resolver, Mas nós precisamos ter dados, precisamos publicar e usar esses dados, ter dados confiados, usar esses dados em tempo real, Para fazer os dois lados, seja para produzir políticas tributárias consistentes, seja sobretudo para Construir uma uma nova forma de relacionamento entre os contribuintes e os físicos, que acho que muitos já está se avançando, como a gente está vendo A recente entrega da declaração do imposto de renda, mas nós temos que colocar todos os outros impostos né, desta mesma forma, nós temos que fazer como Ucrânia, No meio da guerra a Ucrânia apura e cobra impostos pela uma app dentro De celular. Não é difícil isso, óbvio que você precisa ter uma atenção especial pras micro e pequenas empresas, as grandes empresas Né conseguem resolver né seus problemas enquanto que as pequenas dependem Né das de dos muito dos escritório de contabilidade, muito do apoio das fazendas e eu tenho certeza que os riscos estaduais, Sobretudo os e junto com os municipais, mas os escritórios de contabilidade conseguiriam não só fazer essa migração para uma cobrança, Uma apuração totalmente digital dos seus impostos, como treinar né, seja os contadores, seja os assessores, Veja né os os fiscais para fazer essa gestão. Junto com essa questão que é mais digital tecnológica, E que voltem a insistir. Acho que não falta, falta muito mais vontade política, não falta capacidade técnica, não falta capacidade tecnológica, E mesmo recursos eu tenho certeza inclusive dos organismos internacionais, certamente estariam disponíveis para Integrar as bases de dados, e também integrar as ações fiscais dos vários estados e municípios. Aliás, Não precisa nem mudar a constituição, isso já está no texto condicional desde uma emenda de dois mil e dois. Agora, além dessa questão tecnológica acho que nós temos que ir além. Nós temos que olhar a forma como cobramos impostos, também como uma forma de transformação social e não apenas digital Né? Há que ter uma olhada especial para o empreendedorismo, né, o deputado Júlio Lopes já tinha comentado várias ações adotadas Né, no Congresso já tem lei que a criança quando nasce né na sua certidão de nascimento ela já passa a existir como número, que a gente precisa aqui, da certidão de nascimento, a certidão de óbito, tenhase único número, número só. E a partir deste e não é só para cobrar, posso, mas a partir desse número, você possa executar Políticas, inclusive de formação social. Por exemplo, criar empreendedor social, colocar os os os os os os programas De renda mínima como do Bolsa Família, possam estar prestando serviços pontualmente ao estado né, uma mãe de, Que leva a criança né, seus filhos na escola pode trabalhar eventualmente como merendeira e receber como tal É quer dizer, ou seja, o microempreendedor, a história inclusive brasileira é uma história de sucesso no mundo, do com o MEI, nós Nós precisamos fazer o MEI social, precisando também separar na minha opinião dentro do MEI, o que é o empreendedor para fins E de inclusivo, incluir ele dentro da sociedade e da economia, do que é empreendedor produtivo e este sim que pode É é é é trocar sua vida. Hoje dentro do MEI, eu tenho desde o pipoqueiro que está na porta do cinema, até cientista de dados que está entrando dentro do sistema. São coisas diferentes e eu acho que está na hora de a gente separar e ter políticas específicas para cada deles. E tudo isso, Na minha opinião pessoal, a gente poderia simplificar a vida dos cidadãos criando né, o conforme já foi Debatido em particular defendido publicamente pelo deputado Júlio Lopes com a frente de empreendedorismo, a gente ter projeto ideal, A cobrança né é é imposto que seja digitalmente escriturado, apurado e pago. E com e olha a gente consegue colocar aí dentro, desde o pessoal do MEI né, até mesmo as maiores Empresas do lucro presumido do país passando pelo Simples. Porque o que que eles têm em comum? Todos eles pagam imposto em cima do que faturam, uns Tem mais de uma guia, outros têm mais uma apuração. Mas o faturamento pode ser usado como, Tanto do ponto de vista bruto quanto do ponto de vista líquido, este faturamento bruto se você não quiser declarar até mesmo com o acesso que a Receita Federal já tem, E se ela liberasse a todos os estados e municípios e não apenas aquelas que que ela faz de convênio, o acesso à movimentação bancária, A movimentação de PIX, a movimentação de cartão né, de crédito, você a partir dali você consegue apurar qual é o imposto Devido pela aquele número de identificação fiscal, fazer autodeclaração igual do imposto de renda, se informar o contribuinte, E mais do que isso, fazer o débito direto na conta dele caso ele tenha informado essa conta bancária. O rateio entre o que cabe a cada imposto, Ou o que cabe a cada governo é feito isso, o contribuinte não precisa se envolver nisso, isso é feito dentro da rede bancária, e nós temos casos De pleno sucesso do do simples, do rateio do ICMS, do rateio do IPVA, nunca ouvi falar uma denúncia De que tivesse havendo alguma distorção, algum governo reclamando de que parte do recurso arrecadado do Simples Não não veio pra mim, foi pra outro governo e assim por diante, né? Nós temos capacidade, nós temos história em suma, pra fazer isso, simplificar E fazer né uma transformação digital da cobrança dos impostos federais, convidar estados e municípios a se integrarem A a essa rede e eu acredito que eles não só possam fazer isso como é até no caso de municípios poderiam e deveriam até Assumir a gestão de tudo que envolve simples e envolve MEI. Os municípios desse país estão mais próximos desses pequenos negócios Do que Brasília ou do que as capitais estaduais. E eu tenho certeza que a partir dali a gente poderia Melhorar a tributação, e por último, construir uma política tributária Mais adequada para reconstituir a proteção social que está sendo perdida por boa parte trabalhadores brasileiros que não têm emprego quando muito conseguem ter trabalho. São várias ideias, posso depois voltar ao debate, Mas destaca que o fato do Brasil, o Brasil tem uma singularidade relação ao resto do mundo, é o único país que tem contribuições sociais, Não apenas sobre a folha de salário, quanto também sobre o faturamento e sobre o lucro. É lógico que essas cobranças são muito Diferente né? Quando eu olho, por exemplo faturamento e lucro, o setor financeiro é dos que mais pagam, quando eu vou olhar pra folha salarial, é o setor de os demais serviços são São os que mais pagam os impostos. Eu acho que a gente precisa, poderia, no lugar até de acabar essas contribuições, sim, integralas, ter uma política Tributária de de uma política de contribuições sociais mais inteligente, e que levasse inclusive a premiar o emprego. Por exemplo, Dando uma redução de imposto sobre o faturamento ou sobre o lucro para aquele empregador Que opta por pagar contratar emprego, salário, recolher pra previdência social no lugar de terceirizar. Enfim, eu acho que são caminhos Para atender os desafios novos postos pela sociedade brasileira e na verdade pela sociedade do mundo inteiro, Né? Há uma exigência que a gente tenha, novo normal, novo mundo, que ele seja mais digital, Seja mais verde e seja mais inclusivo. E no caso brasileiro, eu acho que nós temos oportunidades excelente de usar A própria forma como cobramos impostos, a digitalização dos impostos pra fazer essa transformação na sociedade brasileira. Deputado agradeço e peço me estender a apresentação tem mais detalhes sobre o que a gente comentou aqui de uma forma abreviada.",
      "speaker": {
        "name": "JOSÉ ROBERTO AFONSO",
        "position": "Professor do Instituto de Direito Público - Instituto de Direito Público - IDP"
      }
    },
    {
      "start_time": 1687277363,
      "duration": 191,
      "transcription": "Roberto é uma honra te receber aqui eu queria dizer a todos que você é o patrocinador da ideia desse GT a sua militância pela informatização, pela digitalização dos impostos do Brasil nos levou a propor o presidente Lira esse grupo, e esse grupo tem feito esse trabalho, a gente vai continuar avançando, certamente essas suas recomendações serão ouvidas. Eu queria comentar aqui muito rapidamente que eu fiz Pedro, uma relatoria no projeto quatro cinco dois mil e do Marcelo que foi exvicepresidente aqui da casa, que vai determinar que todas as declarações das empresas também já vinham prépreenchidas, viu o Mauro? Relatei já nesse sentido e espero aprovar na comissão aqui de fiscalização e controle pra que a gente tenha todas as declarações das empresas da mesma modo que nós recebemos hoje a declaração pré impressa né pro cidadão então isso vai avançar enormemente e eu estou feliz porque acho que o nosso parecer vai ser bem acolhido ali e nós vamos fazer avanço grande na digitalização do Brasil com relação ao imposto de renda. E das empresas, né? A facilização contábil das empresas. Uma outra questão que eu quero colocar aqui é PL muito importante que eu fiz que eu queria pedir a todos aqui, a todos que estão nos assistindo o apoio, que é o PL trinta e dois de dois mil e vinte e três, que cria o número único do empreendedor e das empresas brasileiras, que que significa isso? Lá atrás, há muitos e muitos anos atrás, eu propus o CPF como número único do brasileiro apoiando a Receita Federal e tive aí com o doutor Hashid, com todo o pessoal da receita uma ajuda grande pra gente fazer prevalecer o número do CPF como número único do brasileiro e isso é uma conquista da sociedade hoje no almoço agora com o ministro da Casa Civil nós obtivemos dele enfim uma firmeza uma determinação de que acabará com o número do SUS e vai colocar o número CPF como número único não só da saúde, mas número único do Brasil ainda esse ano, se Deus quiser, pra todos os ministérios que tem que obedecer a lei, porque é as duas leis estão em vigor, os decretos estão em vigor, inclusive o exministro da saúde já tinha determinado improvimento o término do número do SUS que ainda não aconteceu por causa das resistências que a gente sabe como são né? Mas enfim, ter número único no CNPJ que seja o número único da empresa brasileira, o número único do empreendedor brasileiro, que não existam mais números estaduais municipais e outros Penduru Carlos, nós vamos fazer com que haja uma limpeza no controle de dados e CNPJ ele se relaciona sempre com outro CNPJ ou com CPFs. Enfim, se você bota centralizador de baixo ou embaixo daquele CNPJ pra monitorar as relações entre CNPJs e entre CPFs com CNPJs, você tem toda a estruturação da economia monitorada e acompanhada. Enfim, essa era uma fala que eu queria fazer aqui quero perguntar Pedro se você quer fazer alguma observação por favor Apenas fazer alguma",
      "summary": "Deputado propôs projeto de número único para empreendedores e empresas, facilitando controle e relações CPF-CNPJ; também trabalha na digitalização da declaração de imposto de renda das empresas. Suporta eliminação do número do SUS em favor do CPF.",
      "speaker": {
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687277554,
      "duration": 286,
      "transcription": "Algumas breves observações em relação às falas. Primeiro em relação a esse própria dilema da digitalização e do desafio que a gente vai enfrentar pra frente, o poeta cearense Belchior de certa vez que o novo sempre vem. Então com certeza a digitalização, o processo cada vez mais controlado e centralizado de dados de informações isso é algo que não não é possível pensar numa realidade pra frente onde isso inexiste. O que a gente precisa aqui enquanto o parlamento se colocar à disposição pra fazer, é permitir que o país tenha a regulamentação necessária pra que isso seja feita seja feito com segurança, e com garantia de que essas essas ações, essas informações, esses dados sejam utilizado em benefício da população brasileira, e não que seja utilizado de maneira a prejudicar a população brasileira, eu acredito que essa vigilância que nós temos que ter sabendo da grande responsabilidade que é como o nosso José Roberto trouxe também, está aqui representando pouco do estado brasileiro aquele que é o maior detentor de dados nesse país e que é o maior detentor de dados de todos os cidadãos que aqui vivem, que residem, que trabalham e a gente precisa ter esse cuidado, essa atenção em relação a isso, sabendo que cada vez mais quando a gente avança, quando a gente centraliza essas informações quando a gente simplifica esses dados, quando a gente unifica esses números a gente está fortalecendo ainda mais essa ferramenta que deve ser utilizada da melhor forma possível. E entrando num debate pouco mais simples do que do que esse debate também que eu acredito que é importante, ficou muito claro o cenário que a gente vem vivenciando no país, no país dos últimos anos, e esse cenário é perceptível não só nos dados mas na realidade que a gente vem andando pelas ruas, conversando com as pessoas, andando no comércio das grandes cidades, andando também e conversando com com quem faz o setor produtivo dentro do nosso país, do processo que a gente vive de pejotização, de fortalecimento dessas relações através de jurídicas e do enfraquecimento da contratação através de pessoa física, da contratação através da CLT. Para além do debate moral ético em relação a esse tipo de atuação e quando deveria ser cabível ou não essa relação através das pessoas jurídicas a gente tem problema prático que o empreendedor e o microempreendedor individual brasileiro vem enfrentando que é do por assim dizer do teto que tem espremido o microempreendedor individual no nosso país. A gente tem teto do MEI que é de oitenta e mil reais de faturamento desde dois mil e dezoito uma inflação que foi galopante durante a pandemia e que somada de dois mil e dezoito pra cá ultrapassa os sessenta por cento de inflação e hoje o microempreendedor individual ele pode faturar no máximo seis mil e setecentos reais por mês, fora entender que esse faturamento não é o lucro, principalmente a depender da atividade que ele exerce, então é debate que já vem sendo feito no Congresso Nacional pelo Governo Federal e é debate que está posto também dentro dessa questão dos microempreendedores individuais, a revisão desses tetos, esse debate também é colocado pra o simples nacional, também colocado pra algumas outras outras questões, mas a questão do microempreendedor individual a gente vê ali muitas vezes aquele pequeno empreendedor que tem uma lojinha que tem uma pequena atividade ser espremido por teto né, que hoje já não corresponde à realidade do que era pensado inicialmente. Então acredito que essas são as as contribuições que a gente tem pra fazer no dia de hoje e tenho certeza que essa visão que o Júlio traz e que todo esse GT traz de focar na questão tributária quando tratar da digitalização é algo muito importante já que o Congresso Nacional vem discutindo uma reforma tributária que pretende simplificar os impostos, que pretende facilitar a forma como esses impostos são apurados e são cobrados no país, então acho muito interessante e muito importante que esse GT comece essa discussão da digitalização ou priorize dentro dessa discussão da digitalização as questões relacionadas à digitalização na tributação na forma como as pessoas e as empresas são cobradas e como os impostos são tributados no nosso país. Querido Pedro eu te agradeço.",
      "summary": "Deputado observa necessidade de regulamentação para garantir uso seguro de dados na digitalização, beneficiando população brasileira. Menciona poeta Belchior e desafios do avanço tecnológico. Discute tetos de faturamento do MEI e impacto prático no empreendedor individual. Suporta ênfase no debate tributário em discussão da digitalização no Congresso Nacional.",
      "speaker": {
        "name": "Pedro Campos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687277840,
      "duration": 40,
      "transcription": "O Orlando traz tema importante pra gente na semana que vem sentar, que é a leitura do relatório da reforma tributária agora na quintafeira, pelo deputado Aguinaldo. Então acho importante que nós de GT de de digitalização, pegamos esse relatório, né, do do Agnaldo e possamos enfim nele ver de que forma a digitalização e a eletronização podem complementar a reforma tributária. Então Peço a ajuda de vossa excelência nesse sentido, você que tem sempre nos acompanhado e nos ajudado muito aqui. Quero passar a palavra ao Tiago de Aquino de Lima, que é o presidente da NATE, por favor tchau.",
      "summary": "Deputado fala sobre leitura do relatório de reforma tributária, pedindo aliança com GT de digitalização para analisar complementação com digitalização e eletronização, solicitando ajuda de \"vossa excelência\" e passando a palavra a Tiago de Aquino de Lima, presidente da NATE.",
      "speaker": {
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687277880,
      "duration": 744,
      "transcription": "Oi. Oi. Bom pessoal, boa tarde. Gostaria de saudar a mesa, obrigado deputado Júlio Lopes pela pelo convite eu sou o Tiago de Aquino Lima eu sou A TI deputada é o analista em tecnologia da informação. Uma carreira do executivo federal, e hoje o ati ele é o cargo mais requisitado na esplanada dos Ministérios então vou falar aqui pouco Oi. Voltar aqui o slide pro pro início. Então pronto. Hoje eu represento né? Oi. Ah sou presidente da NAT Associação Nacional dos Analistas e Tecnologia. Represento esse grupo de servidores Oi. Que hoje ele é do Ministério da Gestão, deputado, foi criado em dois mil e nove pelo então presidente Lula esse cargo. Hoje ele é gerenciado pelo Ministério da Gestão é uma carreira transversal, uma carreira que atua em mais de duzentos e cinquenta órgãos do executivo federal. Oi. GOV BR, muita que já se falou do GOV BR trazendo a memória o meu saudoso Belchior Oi. Como bom cearense o 0 novo chegou, né? Ele disse que o novo sempre vem, no caso do nosso país, o novo chegou. Tanto é que o mundo é digital, deputado. E o nosso país hoje é a quinta maior população conectada no mundo. Somos mais de 165 milhões de brasileiros conectados então não tem como Oi. A gente está diante disso não evoluir, não inovar. Então como a gente vai ter governo digital com serviços públicos de alta qualidade pra todos os brasileiros. Nós já temos o governo, nós temos as responsabilidades dos serviços Oi. E nós temos uma sociedade digital. Então não tem como prover política pública que não seja por meio digital deputado. Oi. Hoje se a gente pensar em qualquer política pública do nosso país hoje, no final vai ser uma grande solução de tecnologia, Oi. Porque vai estar ali na palma da mão do brasileiro. Então hoje nós temos o governo digital. Oi. E que depende muito, muito mesmo da força do congresso. Mais na frente vocês vão entender, vão compreender. Oi. Temos a plataforma GOVBR, então hoje nós temos as conta GOVBR, o APGVBR, vários serviços, n serviço nessa plataforma, inclusive a assinatura Eu lá no Ceará eu estou aqui assinando como estou de Brasília, estou assinando digitalmente documentos ali digitalmente evitando aí num num num cartório ter reconhecer FM isso traz uma economia gigante pro cidadão. A questão da assinatura do GOVBR. Hoje, lá em dois mil e dezenove, nós tínhamos deputado ali, quase chegando em dois milhões de brasileiros conectados, Agora em dois mil e vinte e três nós já somos quase cento e cinquenta milhões de brasileiros no GOVBR. Então isso é a fala do nosso colega Oi. É muito importante que como eu vou transformar isso e é melhor ainda pro país. Garantir mais Oi. Segurança pro nosso país em relação a dados, né? Então assim, hoje dos quatrocentos e quatro mil seiscentos e cinquenta serviços digitaisizáveis, deputado, Oi. Noventa por cento são digitais. Então tem valor nisso. Como é que eu posso fortalecer esse valor agora? Oi. Então isso aqui é muito importante pro nosso país, né? Vou trazer aqui alguns serviços, né? Oi. Aqui como carteira digital de trânsito, o próprio Conecte SUS super importante no período da pandemia esse o Conecte SUS. Oi. O Prova de Vida, então assim, muita gente fala que ah transformação digital, tem pessoas que não tem acesso à tecnologia, Oi. Transformação digital ela ela não veio pra tirar as pessoas tirar as pessoas do acesso aos serviços. Pelo contrário. É pra melhorar, pra tornar mais ágil o acesso. Tanto é que há uma década atrás, se a gente for ver, a gente ia pra uma, pra banco, Ficava uma hora e meia, duas horas em banco. O banco foi dos primeiros, foi pioneiro, né, juntamente com a receita, a transformar os serviços de forma digital. Hoje você vai pra banco deputado, você não fica ali vinte vinte e cinco minutos, porque hoje você está tudo que tem no banco tem na palma da sua mão. Oi. Então qual é a ideia da transformação digital? É o desafogar as minhas agências, desafogar as agências do INSS, Oi. Desafogar as agências do Ministério do Trabalho, porque hoje quando o cidadão ele chega lá, vai ter menos pessoas pra ser atendido e ele vai ser atendido de forma satisfatória. Enquanto o 0 cidadão que tem o celular, que tem a internet ele consegue ali Oi. Serviço com qualidade do do governo federal. Tanto é que meu pai lá no Ceará, interior do Ceará, se aposentou com o celular. Claro que teve uma, teve ajuda dos filhos mas pô foi tudo pelo celular. Isso é muito importante. Hoje a rede Boa Viagem BR ela já está nos vinte e sete estados já são quase trezentos municípios integrados dezoito capitais já integradas com toda a rede então assim já se falou aqui na nesse grupo de trabalho Sobre essa integração, sobre a importância, o valor que é isso, então a gente esse grupo trabalha pra fortalecer isso e chegar em todos os municípios do país. Não só em trezentos. Oi. Em todas as capitais. Reforma tributária como o deputado já falou né? Semana que vem vai ter já vai estar aí o relator, enfim, reforma tributária, essa questão do cashback que o grupo já já tem grupo de trabalho isso deputado, ela nada mais nada mais vai ser do que uma grande solução de tecnologia. Então Vai ter ali uma integração das bases de dados de quem já tem Bolsa Família, de quem já está no cadastro único, e quem já tem ali o acesso do GOVBR, Vai ser uma integração de dados que tem que ter eficiência, que tem que ter uma saúde, uma higienização nesses dados Oi. E garantir realmente a segurança da informação do dado do brasileiro. Do dado do cidadão. E isso deputado é crucial o país, né? A gente já viu aqui o quanto que isso é necessário pro país. Hoje segundo o Banco Mundial deputado Oi. O Brasil ele já é o segundo maior país no índice de maturidade do governo digital. Como eu já falei ali mais de quatro mil Oi. Serviços digitais, já estamos ali em noventa. Agora, o que fazer pra chegar em primeiro, né? Porque o objetivo é chegar em primeiro. Aí foi mais pra mim chegar em primeiro primeiro eu tenho que manter, eu tenho que inovar, eu tenho que evoluir, deputado. Oi. Isso e assim, é impossível fazer isso sem pessoas. Tecnologia ela é importante, ela é necessária, ela é crucial, mas tecnologia ela é feita de pessoas, não só de software e equipamentos. Oi. Então assim, isso é crucial. Então além de eu manter, de eu inovar, de eu garantir que toda e qualquer política que nasça já nasça de forma digital, como é o cidadão que a gente já viu que é conectado é necessário no executivo federal de estrategista, de servidor público, carreira típica de estado, especialista que planeja, que prospecta, que direciona qual a melhor solução de TI pra atender aquela política pública. E eu estou falando do analista em TI. Como eu disse, Oi. É cargo transversal. Estamos atuando aí em mais de duzentos e cinquenta órgãos do executivo federal. Todas essas soluções de tecnologia que eu já mostrei com SUS, meu INSS, prova de vida, carteira de trabalho digital, toda solução dessa, deputado, tem analista de TI nos ministérios, nos órgãos, Oi. Planejando, prospectando, monitorando, controlando e fiscalizando Contratos. Então assim, nós hoje essa carreira ela fiscaliza na casa de oito bilhões, né, em gestão, fiscalização de contratos no âmbito do executivo federal. Oi. Eu trouxe aqui algumas algumas entregas deputado que essa carreira foi protagonista como o meu INSS, uma economia de trezentos milhões, Certificado de vacinação, economia de cento e cinquenta milhões, sustentação do home office na pandemia, economizamos aí pro país, Três bi como o nosso colega falou pô o parlamento ficou atuando de forma ficou atuando durante a pandemia e os servidores públicos federais também. Com segurança nas suas residências e foi essa carreira dentro do executivo federal que prospectou e planejou soluções de TI pra garantir isso. Certo? Então a própria plataforma Mais Brasil tem potencial aí de trezentos e setenta bilhões e a estratégia de governo digital dois mil e vinte e três né? Que tem uma projeção de economia de trinta e nove bilhões em cinco anos para o país. E assim, essa economia, deputada, ela não é uma economia apenas pro governo, Oi. Ela é economia também pro cidadão. Então exemplo aqui, o alistamento militar. Antes do alistamento militar você tinha que ir, pegar ônibus, ir até o local pra se alistar, voltar. Você faz isso na palma da mão, do mesmo jeito prova de vida, do mesmo jeito meu INSS. Então isso traz uma economia pro cidadão brasileiro. Oi. Expectativa aí que só com transformação digital, deputado, a gente já conseguiu ir economizar pros bolsos do cidadão quase dois bi. Oi. No entanto deputado sem profissionais sem avanço. Eu gostei muito duma de uma mensagem ali do do slide do colega que ele falou assim oh, se o Brasil não quiser avançar só só se ele não quiser ir, só se ele quiser ir de contra com o futuro, né? Assim, hoje essa carreira, deputado, é a única carreira do executivo federal em limbo jurídico. Hoje nós nem existimos juridicamente. Oi. É a única carreira do executivo federal com maior evasão do executivo federal. Então hoje a gente nós éramos pra ser em torno de oitocentos servidores. E vinte e nove. Hoje, amanhã deve ser quatrocentos e vinte e oito, semana que vem quatrocentos e vinte e sete. Porque assim, Oi. Essa pelo pela essencialidade do cargo, pelas atribuições do cargo, que é de especialista em tecnologia, as empresas, deputado, elas vêm aqui. Oi. Pega essa força de trabalho, tira do país muitas vezes então a gente já perdeu servidores pra Microsoft. Já perdemos servidores pra Amazon. Então assim e o governo está fazendo o quê? Então assim é superimportante a força do congresso quanto a isso. Então assim já existe quatro acordos do TCU Desde dois mil e quatorze pra resolver esse problema. Então assim é absurdo hoje o governo federal tem apenas quatrocentos e vinte e nove Oi. Servidores especializados em TI pra tocar toda a transformação digital do país. Como botei e ia pra atuar em mais de duzentos e cinquenta Oi. Então assim, a gente tem uma sinalização deputado, aí a gente vai precisar da do apoio do congresso, temos uma sinalização do do do MGI né? Oi. Da ministra Ester de reestruturar esse cargo. Então hoje infelizmente não tem plano de carreira, o plano de carreira que existia quando ela existia carreira Oi. O salário ali é totalmente incompatível com o mercado. Tanto é que a evasão é de mais de cinquenta por cento. Então existe essa sinalização da ministra Ester pra fazer a reestruturação do cargo a gente não sabe ainda qual é esse o instrumento deputado se vai ser via PL ou medida provisória no entanto Oi. A gente precisa do apoio do congresso. Precisa do apoio do dos deputados. E ela inclusive já autorizou né? Já autorizou aí trezentas vagas pra esse cargo. Então assim, é importante, é crucial, é necessário, não temos como pensar, deputado, em uma política pública hoje que ela não se desdobre uma solução de TI. Então assim, te agradeço demais pelo convite, vai ser prazer participar desse grupo de trabalho. É essencial esse cargo, inclusive Os avanços da reforma tributária de forma digital eu trouxe aqui uma frase aqui do do fórum Oi. Mundial econômico ele fala que é os governos que são rápidos em adotar, adaptar e inovar na era da quarta revolução industrial os que melhores servirão seus cidadãos. Então assim, te agradeço, parabéns pela por esse grupo de trabalho, por Puxar aí essa questão de inovação e estamos à disposição pra ajudar aí no que for necessário a essa casa E o povo brasileiro e o cidadão? Obrigado. Meu, aqui",
      "summary": "Prioridade do governo é governança digital, com serviços de qualidade para 165 milhões de brasileiros conectados. A plataforma GovBR, com 150 milhões de usuários, é essencial, com soluções como carteira de trânsito digital e Conecte SUS. A transformação digital busca melhorar acesso a serviços e descongestionar agências. Analistas de TI têm carreira em situação jurídica incerta e alto índice de evasão, necessitando de atenção do Congresso para reestruturação.",
      "speaker": {
        "name": "THIAGO DE AQUINO LIMA",
        "position": "Presidente da ANATI - Associação dos Analistas de Tecnologia da Informação do Governo Federal - ANATI"
      }
    },
    {
      "start_time": 1687278624,
      "duration": 69,
      "transcription": "Tiago Aquino, eu quero aqui me comprometer até publicamente, nós estamos no ar aqui, de que nós do GT vamos encampar essa sua causa aí, eu tenho certeza deputado Pedro e todos os demais deputados que fazem parte do nosso GT, vão assumir esse compromisso porque isso é vital pra modernização do Estado brasileiro. Eu sou empresário também e sei o quanto é difícil reter talentos, né? O mercado na área de tecnologia é extremamente competitivo pra se reestruturar se reconstruir e se refazer eu tenho certeza que nós aqui né Pedro queria comentário seu mas eu tenho certeza que nós aqui podemos acompanhar vocês eu vou pedir aqui pra secretária da comissão marcar com a ministra Ester pra que nós possamos dar pulo lá enquanto GT pra discutir a questão do plano de carreira dos Analista. Analista de TI do governo. A gente vai solicitar, eu tenho certeza que ela vai nos atender e aí a gente pode ir lá né Pedro e fazer uma interlocução nessa direção por favor queria o seu comentário também. Com certeza é muito",
      "summary": "Deputado propõe apoiar causa modernização Estado brasileiro, garantir planos de carreira aos Analistas de TI do governo, e conversar com ministra Ester para avançar nessa questão, esperando apoio de todos no grupo de trabalho.",
      "speaker": {
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687278693,
      "duration": 187,
      "transcription": "A gente sabe que na prática pra que as políticas públicas possam acontecer, a gente precisa dos servidores, do pessoal que trabalha, que executa tudo isso. Eu enquanto empregado público também concursado da companhia pernambucana de saneamento, engenheiro civil de formação. Sei também a importância de todos os servidores públicos, todos os empregados públicos, todos aqueles que estão exercendo essas funções e da valorização da carreira, ainda mais a carreira de analista de TI, que hoje é uma realidade não só pra os analistas de TI aqui do governo federal, mas uma realidade posta no país como todo, da necessidade de valorização desses profissionais pra que a gente consiga ter essa mão de obra que é essencial pra o futuro do nosso Thaís, no nosso estado de Pernambuco, na capital Recife a gente tem o Porto digital. Hoje no Porto digital a gente tem vaga sobrando de analista de TI, porque não consegue capacitar gente suficiente pra ocupar os postos de trabalho que estão abertos. Então é mercado extremamente aquecido e que se não existir a valorização dentro do serviço público o serviço público vai ficar aquém do que necessita de pessoal nesse sentido. E também aproveitando pra tecer breve breve comentário, Vocês tratavam aqui da importância do GOV BR, da importância da digitalização dos serviços pra questão do cashback da reforma tributária, eu gosto de chamar de troco social, né, onde a gente vai permitir que o cidadão que tenha uma renda mais baixa, que não deva estar outros dois serviços públicos que são outros duas políticas públicas que são muito importantes também que a gente precisa avançar nessa questão. Uma delas é a tarifa social da energia que hoje já é muito mais consolidada dentro do Brasil e a outra tarifa social da água a qual eu sou relator no plenário desse projeto que teve a sua urgência aprovada e que a gente deseja ver para a tarifa social da água também essa automatização da entrada dois beneficiários dessa política da tarifa social da água através do seu cadastro de CPF, através da vinculação do seu CPF com CAD único, com os beneficiários do BPC, e hoje a gente tem no Brasil pra citar o exemplo da tarifa social da água, vinte milhões de brasileiros e brasileiras. São cerca de seis milhões de residências que estão na tarifa social de energia e não estão na tarifa social da água porque se cria uma série de critérios de barreira de fiscal da companhia de saneamento ter que ir na casa da pessoa pra verificar se a pessoa tem uma renda baixa ou não quando você já tem dentro de cadastro como CAD único dentro dos beneficiários do BPC, do programa Bolsa Família essas informações sem precisar estar repetindo esse trabalho e podendo possibilitar pro cidadão que automaticamente ele seja inserido dentro dessa política como hoje a gente já vê muito mais acontecendo na tarifa social de energia. Então esse é desafio também que a gente vai colocar e que é importante dentro desse leque da digitalização.",
      "summary": "O Deputado enfatiza a importância dos servidores públicos, em especial os analistas de TI, para a implementação de políticas públicas, como no caso do Porto Digital em Recife. Ele também menciona a necessidade de valorizar carreiras de TI e facilitar o acesso a benefícios como tarifas sociais de água e energia, através de automação e integração de dados de CPF e CAD único.",
      "speaker": {
        "name": "Pedro Campos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687278880,
      "duration": 19,
      "transcription": "Obrigado deputado Pedro, vamos aqui agora então ouvir o Luís Dias, que é o representante do CONCPIS, eu estou bem feliz com a participação do Luís, que eu espero que ele traga notícias pra nós aí dos pleitos que nós temos feito em relação ao monitoramento nacional de combustíveis, ANP e a outros. Com a palavra do Doutor Luiz Dias, por favor.",
      "summary": "Deputado se refere ao esperado relato de Luís Dias, representante do CONCPIS, sobre monitoramento nacional de combustíveis, ANP e outros assuntos de pleitos anteriores.",
      "speaker": {
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1687278899,
      "duration": 1185,
      "transcription": "Se vocês estão me escutando bem, né? Quero cumprimentar, né, os deputados, Arnaldo do Jardim, Júlio Lopes, deputado Pedro Campos, todos os palestrantes que me antecederam, em especial o amigo José Roberto Afonso, né? Eu sou coordenador geral do ENCATE, né que é o encontro nacional de administradores tributários estaduais, né, também representante do nessa sessão, né do grupo de digitalização e desburocratização, né? Eu quero também, cumprimentar por essa importante iniciativa, né eu acho que é o que a gente mais persegue no país, né que é tornar o sistema muito menos complicado pras empresas né tornando o nosso país mais competitivo, reduzindo o custo de produzir e se comercializar mercadorias e prestar serviços aqui no país, e aí eu vou dar uma, passadinha no que que a gente já fez até hoje, e o que que a gente vem construindo pra melhoria né dos sistemas de administrações tributárias no país? Eu vou projetar aqui pra vocês. Acho que vocês estejam bem. Bom, então como eu disse né, o ele é fórum né de cooperação, né fiscal dos estados, né aonde se discutem e são compartilhadas as melhores práticas tributárias do país, né a gente, já desde dois mil e quatro né, a gente vem se reunindo, e discutindo e trabalhando no aperfeiçoamento. Essa história né, relacionada aos documentos fiscais eletrônicos, ela inicia com o protocolo 0 três de dois mil e cinco, que foi o protocolo que designou o ENCATE como entidade para coordenar o projeto da nota fiscal eletrônica, né que nasceu num trabalho conjunto a Receita Federal do Brasil, e também teve uma participação intensa das empresas da iniciativa privada, porque o encate, ele tem no seu DNA de trabalho que as soluções não podem ser criadas de forma unilateral, sem a participação daqueles que serão impactados pelas mudanças normativas e dos sistemas. Então dois mil e seis a gente saiu com a nota fiscal eletrônica, já em dois mil e oito, a gente trabalhou no conhecimento de transporte eletrônico, haja vista né que o ICMS, ele também é o imposto que incide sobre os serviços de comunicação e transporte, depois né, foram criados eventos né, eu vou poder falar pouquinho disso aqui que a nota fiscal eletrônica ela eventos né? Tanto eventos de confirmação de recebimento, eventos de de cancelamento, eventos de, de toda a ordem, né? Que isso crie uma vida própria no documento fiscal, isso não é só útil pras administrações tributárias, isso é útil também para as empresas e organismos que compõem todo ecossistema de documentos fiscais. Depois viemos em dois mil e doze com o manifesto né que é o documento logístico né do transporte de cargas, em dois mil e treze, a nota fiscal de consumidor que era grande desafio havia uma grande dúvida, se nós teríamos condições de processar né as notas de consumidor, considerando que ela possui volume de dez a quinze vezes maior que é a nota fiscal de né a ela ela tem volume muito maior, e e nós né contra aqueles que não acreditavam se nós conseguimos implantar a nota de consumidor. Depois né, foi desenvolvido em dois mil e quatorze o operador nacional do dos estados que é grande agregador de informações que integram os órgãos né de controle, fiscalização, os parceiros né que compõem esse ecossistemas. Depois foi criado em dois mil e quinze o cadastro centralizado de contribuintes, depois você é o s né, questão de excesso de bagagem valores, depois bilhete de passagem, depois o 0 portal, o que que eu digo isso aí? Fica, de alguma forma pode parecer, que isso foi tornando o sistema muito mais complexo essa quantidade de documentos, mas na verdade essa é uma é uma ideia equivocada, né porque há uma especialização em relação às os documentos que não reúnem unicamente informações fiscais, eles reúnem também informações da operação comercial, informações que são regulatórias né então com uma série de dados que compõem o documento fiscal, não faria sentido por exemplo, você ter para o mesmo o mesmo documento sendo emitido e aí para contribuinte do SINTE nacional, ir pra uma grande empresa de telecomunicações ou energia elétrica, são totalmente diversos esses documentos, assim como o documento conhecimento e transporte, são documentos que têm uma uma uma logística totalmente diferente regramento totalmente diferente, então não faria sentido então essa colocar tudo dentro no grande documento, pode tornar o sistema mais complexo pra aquele que tem menos suporte contábil e que está menos assistindo então, a simplificação não parte por aí, a simplificação ela parte pela simplificação primeiro da legislação tributária porque muito da da complexidade que o documento representa é a complexidade da legislação e das regras tributárias que os senhores conhecem bem, mas eu vou também vou mostrar algumas iniciativas que nós temos feito pra minimizar essa complexidade esse impacto e tornar essa camada de tributação mais transparente para o contribuinte. Depois lançamos o aplicativo menor preço Brasil eu vou explicar mais à frente o que é, né, nota fiscal fácil também, tivemos a nota fiscal de energia e nota fiscal de comunicação agora em dois mil e vinte e três. Então como eu disse o conceito, pode parecer aqui uma uma bagunça total mas não é. Aqui é conceito de interligação né, de fiscal. Todos os documentos se comunicam através de ambiente e com interação deputado Júlio Lopes, com inclusive a ANP né, a e vem tratando também de aperfeiçoamento do protocolo de cooperação né pra troca de informação a ANP quer acessar as informações das notas fiscais eletrônicas, das notas de consumidor, enfim creio que é caminho totalmente possível a gente já faz compartilhamento por exemplo com a ANTT né temos termo de cooperação, que isso também refletiu inclusive na no na que pode refletir na redução das tarifas de pedágio, na medida que as informações dos documentos fiscais são utilizados pra aperfeiçoar a fiscalização dos eixos suspensos dos veículos de carga ali e Páscoa né? Muita gente, alguns muita gente não, alguns maus, usuários dos eles suspendem o eixo de transporte pra não pagar o pedágio de correspondência. Isso é claro né que se se não há controle bom sobre isso, vai refletir na tarifa final né porque se não pode se a empresa não vai querer ter perda a concessionária não vai querer perder mas a gente com esse trabalho conjunto a gente vem aperfeiçoando esse trabalho então integra uma série de informações que são úteis a esses vários agentes então todo esse que foi construído ao longo dos anos, possibilita essa troca intensa de informações. Algumas das nossas volumetrias né, nós já temos trinta e sete bilhões de notas fiscais eletrônicas, noventa e sete bilhões de notas fiscais de consumidor, e oito bilhões de conhecimento de transporte, eu não citei todos os documentos aqui, mas sim os principais com maior volume, total de cento e quarenta e dois bilhões de documento então a gente tem montanha de dados que a gente precisa saber usar, e aí foi falado aqui inteligência artificial, uso de Big Data, pra processar essa quantidade é extremamente desafiador, mas é super importante pra que esse conhecimento seja utilizado nas políticas públicas em serviços ao cidadão. Então, é uma primeira solução né que o INCAT trabalhou, foi a a nota fiscal fácil o que que ela é deputado Júlio Lopes a nota fiscal fácil? Ela é uma camada é uma camada de inteligência que ali ficam todas as regras tributárias das operações, com isso o pequeno principalmente o pequeno contribuinte o produtor rural, o TAC, todas aqueles contribuintes que estão desassistidos não tem uma estrutura contábil, posso emitir o seu documento fiscal de. Qual é a mercadoria que ele está vendendo, qual é o valor, se ele vai receber de forma parcelada ou não, os dados do cliente dele, a gente precisa saber qual é o código tributário que vai ser aplicado, qual é o NCM daquela mercadoria aplicada, todas as regras tributárias que foram construídas e que tornam a vida do empresário e do contribuinte tão difícil, então a nota fiscal fácil ela tem essa condição, só informações mínimas e simplifica a emissão do documento fiscal. É claro que a gente quer expandir essa solução para outros contribuintes expandir cada vez mais. A gente sempre esbarra no desafio da legislação ser extremamente complexo mas como diria amigo meu né que o 0 boi se come aos bifes, aos poucos a gente vai expandindo e e vai aumentando esse leque de contribuintes que podem utilizar essas informações. Então, o problema posto é que essa complexidade da legislação né, dificuldades dos controles emitiu documento fiscal, isso por conta dessa complexidade, a gente o que que a gente queria era simplificar realmente, a vidas se puder eu vou tentar acelerar falar pouquinho mais do que que o meu tempo está acabando, então a gente desenvolveu a nota fiscal falsa, inicialmente inicialmente para o transportador autônomo, produtor rural, microempreendedor individual e pequenos contribuintes. Fizemos algumas campanhas de divulgação, essa solução ela está em processo de de massificação nos estados, né temos alguns desafios que é desde a emissão da guia né pelo pelo app, né estamos implantando módulo de notificação e outras soluções que a gente está aí a gente precisa e a gente vem clamando uma ajuda intensiva da Receita Federal do Brasil, porque alguns produtos que têm estão na incidência do IPI, não puderam ser incluídos porque a gente precisa realmente de uma participação mais ativa pra escalar. Dessa solução deputado, surgiu uma outra solução que é o provedor de assinatura e autorização, parecido com aquela solução da nota fiscal fácil, só que dessa vez ele não está UEP, essa solução iniciou ali uma parceria com o Sebrae Nacional, da onde a SEFAZ deixa de ser uma mera autorizadora e ela passa a prestar serviço de autorização e com isso dispensar dos pequenos contribuintes o uso de certificado digital, porque a entidade que nesse caso é o Sebrae EEA gente vai estar também expandindo em breve pra CNAC e dos transportadores autônomos, é ela que envie a solicitação de autorização, a sina, envie uma solicitação de autorização do documento e toda a complexidade todas as regras tributárias contar nessa camada da secretaria da fazenda, tornando o processo muito mais simples, foi uma solução expirada naquela nota fiscal fácil só que a gente está escalando pra plataformas virtuais seja do Sebrae, da Cnta, possivelmente no futuro dos ecommerce, aumentando o compliance das empresas. Vou passar muito rápido, aqui foi uma outra iniciativa tá, que é a Plac e FATIE que são as faturas eletrônicas geradas a partir dos documentos fiscais. Qual é o grande problema que que tem existe no mercado? Muitos maus empresários, pegam as suas faturas, as suas notas fiscais, e vão em várias empresas financeiras fazer antecipação dos seus recebíveis. E não há garantia que esse esse esse mal empresário que são poucos, vão fazer isso em várias financeiras, e pelo documento fiscal, há garantia que o 0 documento que ele fica marcado lá naquele evento que eu mencionei no existe, no início, que ele já foi apresentado como uma fatura e há todo controle nessa plataforma que foi desenvolvida pelos estado, isso vai repercutir em quê? Redução do custo da operação de crédito, com certeza isso vai representar e a gente está inserindo agora mais mente para o transportador autônomo de cargas, que também não tem acesso ao mercado de crédito formal de crédito, e a partir das informações do manifesto de cargas, isso foi através de uma lei editada aí pelo Congresso Nacional que garante que ele essas informações poderão ser usadas como formas de ser uma fatura é eletrônica então não vou me alongar nesse tema, mas foi uma outra grande inovação que o INCAT trabalhou. Uma outra solução que teve grande repercussão na pandemia foi o Menor Preço Brasil, que é aplicativo à disposição da sociedade pra consulta de preço, foi muito utilizado pra a aquisição de alimentos, medicamentos durante a pandemia né, a gente conseguiu ter relatórios, verificar quais eram os medicamentos que estavam sendo mais adquiridos, demanda, a gente conseguiu fazer uma série e auxiliar né o consumidor pra quem fizesse a menor compra né e pudesse ser muito mais assertivo nas suas aquisições, esse esse aplicativo está à teve apoio do banco interamericano de desenvolvimento, e desenvolvido pelo INCAT, em parceria com a ProserGS do Rio Grande do Sul. Aí só pra falar uma outra iniciativa que a gente já está idealizando, que é CAD PROD que é a é uma solução que você faz a o catálogo de produtos já com a devida tributação, e aí o contribuinte quando for emitir a sua fatura a sua nota fiscal, ele já vai saber exatamente qual a tributação daquela mercadoria, e aí com isso você garante o contribuinte, você resguarda ele contra eventuais autuações, porque ele obteve essa informação diretamente da administração tributária com efeito vinculante, garantia de irretrotabilidade. Então também não vou me alongar, falar do projeto que não é tão novo já funciona há algum tempo do Canal Verde, qual é a problema problemática do Canal Verde, as unidades de carga né, elas tinham que parar em vários postos fiscais, isso acontece em alguma acontece. Então, você está aí por exemplo em Alagoas, onde fui secretário especial da receita, e logo depois de Alagoas na de vida tem outro posto fiscal de Pernambuco, né então assim 00A unidade Kai tem que ir parando às vezes ela pode ser vistoriada por mais de posto fiscal, no projeto Canal Verde utilizamos antenas de RFID, equipamento o OCR e todo esse ecossistema de documentos fiscais, você pode fazer auditoria com o veículo em movimento, sem necessidade ficar parando a unidade carga em cada posto fiscal. É uma uma solução que foi construída também em parceria com os contribuintes, as administrações tributárias de todo o país. Também estamos estamos trabalhando a simplificação do do do conhecimento de transporte, veja que com o 0 surgimento do ecommerce né, muitas pessoas estão estão comprando muito pela internet, eu vejo aqui no meu condomínio quando eu desço na portaria me assusta né o tanto de mercadorias chegando de Amazon de outros players aí do mercado e e há uma solicitação pra simplificar que uma unidade de carga sai hoje com milhares né que é a carga fracionada milhares de conhecimento de transporte e aí está se estudando uma simplificação na legislação pra não ter que emitir tantos documentos, também essa vai ser essa é uma solução direcionada ao transportador carga fracionada, operador logística, e usuário da nota fiscal fácil a gente mais uma simplificação que a gente vai trabalhando, eu estou citando só algumas e pra demonstrar aos senhores que a gente vem trabalhando e a gente tem sim, essa preocupação de simplificação. Agora mais recentemente semana passada o INCAT promoveu workshop no Rio Grande do Sul pra discutir o modelo operacional do UDS, nós estamos participando ali como representantes do CONCPIS, junto à secretaria extraordinária da reforma tributária, pra desenhar o modelo operacional como a INGATI reúne essa expertise pra desenvolver sistemas inovadores que envolvem documentos fiscais, sistemas de apuração de recolhimento a gente está dentro da sua oficina pensando como é que seria esse futuro né enquanto tramita a PEC depois posteriormente as leis complementares, a gente já está pensando como é que funciona o sistema que faz, apuração Tida tá, entregue as informações que a Roberto falou aqui, entregue as informações e garanto aos senhores, você tendo imposto muito mais simples do que temos hoje, se essa infinidade de regimes especiais, princípio de destino né, sem a substância tributária reduzida, quantidade de alíquotas reduzida quiçá uma alíquota mas eu acho que vai se fechar no conceito de ter uma quantidade reduzida de alíquota. Tudo isso facilita a declaração assistida. Zé Roberto Afonso Citou por exemplo o Simples Nacional, teríamos condições de fazer imediatamente porque já passou da hora, né Zé Roberto, que que que é sobre faturamento, mas quando você vai pro ICMS, pro regime de apuração, você tem todas essas variáveis e nem sempre essas informações estão no documento fiscal, o que dificulta de sobremaneira você criar uma declaração, mas eu não tenho dúvida que com a reforma tributária, isso já vai nascer o sistema com a declaração assistida, pagamento automatizado, em ambiente centralizado, a gente tem condições de fazer tudo isso, é evidente que a decisão será da sociedade, do congresso nacional enfim, mas o encare estará aí pra colaborar na construção desse novo mundo. Muito obrigado senhores, desculpe se eu aluguei no tempo aí eu tentei ser isso é rápido aí mas tinha muita coisa pra falar, pra contar pra vocês.",
      "speaker": {
        "name": "LUIZ DIAS",
        "position": "Representante da COMSEFAZ - Comitê Nacional de Secretários da Fazenda, Finaças, Receitas ou Tributação dos Estados e Distro Federal - COMSEFAZ"
      }
    },
    {
      "start_time": 1687280084,
      "duration": 21,
      "transcription": "Luiz, muito obrigado a você, muito obrigado a todos que participaram, estamos encerrando essa audiência pública com as certezas de que oferecemos mais uma visão da digitalização, suas opções e suas possibilidades de contribuição ao país e a sua gestão. Muito obrigado a todos e até a próxima terçafeira ao nosso próximo encontro aqui do GT.",
      "summary": "Deputado agradece participantes e conclui audiência pública, com expectativa para próxima reunião na terça-feira.",
      "speaker": {
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    }
  ]
}