{
  "id": 73644,
  "start_time": 1720177578,
  "end_time": 1720181209,
  "title": "PLENÁRIO",
  "description": "05/07/2024 - Homenagem ao Dia do Bombeiro Brasileiro",
  "speeches": [
    {
      "id": 4593855,
      "start_time": 1720177578,
      "duration": 135,
      "transcription": "\nEstá aberta a sessão sob a proteção de Deus e em nome do povo brasileiro iniciamos os nossos trabalhos. Nos termos do parágrafo único do artigo quinto do ato da mesa dois três de dois mil e vinte fica dispensado a leitura da ata da sessão anterior. Sessão solene em homenagem podemos nos sentar. Sessão solene em homenagem ao dia do Bombeiro brasileiro esta sessão foi requerida pelos deputados Bia Kisses, Alberto Fraga que já se encontra aqui ao meu lado, Pedro Ayhara, Júlio César Ribeiro, Fred Linhares, Gilvan Máximo e Duarte Júnior. Convido para compor a mesa.\n\nO deputado Gilvan Máximo. O senhor Coronel Sandro Gomes Santos da Silva comandantegeral do corpo de bombeiros militar do Distrito Federal. O deputado Fraga que já se encontra aqui ao meu lado e o senhor Coronel Billmarangelli secretário executivo de gestão integrada da secretaria de segurança pública do Distrito Federal. Convido a todos para acompanhar em posição de respeito à execução do hino nacional pela banda do corpo de bombeiros militar do Distrito Federal sob a regência da capitã Beatriz Smith Campos.",
      "summary": "A sessão foi aberta em homenagem ao Dia do Bombeiro Brasileiro, com a participação de diversos deputados e autoridades do Corpo de Bombeiros do Distrito Federal. A ata da sessão anterior foi dispensada, e houve a execução do hino nacional.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593853,
      "start_time": 1720177713,
      "duration": 206,
      "transcription": "\n",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4593856,
      "start_time": 1720177919,
      "duration": 4,
      "transcription": "\nEstá aberta a sessão sob a proteção de Deus e em nome do povo brasileiro iniciamos os nossos trabalhos. Nos termos do parágrafo único do artigo quinto do ato da mesa dois três de dois mil e vinte fica dispensado a leitura da ata da sessão anterior. Sessão solene em homenagem podemos nos sentar. Sessão solene em homenagem ao dia do Bombeiro brasileiro esta sessão foi requerida pelos deputados Bia Kisses, Alberto Fraga que já se encontra aqui ao meu lado, Pedro Ayhara, Júlio César Ribeiro, Fred Linhares, Gilvan Máximo e Duarte Júnior. Convido para compor a mesa.\n\nO deputado Gilvan Máximo. O senhor Coronel Sandro Gomes Santos da Silva comandantegeral do corpo de bombeiros militar do Distrito Federal. O deputado Fraga que já se encontra aqui ao meu lado e o senhor Coronel Billmarangelli secretário executivo de gestão integrada da secretaria de segurança pública do Distrito Federal. Convido a todos para acompanhar em posição de respeito à execução do hino nacional pela banda do corpo de bombeiros militar do Distrito Federal sob a regência da capitã Beatriz Smith Campos.",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4593854,
      "start_time": 1720177923,
      "duration": 12,
      "transcription": "\nConvido a todos para assistir agora ao vídeo institucional.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593858,
      "start_time": 1720177935,
      "duration": 85,
      "transcription": "\nDe formação de bombeiros.\n\nPassei por treinamentos intensivos, aprendi a combater incêndios, resgatar pessoas em situações de perigo, e agir nas mais diversas emergências.\n\nNão me destaquei apenas pela habilidade e dedicação, mas também pela compaixão e coragem.\n\nDurante os primeiros anos de serviço, enfrentei muitos desafios, mas sempre com determinação e profissionalismo.\n\nSalvei vidas, enfrentei incêndios devastadores e ajudei a comunidade de diversas formas.\n\nCom o passar dos anos me tornei bombeiro respeitado entre meus colegas, sempre pronto a orientar e motivar os mais jovens.\n\nTendo cumprido todo o meu tempo de serviço, vou para a reserva da corporação com orgulho de tudo que conquistei e das vidas que salvou.\n\nMas mais do que isso, sei que fiz a diferença na vida das pessoas e deixo legado de coragem, dedicação e serviço à comunidade.\n\nA experiência de bombeiro veterano é como uma biblioteca de histórias, repleta de lições preciosas, o verdadeiro espírito de bombeiro nunca se apaga.",
      "summary": "O discurso aborda a formação e a trajetória de um bombeiro, destacando treinamentos intensivos, resgates, desafios enfrentados e a dedicação ao serviço. O bombeiro expressa orgulho por salvar vidas e fazer a diferença na comunidade, valorizando a coragem e o legado deixado como veterano.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4593859,
      "start_time": 1720178020,
      "duration": 8,
      "transcription": "\n",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 4593857,
      "start_time": 1720178028,
      "duration": 84,
      "transcription": "\nQuero, ao presidir essa sessão aqui com os meus, colegas deputados também, e esclarecer que o deputado Pedro Ayara gostaria muito de estar presente mas está, em outro compromisso em Minas Gerais ele é dos requerentes. É dar as boasvindas a todos aqui, todos os homens e mulheres do Corpo de Bombeiros militar, a essa banda, maravilhosa que nos emociona toda vez que toca e quando toca o hino nacional. Nos faz sentir muito orgulhosos dos símbolos da pátria da nossa pátria. E nesse momento então, eu vou passar a presidência ao deputado Alberto Fraga pra que eu possa fazer as minhas palavras da tribuna, e depois passarei a palavra ao retornar à presidência aos demais colegas para que também se pronunciem e abrindo também a palavra aos demais integrantes dessa mesa. Antes quero registrar a presença do senhor Valdir Luiz Ferrari Júnior representante da vicegovernadora Celina Leão.\n\nDouglas Martins Soares tenente coronel do corpo de bombeiros militar de Minas Gerais. E Moisés Alves Barcelos coronel subcomandantegeral do corpo de bombeiros militar do",
      "summary": "A Deputada deu boas-vindas aos presentes, mencionou a ausência do deputado Pedro Ayara, elogiou a banda do Corpo de Bombeiros e o hino nacional, e registrou a presença de autoridades, como o representante da vice-governadora e membros do Corpo de Bombeiros de Minas Gerais.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593860,
      "start_time": 1720178112,
      "duration": 8,
      "transcription": "\nFederal. Portanto",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Bia Kicis -- por Participante -- Alberto Fraga",
        "position": "",
        "slug": "troca-da-mesa-presidente-bia-kicis-por-participante-alberto-fraga"
      }
    },
    {
      "id": 4593865,
      "start_time": 1720178120,
      "duration": 12,
      "transcription": "\nPalavra a uma dos autores do requerimento dessa sessão solene deputada Bia Kiss.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4593864,
      "start_time": 1720178132,
      "duration": 267,
      "transcription": "\nSenhor Alberto Fraga, que nesse momento preside a sessão, Senhor Gilvan Máximo, deputado federal também daqui da bancada do Distrito Federal, Senhor Coronel Sandro Gomes Santos da Silva, comandantegeral do corpo de bombeiros militar do Distrito Federal, Senhor Coronel Vilmar Angeli, secretário executivo de gestão integrada da Secretaria de Segurança Pública do Distrito Federal, senhores e senhoras aqui presentes, servidores desta casa. É com admiração e gratidão, com essas duas palavras que eu quero me dirigir a cada dos integrantes do corpo de bombeiros militar do Distrito Federal. Imbuído desse sentimento, assinei o requerimento desta sessão solene, convicta de que eles refletem a atitude sincera de todo o povo brasileiro por esses heróis do nosso cotidiano, os bombeiros militares. Desde o combate a incêndio, como aqueles que estão devorando o pantanal do Mato Grosso e Mato Grosso do Sul, neste momento, até o socorro, a população, população castigada por catástrofes, como aconteceu com o estouro da barragem da vale em Brumadinho, e agora nas enchentes do Rio Grande do Sul. Passando pelo atendimento de ocorrências das mais diversas, como partos, o resgate de animais, socorro a crianças.\n\nO brasileiro pode contar com a infalível assistência desses heróis anônimos, no seu dia a dia. Quero aqui prestar uma homenagem especial aos cinquenta e dois homens e mulheres destacados pelo Distrito Federal, para colaborar no socorro aos nossos irmãos gaúchos, que perderam seus entes queridos, suas casas, seus sonhos, nesse nessa recente tragédia. E eu peço, então, nesse momento, que aqueles que estiverem presentes, que fizeram parte dessa comitiva dos cinquenta e dois bombeiros que se levantem nesse momento para que a gente possa fazer esse reconhecimento público e peço aqui uma salva de palmas a eles. Esses militares do Distrito Federal, formaram a linha de frente, num mutirão de solidariedade que uniu esse país de norte a sul. Muito obrigada, os seus podem se sentar.\n\nNão dá para não perceber, não dá como o pessoal gosta de dizer, não dá para desver, o contraste entre a atuação desprendida e heroica, dos bombeiros de lado, e de outro oportunismo vergonhoso, covarde e lacrador, de governantes sedentos de poder, sem a menor compaixão, pela tragédia humana dos nossos compatriotas. Felizmente, essas figuras patéticas mesquinhas, logo serão relegadas a lata do lixo da história, enquanto os nossos bombeiros figuraram para sempre no panteão dos nossos corações. A vocês, nossa admiração e nossa gratidão. Muito obrigada.",
      "summary": "A Deputada expressou admiração e gratidão aos bombeiros militares do Distrito Federal, reconhecendo seu heroísmo em diversas situações de emergência. Destacou uma homenagem a 52 bombeiros que ajudaram no socorro durante tragédias e criticou o oportunismo de governantes em contraste com o trabalho voluntário dos bombeiros. Concluiu reafirmando a importância dos bombeiros na sociedade.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593861,
      "start_time": 1720178399,
      "duration": 5,
      "transcription": "\n",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4593863,
      "start_time": 1720178404,
      "duration": 18,
      "transcription": "\nVossa excelência.",
      "speaker": {
        "id": 0,
        "name": "Troca da mesa -- Presidente -- Alberto Fraga -- por Participante -- Bia Kicis",
        "position": "",
        "slug": "troca-da-mesa-presidente-alberto-fraga-por-participante-bia-kicis"
      }
    },
    {
      "id": 4593862,
      "start_time": 1720178422,
      "duration": 19,
      "transcription": "\nSua palavra agora ao deputado Alberto Fraga. Bom dia a todos",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593873,
      "start_time": 1720178441,
      "duration": 331,
      "transcription": "",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4593866,
      "start_time": 1720178772,
      "duration": 21,
      "transcription": "\nPasso a palavra agora ao deputado Gilvan Máximo.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593870,
      "start_time": 1720178793,
      "duration": 403,
      "transcription": "\nBom dia, bom dia a todos. Uma honra estar aqui pra fazer essa singela homenagem pra esses homens e mulheres do nosso glorioso corpo de bombeiros do Distrito Federal, que são os nossos heróis e os verdadeiros anjos da guarda das famílias de Brasília. Uma satisfação imensa coronel Sandro, nosso comandante geral. Cumprimento também o Moisés Alves, Marcelo comandante, subcomandante geral do corpo de bombeiros, o Douglas Martins tenente coronel, Valdir Luiz Ferrari, representante da nossa vicegovernadora, Celina Leão, dizer aos senhores e às senhoras, que eu fui o relator do aumento das nossas forças e seguranças do Distrito Federal. Depois de doze anos sem aumentos, nós conseguimos essa esse tão sonhado aumento de dezoito por cento, pra nossa força de segurança aqui do DF.\n\nE não é fácil fazer isso. Não é fácil fazer a interface do Palácio do Buriti com o Palácio do Planalto. Porque se o presidente da república não aceitasse a mensagem do nosso governador hibanês, nós não teríamos o aumento. E pra isso acontecer, nós tivemos que ir pra dentro do Palácio do Planalto, sensibilizar o nosso presidente, os ministros, que não teria impacto, não teria impacto financeiro aos cofres públicos do governo federal. Uma vez que já está previsto no fundo constitucional o dinheiro da nossa força de segurança.\n\nMas com muito jeito, com muita articulação, com muita conversa, porque eu acredito muito na força do diálogo. Nós conseguimos que o presidente da república enviasse aqui pro Congresso Nacional. E lá, na comissão de orçamento o qual eu faço fazia parte, eu fui o relator desse aumento pra nossa força de segurança. Foi uma honra pra mim, uma honra estar naquele momento, porque eu fiz o trabalho de articulação, e ali na comissão de orçamento, aprovamos ali os dezoito por cento de aumento e mandamos aqui pro plenário onde foi votado. Então, essa luta não para, essa luta continua, e esses dezoito por cento saiu graças a nossa articulação, ao nosso trabalho, porque nós estamos aqui e não estamos pra brincadeira, estamos aqui pra representar o povo do Distrito Federal e representar bem junto com a nossa deputada Bia Kicis, com o nosso deputado Fraga que é meu amigo e com a Érica Kokai que está aqui também.\n\nO nosso fundo constitucional passamos assim perigo muito grande de perder o fundo constitucional. Foi uma luta pra nós mantermos esse fundo constitucional de pé. E aqui eu quero fazer justiça ao senador Omar Aziz que também tem a honra de ser amigo dele. Eu disse pro governador. Governador nós precisamos agora ir lá no senador Omar Aziz e convencêlo de voltar pra câmara o projeto pra que nós não venhamos perder o fundo constitucional.\n\nE graças a Deus eu participei de todas as reuniões de líderes na residência oficial do presidente Arthur Lira. Em todas as reuniões eu mostrava pros líderes que seria uma catástrofe pro Distrito Federal se perdêssemos vírgula oito bilhões, vírgula oito bilhão por ano. E graças a Deus, nós conseguimos convencer os nossos líderes, o presidente Arthur Lira, e mantivemos o fundo constitucional. E aqui, por nós, a vicegovernadora Celina Leão, Porque ela tem muito respeito, ela tem muito prestígio nessa casa, e nós conseguimos segurar o nosso fundo constitucional. Aí, não para por aí, vem o fundo, vem o auxílio moradia.\n\nEsse que virou problema também. Virou problema enorme pra nós o 0 auxílio moradia pra polícia militar e pro corpo de bombeiros. Aí o final do ano passado quando estava na comissão mista de orçamento o presidente da comissão eu chamei ele o relator do orçamento desse ano que era o ano de dois mil e vinte e três. Danilo Forte, amigo, eu falei Danilo, nós não podemos perder o auxílio moradia. Se a polícia militar e o corpo de bombeiros perderam o auxílio moradia não representou nada o aumento.\n\nAí ele falou Gilvan, nós vamos segurar o auxílio moradia, nós vamos colocar no orçamento desse ano pra dois mil e vinte e quatro, e não vai sair o auxílio moradia. Mais uma vitória nossa, de articulação, de conversa, respeitando os nossos pares, conversando, dialogando, jantando, almoçando, tomando café, e nós conseguimos segurar o auxílio moradia. E agora, mais uma vez, nós vamos lutar, travar uma batalha aqui, para que o auxílio moradia seja uma realidade para sempre, para vocês gloriosos, homens e mulheres do nosso corpo de bombeiros do Distrito Federal. Portanto, esse é o nosso trabalho aqui nessa casa. Nós temos trabalhado muito pra que coisas boas aconteçam aqui.\n\nTenho sofrido ataques do meu mandato, do exgovernador Rollemberg. Mas quem deu o meu mandato foi Deus. Por onde eu passei, eu falo que foi milagre a minha eleição, foi Deus que me deu esse mandato, e aquilo que Deus dá, o homem não tira, porque nós temos compromisso, compromisso com Deus, por onde eu falo de Deus, eu não falo da boca pra fora, eu falo de viver, de ter uma vida, de ter comunhão com esse Deus todo poderoso que me colocou aqui na Câmara dos Deputados Federal. Contem sempre comigo, contem com meu trabalho, contem com minha luta, porque vocês são heróis, heróis de farda e são os verdadeiros anjos da guarda no Distrito Federal. Muito obrigado.",
      "summary": "O Deputado homenageou os bombeiros do DF, destacando sua importância como heróis. Comemorou o aumento de 18% nas forças de segurança após 12 anos sem reajuste, ressaltando sua articulação entre governos. Defendeu a manutenção do fundo constitucional e do auxílio moradia para bombeiros e policiais, enfatizando a luta e o diálogo necessários para essas conquistas. Reiterou seu compromisso com o trabalho em benefício da população e a fé que o orienta.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 4593867,
      "start_time": 1720179196,
      "duration": 20,
      "transcription": "\nObrigada. Antes de passar a palavra à deputada Érica, eu vou passar aqui de volta a palavra ao deputado Alberto Fraga porque ele tem uma uma notícia importante pra pra os senhores. Obrigado Bia. Terçafeira dia",
      "summary": "A Deputada agradeceu e passou a palavra ao deputado Alberto Fraga para uma notícia importante.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593868,
      "start_time": 1720179216,
      "duration": 32,
      "transcription": "\nJulho no verdadeiro o dia do aniversário dos senhores nós aprovamos na comissão de segurança pública o serviço voluntário que hoje vocês tem desconto do imposto de renda nós aprovamos que passará a ser isento, ou seja, ao invés de gratificação passa a ser indenização e sendo indenização os senhores a PM também ficará livre do desconto do imposto de renda. É que eu esqueci de falar. Muito obrigado, Bia.",
      "summary": "O Deputado mencionou a aprovação de isenção do imposto de renda para o serviço voluntário na polícia, transformando a gratificação em indenização. Agradeceu ao final.",
      "speaker": {
        "id": 73579,
        "name": "Alberto Fraga",
        "position": "Deputado",
        "slug": "alberto-fraga"
      }
    },
    {
      "id": 4593869,
      "start_time": 1720179248,
      "duration": 55,
      "transcription": "\nNotícia eu aprendi com meu pai que notícia boa não pode esperar. Eu quero, aqui também registrar a presença do senhor Cléber. Acho que é Ribeiro representando o senador astronauta Marcos Pontes. A deputada Érica solicitou pra falar o final da mesa, porque ela vai usar o tempo da liderança então nesse momento eu vou passar a palavra ao coronel Sandro, nosso comandante geral.",
      "summary": "A Deputada destacou a importância de compartilhar boas notícias rapidamente, reconheceu a presença de Cléber representando o senador Marcos Pontes e informou sobre a solicitação da deputada Érica para falar no final. Passou a palavra ao coronel Sandro.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593872,
      "start_time": 1720179303,
      "duration": 338,
      "transcription": "\nA Lolo, está falando? Bom dia a todos. Bom dia a mesa. Gostaria de cumprimentar aqui a deputada Bia Kiss, requerente. Muito obrigado, viu?\n\nPela sua requisição dessa desse evento aqui hoje maravilhoso que nós estamos na casa do povo, né? Nós estamos na casa do povo e muito nos dignifica esse evento. Deputado também Alberto Fraga requerente muito obrigado deputado Gilbão máximo né? Senhor coronel Billmada a nossa querida e amada polícia militar Distrito Federal que agora já vai poder descontar GSV, né? É bom, né pessoal, notícia boa, quando é salário a gente fica tudo feliz, né?\n\nJá valeu amanhã aqui hoje. Gostaria também de cumprimentar a deputada Eric Kokkai, né? Muito obrigado, deputada, pela presença aqui hoje, né, por nos dar agradecimento maravilhoso. Nosso excomandantegeral, coronel Bonfim, obrigado pela presença, coronel Ferrari representando a nossa vicegovernador. Nosso subcomandante, né, coronel Marcelo, muito obrigado meu companheiro de de vinte e nove anos de carreira de academia, hoje aqui a gente chega junto ao comando geral, né.\n\nOs demais oficiais aqui chefe de departamentos, coronéis, praças, né. Muito obrigado aqui hoje todos vocês pela presença voluntariamente, né, pessoal? Ninguém foi convocado, né? Celebrar cento e sessenta e oito anos dessa corporação que tanto orgulha e que tanto olha pela capital desse país, é uma honra. Hoje tenho o privilégio de comandar uma tropa dedicada, que não importa a missão, tem certeza do empenho e do sucesso das senhoras e dos senhores, né.\n\nOs senhores e senhoras deputados, né, como legítimo representante do povo, sabe que o brasileiro possui à disposição o corpo de bombeiros no estado de federal, para situações conhecidas e para o que mais surgir. Podem nos acionar, viu? Que lá estaremos para ajudar. O Conselho Nacional dos Cortes de Bombeiros, nossa liga bom, estabeleceu gabinete de crise para coordenadas operações de ajuda às vítimas dos reais do Rio Grande do Sul. Isso permanecerá, viu pessoal?\n\nToda vez que tiver algum evento, o a Liga Bom, que são os comandantes de gerais de todos os Corpos de Bombeiro do Brasil, vão se unir para os Corpos de Bombeiro se unirem em prol do Brasil. Nós vamos nos organizar para que dê atendimento mais humano, atendimento mais mais correto à população que precisar de ajuda, né? E o corpo de bombeiros militar de distrito federal se mobilizou, nosso governador me ligou e e determinou que a gente fosse no Rio Grande do Sul pra reduzir aquele impacto que acarretou, né? Há dois sofrimentos brasileiros atingido pela catástrofe. Tivemos a oportunidade de representar todos os brasileiros ao ao enviarmos nossos militares para atuários no Rio Grande do Sul, em uma situação extrema, né?\n\nEstá ali nossos guerreiros, nossos guerreiros que foram e eu tenho certeza que os outros que foram e é tão bem representar quanto eles, porque todos os nossos militares são extremamente capacitados. Então, mandamos só eles porque a gente não tinha poder pra poder mandar mais, mas, se nós tivéssemos, a gente poderia ir todo o Corro de Bombeiro Militar do Rio Grande do Sul, lá no Rio Grande do Sul, e eu tenho certeza que atuaria tão bem quanto esses militares que foram lá. Só pra vocês ter noção, esses militares aqui que foram proporcionalmente era uma equipe que não era menor, mas também não era maior, mas foi a que mais salvou, a que mais atuou lá no Rio Grande do Sul. Então, parabéns, viu, pessoal? Deus abençoe vocês e sabe que o comando está sempre ao lado de vocês pra que der e e que precisar.\n\nParabéns. Ali, nós representamos esperança, representamos salvamento, representamos espírito de leão que, honradamente, ostentamos. Nós somos corpo e em corpo uma parte trabalha pelo todo. Você representado todos nós aqui, todos nós e representaram muito bem, muito obrigado. Além disso, vieram militares que hoje estão lá no Pantanal, eu acabei de de de renovar também militares que estão no Amazonas, que vão ficar lá por mais trinta dias lá no Amazonas.\n\nE além do combate propriamente dito no Amazonas, os militares estão à disposição da comunidade, ministrando palestras e treinamentos relacionados ao combate a incêndio e à confecção de acertos. É o CBMDF rompendo fronteiras em prol de salvar vidas. Eu falei que ia falar menos de cinco minutos, né? Mas eu falei pra senhora, acabei falando mais. Hoje, nós estamos também lá no Rio Grande do Sul, hoje nós temos a equipe no Rio Grande do Sul trabalhando lá no, na parte de de de comando de incidentes.\n\nEntão, nós somos percussores nessa área e estamos trabalhando todo o Brasil em prol da comunidade do Brasil. Nessa sessão, ter oportunidade de celebrar mais aniversário e reformar nosso compromisso é privilégio. Não sabemos de desafios que amanhã nos reserva, mas uma certeza nós temos. O CBMDF lá estará. Somos agradecidos a todos aqueles que acreditam, viabilizem e estimulam a nossa atividade.\n\nVocês fazem por nós, e nós fazemos porque precisa. Esse é o espírito de corpo de bombeiros no estado de espírito federal, que é, vidas alheias e riqueza a salvar. Muito obrigado a todos, forte abraço.",
      "summary": "O Comandante-Geral do Corpo de Bombeiros Militar do Distrito Federal parabenizou a corporação pelos 168 anos e ressaltou a dedicação dos bombeiros em atender situações de emergência, destacando a atuação em auxílio às vítimas de desastres, como no Rio Grande do Sul. Agradeceu a presença de autoridades e reforçou o compromisso do Corpo de Bombeiros em salvar vidas, mencionando o apoio em diversas operações pelo Brasil.",
      "speaker": {
        "id": 0,
        "name": "SANDRO GOMES SANTOS DA SILVA",
        "position": "Comandante-Geral do Corpo de Bombeiros Militar do Distrito Federal",
        "slug": "sandro-gomes-santos-da-silva"
      }
    },
    {
      "id": 4593871,
      "start_time": 1720179641,
      "duration": 18,
      "transcription": "\nO coronel Gilmar. Representando a Secretaria de Segurança Pública.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593877,
      "start_time": 1720179659,
      "duration": 359,
      "transcription": "\nBom dia a todos. Senhora deputada Bia Kises, deputado Alberto Fraga, deputado Gilvan Máximo, deputada Érica Cochai. Gostaria de cumprimentar também os amigos deputados Fred Linhares e Júlio César. Nós sabemos senhores que o parlamento trabalha muito a favor da segurança pública né? Especialmente o deputado Fraga que eu acho que a gente ia brincar que é luta mas é briga mesmo né deputados?\n\nDesde que eu conheço o senhor o senhor está brigando pela segurança pública muitos anos. Gostaria de cumprimentar o coronel Barcelos subcomandante geral do Corpo de Bombeiros. Coronel tenente coronel Douglas da polícia militar de Minas Gerais em nome de quem eu cumprimento todos os militares dos corpos de bombeiros presentes. Gostaria de saudar, né, o coronel Bonfim, meu amigo querido, né, que hoje é o presidente da ASOF, coronel Moura que não se encontra, mas o presidente do Clube dos Sociais, subtenente Jair Dias, né, O 0 presidente do Clube dos Bombeiros e o coronel Ferrari. Hoje nós nos encontramos numa sessão solene para celebrar homenagem aos os bombeiros militares.\n\nNé? Todos os bombeiros militares brasileiros. Essa é uma data que celebra os heróis e heroínas que arriscam suas vidas e protegem a sociedade. Gostaria nessa breve fala de destacar abnegação e a coragem desses profissionais que enfrentam desafios diários para salvar, desempenhando papel vital na sociedade brasileira, enfrentando situações de risco, com coragem e dedicação. Esse é depoimento muito humilde, muito modesto de policial militar com quase trinta e dois anos de serviço que tem uma profunda admiração, né, pela carreira dos dos militares do corpo de dos corpos de bombeiros, né.\n\nJá tive a oportunidade de ombrear com muito dos senhores, né, em diversas situações e sou testemunha, coronel Sandro, meu amigo, né, de todo o profissionalismo, que os corpos de bombeiros imprimem, né, ao longo da sua história. Toda a doutrina, toda a disciplina e toda a tecnicidade. Nas missões de salvamento, os senhores são sempre os primeiros a chegar. Garantindo o menor tempo de resposta é a preservação da vida de todos. Na atuação dos desastres naturais também os senhores juntamente com a Defesa Civil fazem trabalho de excelência em nome da nação e especialmente em nome do Distrito Federal.\n\nNa emergência médica que é outra das suas especialidades que tive a oportunidade diversas vezes de testemunhar, os senhores imprimem padrão elevado de excelência, Prestando os primeiros socorros, realizando os transportes e também garantindo né? A saúde e a segurança da população. A atuação do dos bombeiros militares do Brasil é pra na minha visão, na minha humilde visão é digna de admiração, né? A gente está falando hoje aqui nas questões que estão envolvendo o desastre humanitário no Rio Grande do Sul mas não podemos também nos esquecer de Brumadinho recentemente onde o próprio corpo de bombeiros militar do Distrito Federal mandou suas tropas né? E de alguma sorte melhorou a qualidade das pessoas que se encontravam ali.\n\nNos florestais agora da Amazônia e do Pantanal né? E eu queria só fazer registro importante que eu sou conhecedor da dificuldade que os corpos de bombeiros militares no Brasil tem de mobilização. Né? Da não existência hoje ainda de uma estrutura mais profissionalizada de logística pra que a gente possa acionar e mobilizar. Está sempre ali a liga bom intercedendo.\n\nO próprio coronel Sandro falou aqui. Né? Tive a oportunidade lá na Secretaria de Testemunha e poder ajudar também pouquinho em nome do nosso secretário de segurança pública Sandra Velar com o envio de profissionais da Defesa Civil então assim eu sou conhecedor dessa trajetória e das dificuldades e até deixo a sugestão pra que a gente venha profissionalizar essa estrutura, né? O Brasil não vai passar por isso uma vez só. E a gente tem que estar pronto.\n\nA gente tem que se antecipar. Gostaria também de parabenizar os senhores né? Pelo conjunto de programas que muitas vezes a população, a sociedade e as autoridades desconhecem. Né? Os senhores têm programas hoje que são referência nacional como o de aleitamento materno.\n\nO de bombeiros mirins, o programa Bombeiro Amigo, o programa Caminhando com Saúde e o programa de cãoguia. Né? Esses programas eles vão além da missão. Eles são uma entrega a mais pra sociedade. E pra finalizar o meu discurso né?\n\nEu gostaria de deixar registrado aqui o nosso fraterno abraço em nome do nosso secretário de segurança pública doutor Sandro Torres Avelar né? Não poderia deixar de registrar a estratégia do Distrito Federal em relação ao nosso programa DF mais seguro, segurança integral né? O nosso secretário sempre prega integralidade e uma das metas hoje da secretaria com o apoio de todas as forças incluindo o corpo de bombeiros é a proteção das nossas mulheres né? Nós recentemente deputado prédio dedicado né? Que vai ser dedicado pra funcionar como hub de atendimento às mulheres em situação de Eu agradeço né?\n\nTodos os senhores da mesa pela oportunidade e coloco a Secretaria de Segurança Pública do Distrito Federal à disposição de todos. Grande abraço, parabéns heróis do fogo e muito obrigado.",
      "summary": "O Secretário Executivo de Gestão Integrada da Secretaria de Segurança Pública do Distrito Federal homenageou os bombeiros militares, destacando sua coragem e importância em salvamentos e emergências. Ele sugeriu a profissionalização da logística da corporação, elogiou programas exemplares e ressaltou o compromisso da Secretaria com a segurança, especialmente na proteção às mulheres. Agradeceu e parabenizou os bombeiros pelo trabalho realizado.",
      "speaker": {
        "id": 0,
        "name": "BILMAR ANGELIS",
        "position": "Secretário Executivo de Gestão Integrada da Secretaria de Segurança Pública do Distrito Federal",
        "slug": "bilmar-angelis"
      }
    },
    {
      "id": 4593874,
      "start_time": 1720180018,
      "duration": 37,
      "transcription": "\nAntes de seguirmos com as falas, eu vou convidar a todos agora para assistir à apresentação da canção Soldado de Fogo, executada pela banda do Corpo de Bombeiros Militar do Distrito Federal, sob a regência da capitã Beatriz Schmidt Campos.",
      "summary": "A Deputada convidou todos para assistir à apresentação da canção \"Soldado de Fogo\" pela banda do Corpo de Bombeiros Militar do Distrito Federal.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593875,
      "start_time": 1720180055,
      "duration": 178,
      "transcription": "\n",
      "speaker": {
        "name": "Apresentação Musical",
        "position": ""
      }
    },
    {
      "id": 4593876,
      "start_time": 1720180233,
      "duration": 16,
      "transcription": "\nPasso a palavra agora deputada Érica Kocai pelo tempo da liderança.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593880,
      "start_time": 1720180249,
      "duration": 318,
      "transcription": "\nAo entrar neste plenário, nós somos tomadas de muita emoção, porque nós vamos ver esse plenário colorido, com quem cumpre uma função fundamental pras nossas vidas. Não tem nenhuma pessoa que não tem uma história e que teve em determinado momento que recorrer ao corpo de bombeiros e que não tem encontrado uma resposta. De vidas alheias salvar, vidas alheias e riquezas salvar. Todas as pessoas têm uma história e têm uma memória afetiva na atuação dos bombeiros da nossa cidade e no nosso país. Os bombeiros da nossa cidade, estiveram em Brumadinho, estiveram no Rio Grande do Sul, estiveram na Amazônia, estiveram em tantos cantos do Brasil, salvando vidas, com uma coragem, que nos enche de muita alegria.\n\nPortanto, nós temos profissionais que estão todos os dias, salvando vidas. Aí não se vê que origem social que tem, qual é a cor que carrega, como são, como amam, estão sempre salvando vidas, sem que se tenha ali qualquer tipo de postura que possa diferenciar o acolhimento. Quantas vidas nós tivemos salvas, na nossa cidade e no nosso país, pela ação de cada uma e de cada de vocês. Por isso, o primeiro sentimento, comandante, é de muita gratidão e essa gratidão a gente exerce tentando fazer com que nós tenhamos a valorização dos bombeiros aqui da nossa cidade. Ora, nós lutamos e lutamos muito, para que não houvesse redução no reajuste do fundo constitucional.\n\nFundo constitucional que é o reconhecimento do Brasil sobre a importância das forças de segurança da capital da república. E nós tivemos essa vitória. E durante o governo de Lula, nós lutamos de forma incansável, para que tivéssemos o reajuste. O reajuste que há tanto tempo dormitava nas gavetas empoeiradas, e que se transformou em uma realidade. Aqui nós temos o deputado Gilvan, que foi o relator desta matéria, na Comissão Mista de Orçamento, para assegurar que nós fizéssemos justiça e lutamos de forma incansável pra derrubar o veto do auxílio moradia.\n\nE nós conseguimos, na proposta de reajuste, assegurar que tivéssemos mesas permanentes de negociação. É a única categoria que é financiada com recursos da União, que tem assegurado em lei o processo de negociação. E a ministra de gestão e inovação já anunciou que até o próximo mês estará instalada a mesa. Porque dentre tantas coisas, nós queremos majorar o auxílio moradia. Não basta apenas termos derrubado o veto e termos assegurado o auxílio moradia no projeto.\n\nÉ preciso mais de orar para que não haja qualquer tipo de discriminação. É preciso transformar em subsídio para que se carregue este este auxílio para o resto da vida. Portanto são grandes lutas que se avisinham para que nós possamos valorizar quem nos valoriza, para que nós possamos valorizar quem está fazendo bonito em tudo quanto é canto deste Brasil, Em tudo quanto é canto deste Brasil a gente vai identificar este uniforme laranja que aliás Brasília foi pioneiro em estabelecer essa cor que é a cor da vida, que é a cor do girassol, que é a cor da solidariedade. Felizes são todos os profissionais, todas as profissionais que ao lutarem pelos seus direitos lutam pelos direitos do conjunto da sociedade. Nós queremos corpo de bombeiros cada dia mais fortalecido Nós precisamos disso.\n\nNós precisamos da insistência que vocês têm em não desistir de nenhuma vida e quantas vezes vocês demoram minutos e minutos às vezes horas e horas pra devolver a vida. Pra devolver a vida. Portanto nós estamos aqui pra expressar a nossa profunda gratidão ao trabalho que vocês desenvolvem todos os dias. De vidas alheias e riquezas salvara. E por fim lembrar Guimarães quando diz que a vida exige de nós coragem.\n\nLutemos como lutam os bombeiros do Distrito Federal.",
      "summary": "A Deputada ressaltou a importância dos bombeiros, destacando heroísmo e gratidão. Defendeu valorização profissional, aumento de auxílio moradia e mesas de negociação. Mencionou a cor laranja como símbolo de vida e solidariedade, pedindo coragem para lutar.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada",
        "slug": "erika-kokay"
      }
    },
    {
      "id": 4593878,
      "start_time": 1720180567,
      "duration": 112,
      "transcription": "\nAgradeço a cada dos senhores cumprimento aqui mais uma vez o coronel Sandro me lembro aqui também agora da. Comandante, Mônica, que foi como uma mulher comandante do corpo de bombeiros militar do Distrito Federal, cumprimento todas as mulheres do corpo de bombeiros em especial. E dizer que pra nós, essa homenagem é uma homenagem realmente singela, mas que serve para lembrar do carinho e da admiração que temos por todos os senhores e senhoras. Realmente como lembrou aqui o deputado Alberto Fraga, a luta foi grande, e nós tivemos uma grande união de todas as forças políticas do Distrito Federal para mantermos o fundo constitucional do DF. E vamos continuar lutando porque sabemos que as ameaças dos ataques não param, mas nós continuaremos aqui lutando todos os dias pelas nossas forças, pelos nossos homens e mulheres do corpo de bombeiros militar pelos nossos PMs policiais, porque essa força do Distrito Federal que é uma força tão reconhecida no Brasil todo, merece que a gente se levante e trabalhe todos os dias com muita vontade por vocês.\n\nCoronel Almeida, desejo fazer uso da palavra minutinho, antes de encerrarmos. Bom dia presidente Biakissi, meu amigo grande.",
      "summary": "Deputada agradece e homenageia mulheres do corpo de bombeiros, destacando a união das forças políticas para defender o fundo constitucional do DF. Promete continuar lutando em prol dos bombeiros e policiais, reconhecendo sua importância no Brasil.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    },
    {
      "id": 4593881,
      "start_time": 1720180679,
      "duration": 366,
      "transcription": "\nDa Polícia Militar do Distrito Federal, Alberto Fraga, Coronel Meira, deputado federal da Polícia Militar de Pernambuco. E queria aqui, rapidamente, colocar para todo o Brasil\n\nque é importantíssimo essa data, que vocês realmente fazem a diferença, que os bombeiros lá do meu Pernambuco, né? E aí, queria aqui mandar abraço, né, para o nosso comandante geral, coronel Luciano. Luciano, você tá fazendo belo trabalho, não só a nível de atendimento a todos os pernambucanos, mas sim, resolvendo os grandes problemas de RH, do homem e da mulher que verdadeiramente saem de casa sem saber se voltam, mas vão salvar vidas, vão arriscar as suas vidas em prol exatamente da sociedade pernambucana. Então, eu queria registrar que nós estamos aqui numa luta, numa trincheira. Desde que cheguei, primeiro mandato aqui nesta casa, que a gente se debruça, sobre tudo que envolve a segurança pública.\n\nE dos grande espaço que foi dado logo no início, inclusive, até mesmo, né, Fraga, antes de assumir o mandato, que foi no final da legislatura passada, eu fiz questão de vim, né, já eleito, mas só assumiria no dia primeiro de fevereiro, mas vim pra aqui pra Brasília, pra gente acompanhar exatamente a aprovação da lei orgânica das polícias militares e bombeiros militares. Os senhores não sabem o quão e quanto é importante esta lei orgânica pra todos nós. Porque realmente, é o primeiro passo pra gente sair do julgo de governadores, governadores que muitas vezes não gostam nem da polícia militar, nem do bombeiro militar. Aqui no Distrito Federal, em outras regiões do Brasil, não se vê muito isso, mas no nosso nordeste, no nosso Pernambuco, a maioria dos governadores são comunistas, a maioria são bandidos. E já viram, bandido não gosta de polícia, é simples.\n\nE eu disse isso é dos governadores, que inclusive me botou na justiça, brigou, né, e eu ganhei dele na justiça, queria levar dinheiro meu porque pra frente do palácio falar a verdade, defender a minha tropa, defender a minha tropa, mas ganhei pra ele, ele teve que pagar dez mil reais ao meu advogado, está certo? Então Pernambuco é estado onde a gente sofre muito. Lá é PSB, PT, PCdoB, tudo que não presta na política está lá no meu Pernambuco. E tudo contra quem faz segurança pública. Prova tal é que deixaram o fraga acabar o efetivo.\n\nNosso efetivo hoje é cinquenta por cento do que está previsto. Eu tenente novo na rádio patrulha em mil novecentos e oitenta e seis. Governador Roberto Magalhães diga que o coronel Meira está mentindo. A gente tinha quase todo o efetivo dos vinte e sete mil homens. Hoje a gente não tem catorze mil homens na rua.\n\nO que é isso? É uma política sim. Uma política pra destruir. Pra tirar. Está certo?\n\nO policial da rua. Pra combater, fazer o bom combate, defender a família pernambucana. Porque quanto menos o policial tem na rua, mais vai ter droga, mais vai ter bandido. Está certo? Isso é uma lógica.\n\nMas a gente está lá na trincheira, agora recentemente mesmo que vemos o problema das faixas salariais pra acabar, uma luta grande. Em virtude desses faixas salariais, queria dizer aos senhores, que o nosso presidente da comissão de segurança pública combate ao crime organizado da frente parlamentar de segurança pública Alberto Fraga que aqui está. Eu sou seu primeiro vicepresidente. Nós nos debruçamos está certo? E entramos fiz questão de entrar semana passada estamos entrando exatamente aqui com processo da gente rever a PEC trezentos lá de dois mil e dez, em dois mil e dez eu já estava aqui nessa casa, né?\n\nComo major da polícia militar de Pernambuco. Mas vim acompanhar todo o processo. Então a gente está colocando onde a gente vai exatamente desta vez colocar piso salarial pra quem faz segurança pública no Brasil. E estamos contemplando os policiais civis, policiais militares e bombeiros militares. Nós temos que ter piso salarial.\n\nNós temos que ter. Hoje eu estou deputado federal. Amanhã eu volto a ser coronel da reserva. Está certo? Então é isso que a gente luta.\n\nA saúde pública do Brasil tem piso salarial. A educação brasileira tem piso salarial. E nós não temos. Então a nossa luta é essa. Procuramos ver exatamente a PEC trezentos estava inconstitucional mas esse que nós nos debruçamos a equipe do gabinete do do nosso comandante fraga a nossa equipe a equipe desta casa da daqui da Câmara Federal nos debruçamos pra concluir.\n\nE a gente realmente vai entregar, se Deus quiser, piso salarial pra todos os profissionais de segurança pública do Brasil. Quero dizer que sou defensor da criação do Ministério da Segurança Pública. É uma bandeira que eu defendo. A saúde tem Ministério, tem fundo, tem tudo que é organizado. Correto correto.\n\nA educação é a mesma coisa. Porque nós que fazemos segurança pública não temos Ministério. Então a gente fica à mercê, está certo? De ministro da justiça, dum ministro concluindo presidente, dum ministro da defesa, de governadores, os guardas municipais, que também é uma PEC nossa, transformar em polícias municipais, está certo? O único país no mundo onde não existe polícia municipal é o Brasil.\n\nTem alguma coisa errada. Mas em resumo, nós todos estamos no mesmo guardachuva, no Ministério da Segurança Pública. Meu muito obrigado, contem com o nosso gabinete, coronel Meira, deputado federal, aqui na Câmara Federal e todas as E queria parabenizar Presidente, na hora que eu vou lhe elogiar essa guerreira, está certo Bia Kiss? Uma amiga lutadora e que defende verdadeiramente as pautas que são as pautas bem do povo brasileiro. Bia, meus parabéns.\n\nSabe que eu sou seu soldado. Lhe admiro muito. E procuro né trilhar aqui nesta casa os seus caminhos. Obrigado a todos. Parabéns.\n\nParabéns hoje é uma data importantíssima. Todos os bombeiros do Brasil. Vocês realmente salvam vidas. E isso é importante ficar bem registrado. Meu muito obrigado.",
      "summary": "O deputado elogiou o trabalho dos bombeiros e da polícia militar em Pernambuco, criticou a política dos governadores do Nordeste, defendeu a lei orgânica das polícias, a criação de um piso salarial e um Ministério da Segurança Pública, e parabenizou os bombeiros.",
      "speaker": {
        "id": 220666,
        "name": "Coronel Meira",
        "position": "Deputado",
        "slug": "coronel-meira"
      }
    },
    {
      "id": 4593879,
      "start_time": 1720181045,
      "duration": 164,
      "transcription": "\nQuero fazer aqui também registro, né, uma lembrança na verdade que temos aqui no Distrito Federal, na Câmara Legislativa, parlamentar que é do meu partido, o deputado Roosevelt também, que é integrante do corpo de bombeiros militar do Distrito Federal e tem feito grande trabalho na defesa também, dos senhores da corporação. Me pediram pra informar fazer convite da secretaria de transparência para ciclo de debates portais de transparência da administração pública, no dia onze de julho das dez às doze horas. Quem tiver mais, interesse tem aqui no. Nesse manualzinho nesse folder tem quer Code e as informações. Então sem mais, nesse momento já devido ao adiantado da hora também, senão daqui a pouco o comandante vai começar a dar falta pra todo mundo aí no serviço.\n\nDeclaro encerrada a presente sessão ótimo dia a todos muito obrigado.",
      "summary": "A Deputada fez um registro sobre um colega do seu partido, que é membro do Corpo de Bombeiros do DF, elogiando seu trabalho. Anunciou um convite para um ciclo de debates sobre transparência na administração pública, marcado para 11 de julho. Finalizou a sessão desejando um bom dia a todos.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada",
        "slug": "bia-kicis"
      }
    }
  ],
  "updated_at": -62135596800
}