{
  "id": 68182,
  "start_time": 1684750020,
  "end_time": 1684760040,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos Oitenta Anos da Consolidação das Leis do Trabalho - CLT",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2276310",
  "speeches": [
    {
      "id": 29401,
      "start_time": 1684750042,
      "duration": 267,
      "transcription": "Declaro aberta a sessão sobre a proteção de Deus e em nome do povo brasileiro iniciamos nossos trabalhos. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem aos oitenta anos da consolidação das leis do trabalho, CLT. Essa sessão foi requerida pelos deputados Vicentinho, a que está presente já na mesa, devidamente convidado, as a assume o seu lugar de honra e e esse que vos fala deputado Pompeu de Matos. Deixando claro que nós vamos aqui copresidir a sessão. Bom Pedro de Matos e deputado Vicente com muita honra. Ah convido ah convidamos pra compor a mesa o senhor Lélio Benitos Corrêa, presidente do Tribunal Superior do Trabalho e do Conselho Superior de Justiça do Trabalho. Doutor Lélio. Tudo bem? Doutor Maurício Godinho Delgado, ministro do trabalho superior, ministro do Tribunal Superior do trabalho e de e diretor da Enaat. Doutora Ana Carolina Zaína, presidente do colégio de presidentes e corregedores dos tribunais regionais do trabalho e Presidente do TRT da nona região. Imagina, imagina. Senhor Rodrigo Rodrigues, presidente da Central Única dos Trabalhadores CUT Distrito Federal, representando a CUT nacional. Eu quero fazer uma uma menção honrosa aqui que está presente entre nós e que se sinta devidamente acolhido no plenário, o nosso querido professor Luizinho que foi deputado aqui conosco na casa por vários mandatos e que representa o ministro Luiz Marinho. Ministro do trabalho. Está lá nosso querido Luizinho. Convido todos para acompanhar em posição de respeito o hino nacional.",
      "summary": "Sessão aberta em homenagem aos 80 anos da CLT, com presença de autoridades do Tribunal Superior do Trabalho e representantes da CUT. Hino nacional tocado.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 298898,
      "start_time": 1684750309,
      "duration": 220,
      "transcription": "Muito obrigado.",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 298896,
      "start_time": 1684750529,
      "duration": 3,
      "transcription": "Muito obrigado.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 29402,
      "start_time": 1684750532,
      "duration": 8,
      "transcription": "Assistir a vídeo institucional.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 298897,
      "start_time": 1684750540,
      "duration": 52,
      "transcription": "Trabalho digno é realizar, produzir e receber remuneração justa. É ter segurança no local de trabalho e proteção social. Vislumbrar chances de se desenvolver de olho no amanhã. Poder se organizar e se expressar. É ter equidade nas oportunidades e no tratamento. É liberdade. Trabalho digno e decente é direito de todos. É a base da consolidação das leis do trabalho. CLT oitenta anos, dignidade e justiça social.",
      "summary": "Trabalho digno: justa remuneração, segurança, proteção social, desenvolvimento, organização, expressão, equidade, liberdade. Direito de todos, consolida leis trabalho. CLT commemora 80 anos, dignidade e justiça social.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 298895,
      "start_time": 1684750592,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 29403,
      "start_time": 1684750594,
      "duration": 329,
      "transcription": "Nós vamos apresentar a seguir, discurso do presidente Arthur Lira, que Entregou a mesa e nós vamos fazer a leitura. O senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, cumprimento aos nobres deputados Pompeu de Matos e Vintinho Pela autoria do requerimento para realização desta solenidade, a celebração dos oitenta Das oito décadas da existência da CLT, é uma importante homenagem à dignidade dos trabalhadores brasileiros. Afinal, os trabalhadores estão entre as principais agentes propulsores da dinâmica social. E para assegurar a harmonia e a eficiência do impulso que produzem é fundamental que possamos nos apoiar em construções jurídicas como a defesa, a densa estrutura Normativa criada em primeiro de maio de mil novecentos e quarenta e três. Se hoje, Quando olhamos para o futuro somos tomados pela de incerteza Quanto ao mundo do trabalho, devemos lembrar que a legislação trabalhista que agora homenageamos foi uma conquista notável para a época Em que foi instituída, seja do ponto de vista técnico, seja do ponto de vista político. Disciplinou normas que hoje fazem parte Do nosso cotidiano, como duração da jornada de trabalho, férias, salário, salário mínimo e regras de contratação, e ainda de demissão. Se quer podemos imaginar uma legislação que não contemple esses direitos básicos do trabalhador. Se no Brasil contemporâneo ainda lutamos para garantir todos estes mesmos direitos, se ainda temos que lidar Com o trabalho informal, com a precarização de algumas relações de trabalho ou até mesmo com a existência de trabalho escravo, Precisamos reconhecer os avanços excepcionais proporcionados pela consolidação das leis do trabalho sancionada por Getúlio Vargas. Foi de tal forma pioneira à CLT que direcionou seu dispositivo de forma a criar uma legislação voltada para as atividades urbanas. Previu que elas dominariam as relações de trabalho e que de fato aconteceu. Ao ponto de hoje termos uma parcela cada vez menor de trabalhadores de trabalhadores rurais em todo o mundo. Do ponto de vista técnico, a CLT é elogiada pela sua consistência e coerência e pela capacidade de abrigar, Num só texto, legislações e intenções dispersas que não propiciavam garantias suficientes aos trabalhadores num país que carregava o peso histórico da escravidão recentemente abolida. No Brasil, As questões trabalhistas sempre se inserem no contexto das desigualdades econômicas e disparidades regionais que perpassam as decisões políticas e os planos de desenvolvimento nacional. Nesse sentido, Quando nos perguntamos como atualizar a legislação que protege o trabalhador de forma a tornála compatível com a realidade da globalização e das mudanças tecnológica, quando olhamos para o futuro insondável, Podemos nos espelhar na lucidez e na coragem que inspiraram a criação da CLT. São imensos os desafios para os trabalhadores brasileiros, fácil advento da robotização, da inteligência artificial E da competição com produtos e serviços vindos de outros lugares do mundo. A Câmara dos Deputados permanece atento a esses movimentos E tem procurado debater alternativas para proteger e estimular o emprego e a criação de renda em nosso país. Homenagero os oitenta anos da CLT é uma boa oportunidade para lembrarmos de que somos capazes de fazer Quando se trata de proteger os nossos trabalhadores e de pensar no progresso da nação. Muito obrigado, Arthur Lira. Ato contínuo, concedam rosamente a palavra a uns autores do requerimento, Nosso querido deputado Vicentinho, que tem uma vida inteira dedicada ao povo trabalhador do nosso país.",
      "summary": "Deputado agradece CLT's autoría, um marco em direitos trabalhistas, ainda relevante hoje, apesar de desafios como informalidade, precarização e escravidão. Câmara atenta a robotização e concorrência global, defendendo emprego e renda no Brasil.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 29404,
      "start_time": 1684750923,
      "duration": 47,
      "transcription": "E senhores deputadas, deputados, senhoras e senhores advogadas e advogados, especialmente advogados e advogados trabalhistas. Anuncio a chegada com alegria do nosso ministro da Previdência Social, o estimado Carlos Lupi, a quem eu como parceiro dessa, já o convido a fazer parte da mesa e a gente sabe que o Ministro Karlubi tem uma passagem Breve por aqui. Já o já conversei com ele na semana passada, obrigado. Deputado Vicente Tim, permita vossa excelência então, afirmar o convite aqui pra que o honrado ministro Carlos Lupi, que preside também",
      "summary": "Deputado convida Ministro da Previdência Social Carlos Lupi, presente brevemente, à mesa para discutir trabalhismo.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 29405,
      "start_time": 1684750970,
      "duration": 14,
      "transcription": "Partido possa ter acento na mesa, Ministro da Previdência Social do Brasil. Aqui, Ministro. Seguindo portanto na saudação, eu quero saudar",
      "summary": "Deputado salva da palavra ao Ministro de Previdência Social do Brasil, homem de relevância no gabinete ministerial.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 29406,
      "start_time": 1684750984,
      "duration": 947,
      "transcription": "Todos os magistrados e magistradas aqui presentes. Saúdo também a defensoria pública que no meu entender deveria se envolver cada vez mais na defesa dos direitos trabalhistas. Saúdo o Ministério Público do Trabalho que tem cumprido papel extraordinário, desde o combate ao trabalho escravo, A dignidade como todo dos direitos dos trabalhadores e das trabalhadoras. Saúdo meu querido companheiro professor Luizinho, deputado, colega, companheiro da minha região, Hoje representando o ministro Luiz Marinho que não pode estar presente. Luizinho que foi dos melhores deputados esta casa teve, obrigado pela presença. Daqui a pouco saudarei meus colegas deputados nominalmente, viu? Quero saudar também o meu querido colega Pompeu de Matos, Deputado, aqui comigo fizemos este requerimento e de pronto a mesa da casa aceitou. Saudar o doutor Lelio Bentes, doutor Lelio Bentes, que Como ministro do supremo do do Tribunal Superior do Trabalho, quem sabe pode ser do supremo dia né? Do Tribunal Superior do Trabalho, Tem demonstrado ao longo da sua vida, uma extraordinária sensibilidade social. Ministro Lelio Bentes inclusive foi quem me procurou para que nós realizássemos Esta sessão solene porque ele sabe como nós a importância da CLT. Obrigado ministro Lelélio Mendes pela missão que vossa excelência cumpre hoje no Tribunal Superior do Trabalho. Também saúdo o doutor professor excelentíssimo senhor Ministro Maurício Godinho Delgado. Doutor Maurício Godinho, que tem sempre uma postura muito firme na defesa dos direitos do nosso povo. E quero aqui lhes confessar pessoal, como professor de direito que eu sou, ele me agracia todos os anos com o livro do curso de direito do trabalho. Não é nenhuma joia viu, é uma joia no significado Está subindo. Da importância do que é o livro que eu uso com os meus companheiros, meus colegas, meus alunos. Mas este presente não é nenhum relógio Rolex não, tá Obrigado estimado Doutor Maurício Godinho. Também saúdo a doutora Ana Carolina Zaynar presidente do de presidentes e corregedores dos tribunais regionais do trabalho, Colet Precor e presidente do TRT da nona região. Eu quero saudando a doutora Ana, justificar que na mesa diretora existem Está subindo. Uma regulamento que a mesa não pode caber muita gente. Então tem muita gente boa Está subindo. Que está aqui embaixo, que nós vamos anunciar durante a sessão, muita gente séria, com grandes responsabilidades, que se sinta portanto parte dessa mesa, está bem? Quero saudar o ministro de novo, o ministro Carlos Lupi, Tem uma história trabalhista, o PDT, oriundo de Getúlio Vargas, de Brizola e de tantos outros, Na defesa dos direitos da nossa classe trabalhadora. Obrigado ministro pela sua presença, mesmo que breve como vossa excelência havia me dito. Saúdo também o companheiro Rodrigo Rodrigues, que é o presidente da Central Única dos Trabalhadores Está subindo. Do Distrito Federal representando a CUT em nível nacional. E com toda a humildade, a nossa central Representa também todas as outras centrais que porventura não estejam e não estiveram presentes aqui Nesta solenidade. Se estiverem, nós vamos anunciar com muito gosto. Bem, Tá? Está subindo. CLT, oitenta anos. E no na na mensagem do presidente Lira ele se refere ao trabalho escravo. A CLT ela foi conjunto de leis, Que há oitenta anos atrás foi consolidada, Consolidado pra evitar inclusive as precariedade do trabalho. E quando se fala em trabalho escravo Está está subindo. Que lamentavelmente hoje ainda tem, se lembra do nosso povo negro. E quando se lembra do nosso povo negro, se lembra da discriminação e do racismo. E ao se lembrar da discriminação e do racismo, o meu mais profundo sentimento de solidariedade, A todos os homens e mulheres, que por causa da cor da pele, sofre as piores exclusões. A propósito, o presidente Lula sancionou a mais nova lei pra minha felicidade e de minha autoria, que obrigará a todas as organizações empresariais públicas e privadas, a fazerem mapeamento Para mostrar aonde está o nosso povo negro no trabalho. Quantos são? Que cargos assumes? Assumem que responsabilidades têm. Esta lei inclusive implicará no envolvimento do IBGE e de outros institutos como, Bom, eu vou não vou falar porque eu não tenho problema com outros, em outros institutos, pra gente analisar a cada cinco anos, Como é que está esta realidade e o que devemos fazer? E o presidente Lula também assinou decreto que A meta é atingir no mínimo trinta por cento dos seus cargos comissionados também com o nosso povo negro. Está? Está subindo. Também se discute nesta casa, AAA oportunidade de refletir Sobre o descumprimento da lei eleitoral, quando se refere às mulheres e ao povo negro. Não se deve perdoar aqueles partidos que cometeram este desrespeito porque pra mim é a Prática da exclusão institucional. Podemos discutir caminhos, eu sei que é uma questão polêmica aqui na casa, mas já quero acrescentar esta questão. E na propositura apresentada, e na decisão do presidente Lula, nós não queremos apenas que o nosso povo negro Seja contratado os trinta por cento lá na cozinha, lá na limpeza, Mas por que não direção de banco? Por que não ministro, como já tem felizmente, por que não em várias hierarquias Da sociedade brasileira. E pensando nessa discriminação, e me solidarizando com todos os Está subindo. Trabalhadores e vítimas do preconceito pois são julgados pela cor da sua pele, E que jamais deveria ser, eu quero aqui portanto, me remeter está subindo. Há uma imagem e acontecimento que muito nos doeu enquanto brasileiro. Ontem na Espanha subindo. Quando o jogador este brilhante Vinicius Júnior mais uma vez reiteradas vezes subindo. Foi xingado e maltratado por ser negro e discriminado. A nossa mensagem de solidariedade Num país pessoal cujo governante está tendo adotando posturas tão bonitas para o mundo do trabalho. Está subindo. Que o governo brasileiro, que o governo espanhol, que é a justiça espanhol e aqui a a Laliga, tomem os cuidados para garantir que Que faz o combate ao trabalho escravo, a CLT que surgiu para garantir o mínimo de direito Para colocar no estado brasileiro como estrutura do estado, o direito a sermos tratados bem, O respeito, o direito às negociações, o direito às várias causas que os senhores conhecem a CLT, mais do que qualquer de nós. Está. Meus colegas advogados como eu, quem eu, quem é o advogado que não pega na CLT? Eu acho que a CLT pessoal, Ela é como se fosse a bíblia, mal comparando no mundo do trabalho, ou bem comparando no mundo do trabalho. Todos nós Temos a nossa CLT, fazemos pesquisa, sempre compramos ela atualizadamente, e por isso por isso só A CLT tem essa importância. A CLT quando ela surgiu, nós devemos nos lembrar, pena que não trouxemos para a mesa diretora porque eu até esqueci as palavras originais do Getúlio Vargas Quando no primeiro de maio ele disse trabalhadores do Brasil, e fez uma referência e lançou a CLT Para o país inteiro. A CLT portanto vem seguindo caminhos. Mas infelizmente Nos governos Michel Temer e especialmente Bolsonaro, essa essa instituição chamada CLT Está? Está subindo. Foi vilipendiada. Por isso querido professor Luizinho a sua presença aqui é muito importante Está. Está subindo. Jaque, ministro do trabalho, nosso companheiro Luiz Marinho, já com a mesa de negociação queremos rediscutir todas as mazelas que fizeram Com os direitos dos trabalhadores na CLT. A CLT portanto pessoal, ela é para nós uma grande referência. Subindo. E o que me deixa mais triste e desculpem se eu estiver errado caros historiadores. Nós vivemos período maldito e vários períodos malditos no Brasil com as ditaduras. Mas a ditadura militar que eu não quero saber nunca mais porque eu fui condenado por essa ditadura, Condenada à prisão por essa ditadura, cassado por essa ditadura, mas nem esta maldita ditadura militar ou vou subindo. Fazer com a CLT o que o Bolsonaro fez. Inafeitável. Inafeitável. Ainda há tempo portanto da gente respaldar, recompor e tratar a nossa CLT Com tanto carinho que ela necessita. A CLT é a referência para os trabalhadores. A CLT é a nossa está subindo. Constituição digamos assim. Portanto que ela hoje ao completar oitenta anos Ela complete mais oitenta e complete mais a vida inteira até que dia não haja mais a necessidade de ter leis porque tudo será cumprido. É sonho deste inocente sindicalista e de representante dos trabalhadores aqui na aqui na Câmara dos Deputados. Por isso senhoras e senhores, A câmara ao realizar esse evento, esta sessão solene em parceria com meu querido companheiro Pompeu de Matos, Cumpre este papel. Que os deputados que os deputados desta casa quinhentos e treze homens e mulheres subindo. Quando esse debate voltar a esta casa pelo amor de Deus não me venham como a gente Pegou aqui na época da maldita deforma trabalhista, não me vê com papelzinho timbrado da FIESP para apresentar propostas para retirar direito do nosso povo. Que os deputados desta casa compreendam a importância subindo. De trazer dignidade a quem precisa e merece e é bom para o Brasil. Porque defender a dignidade dos trabalhadores está subindo. Seja direito da mulher, do nosso povo negro defender o direito à negociação. Aliás, subindo. Aqui reafirmar doutor Nélio Bentes reafirmar a importância e a garantia Está subindo. Da defesa, da manutenção, da justiça, do trabalho, como organismo assegurador desse direito. Subindo. E eu digo isso porque vozes percorreram esses corredores e adentraram aqui dentro também acabar com a Justiça do Trabalho. Eu confesso pessoal que quando eu era falar baixinho, quando eu era presidente da CUT Na grande greve dos petroleiros, eu defendi o fim do TST. Porque achei que o TST naquele período Estava agindo tão mal. Depois, nós pagamos, aliás, eles pagaram na época, Porque nós colocamos jumento de toga, eu e o companheiro Zunga e o companheiro Spis, na frente do Tribunal Superior do Trabalho pra dizer, Vocês não podem fazer o que estão fazendo. Mas a estudar é tanto que eu depois entrei pra o curso de direito, Sou advogado, fiz minha pósgraduação, eu percebi o quanto o Tribunal Superior do Trabalho é importante. Eu falo baixinho assim porque eu já tinha falado pro doutor Nélio, essa minha posição pro doutor Godinho também. Então a Justiça do Trabalho, Desde a sua primeira instância aos tribunais regionais e a estrutura superior ela é vital Para a defesa e a garantia do cumprimento. O Tribunal Superior do Trabalho é tão importante Para a defesa da CLT, quanto a quanto a ao o superior o Tribunal Superior o Supremo Tribunal Federal é importante para a para a defesa da constituição. Por isso senhores, e senhoras, vamos aqui portanto fazer uma sessão, A melhor de todas, garantindo que nunca mais, como disse o Lula, em mil novecentos e setenta e nove, Numa greve que nós fazíamos lá, nunca mais ousem duvidar da capacidade de luta da classe trabalhadora, Nunca mais ouvem retirar os seus direitos. Viva a CLT. Obrigado.",
      "summary": "Deputado sauda autoridades e colegas, elogia ministro por sensibilidade social, menciona lei sobre representatividade de pessoas negras no trabalho e decreto sobre metas de contratação. Condena racismo e deseja revisar problemas na CLT com ministro e Luiz Marinho. Propõe melhores oportunidades para negros e defende Justiça do Trabalho, incluindo ACLTA constitucionalmente. (96 palavras)",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 29407,
      "start_time": 1684751931,
      "duration": 188,
      "transcription": "Muito obrigado deputado Vicentinho. Muito obrigado deputado Vicentinho. Pelas palavras, pela contribuição, pela sabedoria, pela informação tão necessária que nós todos precisamos Compartilhar e mais do que nunca similar. Eu quero fazer o registro aqui de algumas presenças. A presença do deputado Alexandre Lidemeyer do PT do Rio Grande do Sul, deputado Alexandre Lidemeyer. Uma figura sempre presente nessa casa. Grande parlamentar, muito obrigado. Deputado Luiz Antônio aliás, doutor Luiz Antônio Colucci, que podia ser deputado perfeitamente podia ser. Né? Que é o nosso presidente da Namatra amigo, que é dos também protagonista desse momento que junto nós construímos, né, esta celebração. Doutor Alexandre Aguiar dos Santos, representante representação da intersindical da central de classes dos da classe dos trabalhadores. Desembargador, Cruz Macedo, presidente do Tribunal de Justiça do Distrito Federal de Territórios. Carlos Alberto Martins Filho, juiz de direito e presidente da Amages do Distrito Federal. Vinicius Carvalho Pinheiro diretor do da Oiti no Brasil. Renato Bagnani, eu acho que é esse o sobrenome, que é diretor do sindicato dos auditores fiscais e do trabalho. E ainda Carlos Fernando da Silva Filho, vicepresidente do sindicato nacional dos auditores fiscais do trabalho também. Airton Faleiro, presidente da comissão do trabalho. Como é que está o Airton Faleiro? Ah está ali. Deputado Airton Faleiro, aliás, uma dos destacados deputados dessa casa e que nos orgulha e nos honra muito, pela sua presença na tribuna. Eu dou testemunho porque quando presido as sessões, a palavra do deputado Edu Faleiro faz a diferença aqui nessa casa. Dando sequência, Nós vamos ouvir o nosso honrado Ministro Carlos Lupi, Ministro da Previdência Social, já foi Ministro do Trabalho, Tenho uma história de vida em em favor da luta dos direitos dos trabalhadores do brasileiro, É da escola do Getúlio, é da escola do Jango, é da escola do Brizola, é da escola do trabalhismo do PDT e naturalmente É defensor incondicional dos direitos do povo trabalhador. Com a palavra o Ministro Carlos Lupi. Obrigado.",
      "summary": "Deputado agradece presença de diversas figuras e anuncia discurso de Ministro Carlos Lupi, defensor de direitos trabalhadores.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 29408,
      "start_time": 1684752119,
      "duration": 680,
      "transcription": "Obrigado amigo Pompeu. Que honra essa casa legislativa ao presidila, meu copeiro é amigo há mais de quarenta anos, mesmo ele paretando ter menos que quarenta anos de idade, mas é meu amigo há mais de quarenta anos, queria agradecer por poder estar numa sessão presidida por você. Ao amigo de muitos anos também, vou dizer quantos anos, vocês não vão achar que a gente já está na previdência como já estamos, meu amigo Luvicentinho, deputado honrado que me ligou, me fez esse convite e eu disse olha com todo o atropelo que eu tenho, mesmo sendo este, né, que eu fui do trabalho agora, estou mais com os aposentados né, estou cuidando em benefício próprio, estou cuidando dos aposentados. Mas muito obrigado Vicente e ti, a tua gentileza, o teu convite, você que é homem que tem uma biografia identificada com a causa dos trabalhadores. É muita honra ver a CLT criada por Getúlio sendo referência de uma sessão especial à qual você é dos coautores. Muito obrigado, eu me sinto honrado em estar aqui com você. Agradecer ao Doutor Lério Bentes Correia, presidente do Tribunal Superior do Trabalho e e do conselho superior da Justiça do Trabalho, que tive a honra de estar e reiterar aquilo que eu falei sem justiça do trabalho não há democracia. Se tem uma justiça que permanentemente luta em prol dos trabalhadores é a justiça do trabalho. E eu ousou daqueles que irei indeferir quando tiver forças de saúde permanentemente contra qualquer ameaça da extinção da Justiça do Trabalho. Justiça do trabalho esse nome de democracia. Muito obrigado doutor Lélia a sua presença. A servidora Ana Carolina Zeiner, que é presidente do colégio de presidentes o excugedor de tribunais e jornais do trabalho, muito obrigado pela sua presença. O senhor Rodrigo Rodrigues, presidente de acertar única da CUT, daqui do Instituto Federal também e demais autoridade, que a minha cola acabou aqui, não dá pra falar todo mundo e a memória não é tão forte. Queria registrar aqui, primeiro que esses oitenta anos de CLT são oitenta anos em que ela nunca teve tom atual. É claro que toda legislação sempre precisa ser atualizada, ela sempre precisa registrar as evoluções da sociedade moderna. Agora com trabalho em casa, eu gosto de falar muito em português trabalho em casa, mais uma adaptação que tivemos que fazer por conta da pandemia e ela veio pra ficar. Você tem percentual hoje muito grande de pessoas, de trabalhadores, de servidores públicos que estão trabalhando em casa e produzindo tanto quanto que pode trabalhar fisicamente no seu local de trabalho. Mesmo registrando isso eu quero registrar aqui na previdência social, eu sou vocês amanhã, dia todos nós precisaremos da previdência social, esse trabalho presencial é fundamental. Atendeu, aposentar, o pressionistas, pessoas que às vezes Vicente vão no setor do INSS pra ter o carinho de ouvir alguém, pra ter com quem falar, conversar e nós somos essencialmente humanistas. Pra nós mais do que muito mais do que dinheiro vale o ser humano, a sua respeito, a sua consideração. Estou vendo aqui o nosso representar ao Itê, muito me honra de vêlos aqui uma parceira incansável do mundo com mais de duzentos países a defender a causa dos trabalhadores. Mas eu queria registrar nesses oitenta anos que a CLT ter. Está completando hoje? Hoje não, completou dia primeiro de maio, né? Hoje dia são vinte e dois, mas está sendo comemorada hoje aqui na mais alta representação popular do Brasil, junto com o Senado Federal, eu quero registrar a incessante acompanhamento que temos que ter sobre toda e qualquer mudança da CLT. É claro que a gente vê que o mundo contemporâneo, o mundo moderno, se pauta tudo sobre lucro, mas nenhum lucro é maior do que a felicidade do seu povo. O lucro financeiro pode nos dar até uma aparente felicidade, pode fazer a gente comprar uma casinha melhor, pode fazer a gente comprar carrinho melhor, pode fazer viajar mais, mas nenhum lucro é maior do que a felicidade. E a felicidade amigos se dá com a presença do estado eficiente. E eu me lembro como se fosse hoje, eu fiquei cinco anos no Ministério do Trabalho, da honra que eu tinha e tenho aqui uma representante do Sindicato dos Auditores Fiscais, de ver o trabalho dos auditores fiscais do trabalho. São heróis, heróis muitas das vezes anônimos, heróis que lutam pelo trabalho decente, que lutam contra os trabalhos escravocratas que ainda existem no Brasil. Eu vi naquele Ministério do Trabalho, cinco anos eu quero permitir pedir permissão ao Luizinho porque eu sei que por enquanto meu amigo marinho com muito mais competência que eu no trabalho não está presente, e eu tenho duas coincidências né. Eu, Marinho era ministro do trabalho, eu fui pro trabalho substituílo ele foi pra previdência. Agora eu estou na previdência e ele voltou pro trabalho. Quer dizer, eu estou fazendo curso intensivo pra fazer grande, parceiro, grande marinho amanhã, ainda não sou. Mas eu quero registrar muito essa esse essa atenção, esse alerta Marinho que nós temos e permanentemente sobre a legislação trabalhista. Toda vez que se mexe na relação trabalhista é pra praticar o trabalhador. Toda vez é pra diminuir direito. Toda vez é a visão do lucro pelo lucro sem a preocupação social, sem a importância de que pra mim, na minha memória e no meu coração, da carteira de trabalho assinado. Meu tempo já passou né? Vou terminar. É que à época a gente tinha que ter uma autorização inclusive dos pais pra poder ter a carteira de menor assinada. Como isso me traz à memória momentos da minha identidade como ser humano. Eu ali quando vi a minha primeira carteira assinada, eu vi que eu estava virando ser humano de qualidade. A carteira de trabalho é a nossa carta de alforria. A carteira de trabalho é nosso ponto divisor entre a adolescência, entre ser humano que quer ter a sua autonomia, que quer crescer e ser humano que começa a se completar. Então pra mim, na minha modesta opinião, meu líder e deputado Pompeu, meu líder e deputado Vicente Tim, o que vocês fazem ao registrar esses oitenta anos da carteira de trabalho é registrar marco na história do Brasil. Por acaso eu sou o único partido da minha via do PDT, é o herdeiro legítimo que travaríamos os outros desapareceram, pelo evento aqui de pé pelo Brasil. Eu tenho muita honra desse legado, legado que Getúlio representou no direito de voto da mulher, na constelação das leis trabalhista, em quarenta e três Getúlio era presidente quando forjou toda a legislação, da legislação trabalhista. E hoje a grande luta é ver que a mulher consegue ter pelo menos a igualdade de condições financeiras, já que de trabalho já é superior a nós, que pelo menos tem a igualdade que a média salarial da mulher trinta por cento tem média menor do que a do homem na mesma função, com a mesma carga horária. Essa é a discussão que a nova CLT tem que fazer. É evoluir, é melhorar, é entender que só o salário dá dignidade ao ser humano, a melhor forma de assumir renda é salário. Nenhum grande gênio da humanidade inventou uma fórmula melhor. Hoje, bateu hoje, amigo Vicente, trinta milhões, trinta milhões de brasileiros, amigo Popeu, que estão com algum benefício da previdência social. Repito, eu sou vocês amanhã. Então trinta milhões de brasileiros são beneficiários da previdência. Trinta e oito milhões, perdoem. Trinta milhões entre aposentados e pensionistas. Mais oito milhões recebem salário saúde, salário doença, a mulher quando vai ter o neném, salário maternidade, o BPC, dá total de trinta e oito milhões de brasileiros. É o maior programa social do mundo. Eu falava das Américas, eu recebi Covid de Washington pra fazer uma palestra que eu vou esse mês de que está entrando em junho, esse é o não não só desculpe senhor Ministro, não é o maior programa social das Américas do mundo. Nada é igual ao que nós fazemos na previdência social. E as pessoas ainda quer fazer cálculo da previdência social pelos números, como se fosse uma grande despesa pro estado. Eu aproveito esse gancho de entrar na comemoração das oitenta anos da CLT, não existiria previdência, não existisse a carteira assinada. Uma é amarrada na outra, uma precisa da comprovação da outra para ter seu direito. Não aproveite essa oportunidade para dizer que quem fala que é gasto à previdência, não sabe o que ele representa pra trinta milhões, trinta e oito milhões de brasileiros. Se você botar uma média de três pessoa por família, são cento e catorze, cento e quinze milhões de brasileiros que têm alguma dependência com beneficiário da previdência social. Mais do que isso, esse dinheiro volta. Esse dinheiro é dinheiro que você paga o salário, mas ninguém, nenhum aposentado que ganha média mil e setecentos reais guarda dinheiro nenhum, porque ele precisa pra comprar o seu arroz feijão no dia a dia, ele ajuda o neto, ele ajuda filho desempregado, é o maior programa social do mundo a previdência social. Eu estou falando isso no dia da CLT porque uma não existe a outra. Pra poder ter direito à previdência social você tem que ter a tua carteira assinada durante determinado tempo. Então eu peço muito que essa discussão ser uma discussão profunda, com visão social, com a visão de que a CLT é a nossa carta de alforria e a previdência é o reconhecimento do valor de quem contribuiu para construir a grande nação que é o Brasil de hoje. Então eu quero parabenizar muito, em todo o coração, agradecer a oportunidade de vocês de me darem estar aqui com as minhas limitações podendo falar pra vocês e pedir, humildemente, não esqueçam desses milhões de brasileiros que dependem da carteira assinada para ter dignidade, para ter autonomia, para ter autoestima e para poder ter amanhã à previdência social. Sessenta por cento dos municípios do Brasil dependem e recebe e circula mais dinheiro da previdência social do que do fundo de participação municipal do FPM. Sessenta por cento dos municípios, ou seja, sessenta por cento dos municípios parariam se parassem o recurso da previdência social, é uma despesa obrigatória feita pela constituição federal de mil novecentos e oitenta e oito. Então quero pedir muito, nós somos irmãos siameses, trabalho e previdência social. Uma perna não anda sem outra. As duas movimento do corpo desse país chamado Brasil. Obrigado Popeu, obrigado meu querido vicentino, vocês estão me dando oportunidade de por osmose, respirando mesmo ar, ser homem melhor hoje do que fui ontem. Obrigado.",
      "summary": "Ministro da Previdência Social agradece convite para falar sobre CLT, completada em 1º de maio, com 80 anos de adaptações e atualizações à sociedade moderna. Destaca importância da previdência social e justiça do trabalho para democracia. Menciona desafios atuais como trabalho em casa e discriminação salarial contra mulheres. Reconhece valor da carteira de trabalho como símbolo de autonomia e identidade humana.",
      "speaker": {
        "name": "Carlos Lupi",
        "position": "Ministro da Previdência Social"
      }
    },
    {
      "id": 29409,
      "start_time": 1684752799,
      "duration": 199,
      "transcription": "Obrigado, muito obrigado ao nosso honrado ministro da previdência social, Carlos Lupi, que coloca com sinceridade o seu sentimento de luta em favor dos direitos do povo trabalhador do povo brasileiro dos seus direitos, da CLT, do salário mínimo, né, da carteira do trabalho, dos direitos previdenciários tão fundamentais pra qualidade de vida do nosso povo na nossa gente. Eu quero ainda mencionar aqui a presença de mais algumas autoridades, Luciana Paula Confort, que é presidente eleita da Anamatra. É isso? Patrícia Pereira, que é presidente da Namatra, da MATRA. A Mata doze de Santa Catarina é isso? Tem umas letra bem pequenininha aqui, Dagmar Andrade, que é presidente da, a Matra de Mato Grosso. Hermano, Hermano. E agora? Queiroz. Queiroz? Que é diretor presidente da Amatra sete. Josefran Trindade de Souza, presidente da Amatra dez. Deixar consignado aqui. Vou ver mais. Eu já citei a a Patrícia, Patrícia Pereira, está ali também, Patrícia Pereira de Santana presidente da MATRA, doze Santa Catarina está bem mencionada. Vamos ver quem mais aqui. João Luiz Rocha Sampaio, Desembargador do Tribunal Regional do Trabalho da Décima Região. Sejam todos muito bem vindo. Deixar aqui pra cá. E mais. Ministro do Tribunal Superior do Trabalho ministra né, Kátia Kátia Arruda. E aqui tem mais grupo aqui que, Cláudio Cláudio Mascarenhas Brandão, Sérgio Pinto Martins e Alberto, Balaseiro. Josifã Trindade eu já citei. Vamos vamos em frente então, vamos ouvir mais uma das autoridades que compõe, que compõe a mesa. Nosso nosso Léo Benites Correia, presidente do Tribunal Superior do trabalho e do Conselho Superior de Justiça do Trabalho. E a palavra vossa excelência.",
      "summary": "Deputado agradece autoridades em evento trabalhista, mencionando cargos de Carlos Lupi, Luciana Paula Confort, Patrícia Pereira, Dagmar Andrade, Hermano Queiroz, Josefran Trindade de Souza, João Luiz Rocha Sampaio, Katia Arruda, Cláudio Mascarenhas Brandão, Sérgio Pinto Martins, e Alberto Balaseiro, e dá boas-vindas a Léo Benites Correia.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 29410,
      "start_time": 1684752998,
      "duration": 997,
      "transcription": "Muito bom dia a todas e a todos. Permitamme saudar A mesa diretora desses trabalhos, particularmente os deputados Vicentinho E o deputado Pompeu de Matos, autores dessa importante iniciativa, em homenagem à nossa consolidação das leis do trabalho, Saúdo ainda o Excelentíssimo Ministro Carlos Lupe da Previdência Social, O ministro Maurício Godinho Delgado, meu querido colega Do testei, na pessoa de sua excelência e saúde as sementinhas senhoras ministras, os sementinhas e senhores ministros aqui presentes. A excelentíssima doutora desembargadora Ana Carolina Zeina, Presidente do nosso colégio de presidentes e corregedores da Justiça do Trabalho e na pessoa de sua excelência, saúdo As excelentíssimas senhoras desembargadoras, desembargadores aqui presentes. Saudou ainda o nosso presidente da Namatra, Luiz Antônio Colucci, e a presidenta eleita que tomou posse agora na quartafeira, Doutora Luciana Confort e na pessoa de sua excelência saúde todos os magistrados e magistrados aqui presentes E as ilustres autoridades que já foram aqui nominadas, agradecendo a honra da presença nesse momento CLT. E manifesto ao deputado Santinho E ao deputado Pompeu de Matos, autores dos requerimentos quatrocentos e cinquenta e oito e oitocentos e setenta e três de dois mil e vinte e três, Mediante o qual solicitaram a realização dessa importante sessão solene, o meu sincero agradecimento E o agradecimento da Justiça do Trabalho. Pela iniciativa que ora se concretize. Predadas senhoras, pesadas senhores. O trabalho é a fonte única de onde procede a riqueza das nações. A equidade manda, pois, que o Estado se preocupe dos trabalhadores e proceda, De modo a que, de todos os bens que eles proporcionam à sociedade, lhe seja dada uma parte razoável e que possa viver à custa de menos trabalhos e privações, De onde resulta que o trabalho deve fornecer tudo o que, de perto ou de longe, Pareça de natureza a melhorar a sorte deles. Essa passagem, Ao contrário do que possam ter imaginado aqueles com uma visão mais individualistas, Não foi extraída de manifesto socialista, não foi extraída de discurso de uma assembleia sindical. É a palavra do Papa Leão Treze, na encíclica Herum Louvaro, escrita em mil oitocentos e noventa e que juntamente com as convenções da Organização Internacional do Trabalho, Doutor Vinicius, serviu de fonte material para a elaboração da nossa consolidação. A nossa consolidação, como já foi ressaltado aqui pelo deputado Vicentinho e pelo ministro Lupe, documento Vanguardista, documento que trouxe para o panorama jurídico Trabalhista jurídico nacional princípios e direitos vistos raramente Na legislação internacional. Foi a CLT que deu aos trabalhadores brasileiros uma identidade, Como ressaltou o ministro Lupe, a carteira de trabalho. E que contribuiu para a consolidação do direito do trabalho Como eficaz política pública de inclusão econômica, social e cultural de pessoas no sistema capitalista brasileiro. Tratase da prova viva do poder civilizatório do direito Como instrumento de organização, e não de dominação social. De fato, o direito não pode servir à manutenção de estruturas de poder opressoras, Reforçando desigualdades e legitimando a exploração. Em verdade, Sob os mantras exaustivos da proteção excessiva e do paternalismo da CLT, O que se tem visado é o desmonte de direitos sociais consagrados, Não apenas na CLT, mas na própria Constituição cidadã de mil novecentos e oitenta e oito. Temse buscado Aniquilar a essência do direito do trabalho, corrompendo o seu sentido primordial que é a proteção de trabalhadoras e trabalhadores em face dos abusos do capital, Como se o que se pretendesse fosse o retorno ao período contratual civilista do início do século passado. A propósito, não é possível pensar Em história do direito do trabalho no Brasil, sem considerar os quase quatrocentos anos de escravidão legal Que precederam a institucionalização do direito do trabalho em nosso país e que ainda deixa vestígios, Como muito bem lembrado pelo deputado Vicentini. Obrigado, obrigado. Esses vestígios são ainda perceptíveis hoje nas relações de trabalho A justificar plenamente a necessidade de intervenção do Estado, a fim de assegurar o patamar civilizatório mínimo que deve presidir Qualquer sociedade que se queira verdadeiramente democrática. E aqui, me refiro Amazelas já conhecidas de todos e todos como infantil, como trabalho em condições análogas à escravidão, Mas também a situação de grupos vulnerabilizados que sofrem desproporcionalmente Com o desemprego, a informalidade e a precarização. São Trinta e oito milhões de pessoas, quase trinta e nove milhões, que se encontram na informalidade, Enquanto nove milhões e meio estão desempregados. Os grupos mais afetados São jovens, mulheres e pessoas negras, o que denota a necessidade de compreensão do mundo sob a perspectiva interseccional. E particularmente, deputado Vicente, vossa excelência lembrou dos trabalho da dores submetidos a condições análogas à escravidão E nós temos muito perto de nós, o resquício, o vestígio dessa realidade, Nessa situação das trabalhadoras domésticas. Para elas, a regulamentação trabalhista Chegou parcial e tardiamente, com atraso injustificável de setenta anos. Comemoramos hoje oitenta anos da CLT para as demais categorias, porque as trabalhadoras domésticas só conheceram direitos trabalhistas Há dez anos atrás. E mesmo assim, sob déficit de aplicação, déficit de de efetividade que leva setenta e cinco por cento delas a trabalhar sem carteira assinada. E sem carteira assinada, essas trabalhadoras não têm, Não assegurada a porta principal de acesso aos direitos fundamentais assegurados no mundo do trabalho. Ademais disso, a força precarizante do trabalho intermitente E a terceirização indiscriminada agravam o quadro, gerando postos de trabalho e desprovidos de proteção social e de direitos mínimos, e que por isso mesmo não se enquadram no conceito de trabalho decente propugnado pela OIT. E a essa altura, permitamme brevíssimo comentário, que causa tremenda estranheza quando se tem notícia de que determinada categoria de trabalhadores, Talvez os mais vulnerabilizados, que são os trabalhadores em plataformas, rejeitam a proteção da CLT. Essa é uma informação que precisa ser investigada com muito cuidado. Nós recebemos no Tribunal Superior do Trabalho, em evento organizado em parceria da Escola Nacional, Presidida pelo Ministro Maurício Godinho e o tribunal, o líder Gallo, dos trabalhadores em plataforma. E ele declarou com todas as letras, eu daria a minha vida pela CLT. Imaginar que trabalhadores que extraem o seu sustento sobre Uma motocicleta a oitenta quilômetros por hora, pedalando bicicleta doze, quatorze, dezesseis horas por dia, Ou no volante de automóvel, sem intervalo para refeição e para descanso, não querem proteção De duas uma, ou é uma visão ingênua ou deliberadamente estão investigando e entrevistando as pessoas erradas. Não é possível nós admitirmos, deputado Pompeu, que esse grupo de trabalhadores e de trabalhadoras colocado totalmente à margem da proteção social, Ainda mais sobrecarregado com ônus que são típicos do empregador, Recuse a proteção da CLT. E é nesse cenário de desafio que a CLT completa seus oitenta anos. Sem dúvida, é desafio interpretála e aplicála de forma adaptada aos a novos formatos de relações de trabalho. Mas o desafio É ampliar o seu alcance para incluir atores sociais historicamente excluídos da proteção da legislação trabalhista. Aperfeiçoamentos seguramente serão necessários, Mas nenhum aperfeiçoamento é aceitável se não introduzido por meio do processo democrático Marcado pelo diálogo social e com efetiva escuta dos legítimos representantes de trabalhadores e empregadores. E é indispensável que não se perca de vista a base principiológica da legislação do trabalho que é o princípio intuitivo. Proteção que advém não apenas da legislação doméstica, Mas das normas de direitos humanos e principalmente das convenções da Organização Internacional do Trabalho. Nenhum processo de mudança ou de aperfeiçoamento será admitido, desacompanhado do amplo diálogo social E em desrespeito a esse mesmo princípio intuitivo, sob pena de descaracterização do direito do trabalho. E nesse contexto, avulta à responsabilidade Dos profissionais e das profissionais encarregadas de dar efetividade ao direito do trabalho, magistrados, membros do Ministério Público, advogados E advogadas, a responsabilidade do Congresso Nacional de produzir debate responsável, debate que respeite os princípios fundantes do direito do trabalho e que acima de tudo valorize A dignidade de trabalhadores e de trabalhadoras. Mas também a responsabilidade de toda a sociedade De manter vivo o espírito desse instrumento notável, que carrega a história de lutas, De sangue e de suor, de tantos e tantas que vieram antes de nós. Ainda na sextafeira, deputado Jucientinho, estava na casa de vossa excelência, o sindicato dos metalúrgicos de São Bernardo. E ali recordava do episódio da greve de setenta e nove, se não me engano, em que helicópteros Sobrevoavam o estádio durante a assembleia com policiais armados e metralhadora apontando para a classe trabalhadora. Não podemos esquecer que essa consolidação que nós defendemos, essa proteção Que nós devemos assegurar, ela é fruto da resistência, da luta e do empenho de pessoas valorosas que vieram antes de nós. E, mais do que isso, é premente que honremos o compromisso Com as gerações futuras que reclamam o aperfeiçoamento e expansão dos direitos sociais Para que se possa deixar como legado aos que virão uma sociedade equitativa, justa e inclusiva, Em que todas e todos possam usufruir uma vida digna com direitos e justiça social. Vida longa à CLT. Muito bem? Muito bem? Muito",
      "summary": "CLT valorizada por Presidente do Tribunal Superior do Trabalho; urgente expandir proteção a grupos excluídos e novos formatos de trabalho; combater informalidade e desemprego, especialmente entre jovens, mulheres e negros; tarefa de profissionais de direito, Congresso Nacional e sociedade; manter base principiológica da CLT.",
      "speaker": {
        "name": "LELIO BENTES CORRÊA",
        "position": "Presidente do Tribunal Superior do Trabalho e do Conselho Superior da Justiça do Trabalho"
      }
    },
    {
      "id": 29411,
      "start_time": 1684753995,
      "duration": 223,
      "transcription": "Doutor Hélio Benício Corrêa. Muito bem, muito obrigado. Eu quero ainda fazer alguns registros aqui antes de passar o próximo aorador, representando o procuradorgeral do trabalho, Glaucio Araújo de Oliveira, desembargadores Ana Paula Pelegrina E Elizabeth Mostardo, também de São Paulo e de Campinas, é isso né? Mais desembargadora desembargadores João Carlos Ribeiro Vice, que é vicepresidente do Tribunal Regional do Trabalho do Mato Grosso e Marcelo, Doutor Marcelo de Oliveira, que é do tribunal do Rio de Janeiro. Vamos mais em frente, desembargador Marcelo Pertence, que representa a presidência do TRT de Minas Gerais, e ainda o Eric Edson João Fernando do Tribunal do Rio Grande do Norte, Jornal Regional do Trabalho. Ah Mônica Casartelli, que é procuradora nacional do trabalho e emprego, representa a AGU e José Antônio Vieira de Freitas da Associação Nacional dos Procuradores do Trabalho. E ainda E ainda José Antônio Vieira de Freitas Filho, presidente da Associação Nacional dos Procuradores e das Procuradores do Trabalho, a ANP Ernesto Luiz Pereira Filho e diretor da central dos sindicatos brasileiros CSB. Bom eu vou passar o próximo orador, que é o doutor Maurício Godinho Delgado, ministro do Tribunal Superior do Trabalho e diretor da e o nosso ao lado, o ministro Carlos do pé dê licença e a licença está concedida, Porque tem agenda tem outra tarefa e nós sabemos a missão do ministro então, muito obrigado pela presença eles ficaram honrado e agradecida. Eu eu ministro, Ministro, antes antes de vossa excelência sair, eu só quero fazer registro aqui a pedido do próprio ministro Carlos Lupe. Ele endereçou documento ao presidente da Espanha Pedro Sanchez que é presidente também da Internacional Socialista, o ministro Carlos Lupe na condição de vicepresidente da Internacional Socialista encaminhouse esse documento exatamente dando conhecimento da da indignação do povo brasileiro enfim de tantos quantos Assim compreende pelos, pra aqueles atos de agressão ao Vinicius Junior, especialmente Por atos de racismo, jovem atleta, com habilidade, com a arte, talvez Poucos no mundo têm a, exercite a arte que ele exercita no futebol, e ele é agredido por quem odeia A capacidade dele por quem desrespeita, por quem tem desamor, desapego, mas que o protesto está feito E0E0 presidente Pedro Sanchez já disse que vai se pronunciar ainda hoje sobre esse tema então, parabéns Ministro Carlos Lupi. Bom dia",
      "summary": "Deputado registra presença de autoridades judiciais do trabalho e expressa indignação por racismo contra atleta Vinicius Junior, endossada por Ministro Carlos Lupi em documento ao Presidente espanhol.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 29412,
      "start_time": 1684754218,
      "duration": 761,
      "transcription": "Todas e a todos, meus cumprimentos muito especiais ao presidente desta sessão solene, deputado Pompeu de Matos, que é subscritor do requerimento para realização deste notável evento e meus cumprimentos também muito especiais ao deputado Vicentinho que é também o subscritor deste, da realização desta notável sessão. Meus cumprimentos são ministro Lélio Mendes Corrêa, presidente do TST e do Conselho Superior da Justiça do Trabalho, também a desembargadora Ana Carolina Zeina, presidente do CooléPrecore e também representante do TRT do Paraná. Meus cumprimentos, já cumprimentamos todos ao ministro Carlos Lupi, que esteve conosco até neste momento. Cumprimento também o líder sindical que compõe a mesa representando as centrais sindicais. O professor de história é muito importante o fato de ser também professor de história Rodrigo Rodrigues. Cumprimento todos os ministros e ministras aqui presidentes, todas as desembargadoras e desembargadores aqui presentes, também todos os membros do Ministério Público. Cumprimento os presidentes de entidades associativas da nossa querida Anamatra, pelo na pessoa do juiz Luiz Colucci, da juíza Luciana Confort, nesta semana em transição na presidência, cumprimento a todas as entidades representativas dos procuradores, dos auditores fiscais, dos advogados e advogadas e demais presentes e também à ilustre procuradora que representa a AGU, e que tem tido uma atuação brilhante nesses poucos meses de de sua gestão. Todos se sintam cumprimentados, obviamente não tenho como fazer menção a todas as pessoas. Também quero fazer cumprimentar a nossa deputada do Distrito Federal que aqui se apresenta e representa muito bem a população do Distrito Federal. Quero cumprimentar todas as deputadas e deputados, todos os parlamentares aqui presentes ou aqui representados. Também o ministro do Trabalho aqui representado pelo deputado pelo deputado Luizinho e todos os demais presentes. Rapidamente, senhor presidente, eminentes participantes dessa sessão solene de homenagem aos oitenta anos da CLT. Farei uma brevíssima síntese. A CLT constitui a legislação trabalhista consolidada na CLT e ao lado da legislação previdenciária que foi muito bem apontada pelo ministro Lupe, constitui em cento e vinte e e vinte e oito anos de país independente que se iniciaram em mil oitocentos e vinte e dois nas duas primeiras políticas públicas inclusivas deste país. E são em mais de quinhentos anos, e mais de quatrocentos anos de história as duas primeiras políticas públicas de inclusão das pessoas destituídas de riqueza e de poder, das mulheres, dos homens trabalhadores, das mulheres e dos homens, de todas as etnias, inclusive da população que foi escravizada de uma maneira ignóbil durante quase quatro séculos nesta nesta terra. De maneira que isso só já registra a importância da consolidação das leis do trabalho. Nós, como país independente, ficamos cento e vinte e oito anos ignorando a população, noventa porcento da população brasileira e à legislação trabalhista e também a seu lado, como muito bem dito pelo ministro Lucro. Irmanadas fizeram o primeiro passo de inclusão. Esse passo de inclusão foi parcial, é claro, ninguém nega isso. Os trabalhadores do campo ficaram excluídos e os trabalhadores domésticos também ficaram excluídos. Entretanto, vinte anos após à promulgação da CLT, uma legislação que é parte conexa à CLT, que é o Estatuto do Trabalhador rural, veio integrar, estender a CLT ao campo brasileiro. Então, ou seja, por uma conjuntura política em que Estado oligárquico existente no país ainda até os anos trinta, essa conjuntura não permitiu a extensão da CLT a toda a população, senão o governo não daria, não duraria único mês. A verdade é essa, foi pacto político perverso, mas que permitiu AAA prevalência de das primeiras políticas sociais. Mas foi corrigido o primeiro defeito corrigido a partir da lei do estatuto do trabalhador rural de 1963 tem três, e a Constituição de oitenta e oito, em cinco do dez de oitenta e oito, estendeu oito direitos à população doméstica, aos trabalhadores, principalmente às trabalhadoras domésticas, iniciando processo de inclusão que iria estender até dois mil e quinze, trinta e oito direitos, alguns deles multidimensionais, a trabalhadora doméstica. E por que saltamos para a Constituição de oitenta e oito? Porque a Constituição de oitenta e oito só é reconhecida no planeta como uma das mais importantes constituições representativas do constitucionalismo humanista e social porque ela se inspirou na CLT. Ela foi a primeira colchão do Ocidente que colocou nos seus títulos iniciais que são os títulos de maior impacto cultural, maior impacto jurídico à questão trabalhista. Colocou tanto direito individual quanto direito coletivo no seu título dois, que é o título dos direitos e garantias fundamentais, inclusive dando status de direito fundamental a par também de direitos humanos econômicos sociais e culturais aos direitos trabalhistas. Então a CLT, embora comemore agora oitenta anos, ela acabou de comemorar também trinta e cinco anos na parte que está inserida na Constituição de 1988. Sabemos que desde o início a CLT, a legislação trabalhista e a legislação previdenciária, tiveram vários adversários. Esses adversários foram os mesmos atores sociais que por cento e vinte e oito anos ignoraram a população brasileira, escravizaram a população negra por cerca de quatro séculos, mantendo existente a escravatura até de inclusão da população negra que foi libertada ao longo do século dezenove, através das suas lutas sociais representadas pelos quilombos e pelo movimento abolicionista, em que o maior líder do movimento abolicionista é o advogado, o advogado Luiz Gama, é o maior advogado brasileiro, sem dúvida nenhuma, que conseguiu libertar com as suas teses jurídicas cerca de quinhentas pessoas escravizadas. Então nós temos aí processo de de inclusão e ao mesmo tempo processo de resistência à legislação social, seja a legislação trabalhista, seja a legislação previdenciária, que tem praticamente os mesmos sujeitos históricos adversários. Os adversários do período colonial, os adversários do período monárquico, os adversários da República Velha e os adversários subsequentes. Entretanto, o papel do direito do trabalho e do direito de seguridade social como instrumentos de política pública de inclusão social não pode efetivamente ser negligenciado, uma vez que, neste caso, este papel inclusive faz parte da da nossa própria matriz constitucional. Então nessa medida, a rememoração do período de criação da CLT é momento muito importante de reflexão sobre os avanços necessários nesse processo de inclusão. Como muito bem dito pelo ministro Lélio, o desafio agora não é desconstruir. Esse foi o risco que se correu e que infelizmente obteve algumas derrotas para aqueles que têm uma visão democrática e inclusiva da sociedade no século vinte e nos últimos anos, mas o desafio é incluir, é expandir a legislação trabalhista para os segmentos sociais que ainda estão fora da legislação trabalhista. Evidentemente, diminuir o desemprego, colocálo em taxas minimamente civilizadas, que seriam em torno aí de cinco por cento ou menos da população. Vamos lembrar que o país ficou sete anos com desemprego acima de dez porcento, embora a Constituição coloque a busca do pleno emprego como objetivo do sistema econômico do país. Também incluir todas essas categorias novas ou velhas ou antigas que estão excluídas na CLT. Avançar, por exemplo, o legislador pode avançar alterando a a concepção do trabalho eventual doméstico. Ao invés de dois dias, dia, Só isso, deputado Vicentinho, só isso, deputado Pompeu de Matos, só isso, nobres deputados, aumentaria três milhões e quinhentos mil trabalhadores e principalmente trabalhadoras no âmbito do direito do trabalho. Com esses avanços também, obviamente se estendendo a legislação trabalhista ainda com adaptações, evidentemente, como é normal, aos trabalhadores milhão e oitocentos mil trabalhadores desses chamados aplicativos e as várias outras fórmulas de exclusão social, como o trabalho escravo, análogo ao trabalho escravo, como o trabalho da criança e do adolescente irregular e inclusive criminoso, segundo a legislação brasileira, e as diversas formas de exclusão que ainda perseveram no país. Então esse momento de comemoração dos oitenta anos não é o momento que interessa só aos historiadores. Interessa aos economistas, interessa aos aos juristas, interessa a todo cidadão brasileiro que quer haver cumprida a colchão da República Federativa do Brasil, de criar neste país até que enfim, uma sociedade livre, justa e solidária. Muito obrigado. Parabéns pela sessão, vida longa à CLT. Muito obrigado.",
      "summary": "CLT: 80 anos de inclusão trabalhista; lei imperfeita, mas progressista; desafio em expandir proteção a segmentos excluídos e novas formas de trabalho; importa a todos brasileiros.",
      "speaker": {
        "name": "MAURÍCIO GODINHO DELGADO",
        "position": "Ministro do Tribunal Superior do Trabalho e Diretor da ENAMAT"
      }
    },
    {
      "id": 29413,
      "start_time": 1684754979,
      "duration": 49,
      "transcription": "Obrigado, Ministro Maurício Godinho, Delgado, muito obrigado à próxima manifestação. Próxima manifestação, doutora Ana Carolina é Zaína, é isso? Se pronuncia, que é presidente do colégio de presidentes e corregedores dos tribunais regionais do trabalho e presidente do TRT da nona região. Eu quero, enquanto vossa excelência vai à tribuna, passar à presidência, aquele que é coautor dessa sessão solene, nosso honrado deputado vicentin. Depois em seguida, na próxima fala eu vou também usar a tribuna. Muito obrigado. Muito obrigada pela honrareira.",
      "summary": "Deputado cede lugar a ministro e agradece convidados, incluindo presidente TRT. Em seguida, entregará palanque ao co-autor da sessão solene, deputado Vicentin.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 298910,
      "start_time": 1684755028,
      "duration": 2,
      "transcription": "Da concessão",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pompeo de Mattos -- por Participante -- Vicentinho",
        "position": ""
      }
    },
    {
      "id": 29414,
      "start_time": 1684755030,
      "duration": 289,
      "transcription": "Nesta manhã ensolarada da capital federal, onde se radiam luzes sobre a legislação trabalhista e seu principal marco histórico que é a consolidação das leis do trabalho. Nada poderia eu acrescentar ao que que as autoridades eminentes que me antecederam já o fizeram, mas peço vênia apenas para citar. Ministro Vitor russo mano, que na primeira edição da CLT comentada no artigo segundo pronunciouse nestas ao estudioso da ciência do direito nas entrelinhas nessas entrelinhas dele no tipo a sangue e a vida. Então com este cumprimento e com este marco do processo civilizatório, tório, saúdo, os deputados, excelentíssimos deputados federais, senhores vicentino, vicentino e Pompeu de Matos, representantes legítimos do povo brasileiro nesta honorável casa de leis. Senhor Carlos Lupi que por compromissos institucionais deixou a composição desta honrosa mesa e a quem tanto a previdência social e a evolução da consciência acerca da dignidade do trabalho devemos como magistrados trabalhistas Excelentíssimo Ministro Lelio Bentes Corrêa, reitor mor da magistratura trabalhista deste país, nossos efusivos cumprimentos e iniciativa de vossa excelência por esta sessão solene celebração a consolidação das leis do trabalhistas, os seus oitenta anos de existência, cuja vigência iniciouse em novembro de e quarenta e três. Professor Excelentíssimo Ministro Maurício Godinho Delgado. Peço Vini para na sua pessoa saudar a todos os professores deste país, a todos aqueles que prosseguem ensinando a beleza emancipatória que há na ciência do direito do trabalho. Ao professor Rodrigo Rodrigues, presidente da Central Única dos Trabalhadores, que representa densa massa social que contribui para a evolução do direito do trabalho no campo do direito coletivo. Excelentíssimos ministros que aqui comparecem diante dos quais toda a minha referência e respeito, senhores desembargadores, magistrados de primeiro grau, colegas de representantes de entidades civis constituídas, presidente da AnaMATRA, presidente coluce e particularmente peço vênia para cumprimento especial ao nosso juiz Bráulio Gabriel Gusmão, valente e combatente da magistratura de primeiro grau, que já honrou o Tribunal Regional do Trabalho do Paraná, servindo auxiliando junto ao Conselho Nacional de e hoje, na destacada posição de secretário do Conselho Superior da Justiça do Trabalho, o nosso Conselho da Justiça do Trabalho do Brasil. A todos que aqui comparecem, Se a CLT não é perfeita, como enfatizou o ministro Lelio Mendes Corrêa, apenas espelha a condição humana da temporalidade de nossa existência. Somos perfectíveis, mas basta lembrar a plasticidade dessa legislação. Quando presente o presidente do Tribunal de Justiça do Distrito Federal a nos recordar que a CLT já teve a competência aplicada por toda a magistratura dos tribunais de justiça deste país. Portanto, é uma legislação plenamente capaz de responder às novas demandas da Cidadania, como destacado pelo Ministro Hélio Mendes Corrêa, pelo caminho do diálogo social, do franco e legítimo diálogo social. Agradeço a oportunidade e lembro o ministro Susequim, e coordenador o projeto que criou a legislação trabalhista que tanto me honra aplicar e enfatizar perante esta casa de leis que o colégio de presidentes e corregedores prossegue atento aos projetos de lei, projetos de emenda constitucional, que impactam a legislação trabalhista e a Justiça do Trabalho, porque custos estamos de nossa parcela de responsabilidade na construção de mundo melhor, na vocação zitética e emancipatória do direito como ciência social, devendo contribuir para a felicidade humana e não há forma mais digna de distribuir renda do que empregar pela empregabilidade formal. Obrigada a todos os senhores.",
      "summary": "Presidente Colégio Presidentes e Corregedores Tribunais Regionais Trabalho reflete sobre CLT em seus 80 anos: CLT reflete condição humana, capaz de novas demandas cidadania; plenamente capaz responder; quando competência aplicada por magistratura tribunais justiça todo país. Colégio atento a projetos lei, emenda constitucional impactando legislação trabalhista e Justiça Trabalho. Custos parcela responsabilidade construção mundo melhor, distribuir renda empregabilidade formal.",
      "speaker": {
        "name": "ANA CAROLINA ZAINA",
        "position": "Presidente do Colégio de Presidentes e  Corregedores dos Tribunais Regionais do Trabalho – (Coleprecor)"
      }
    },
    {
      "id": 29415,
      "start_time": 1684755319,
      "duration": 300,
      "transcription": "Obrigado à doutora Ana Carolina Vaiina, pelas pelo seu importante pronunciamento. Agradeço ao nobre colega Pompeu de Matos por partilharmos aqui a presidência desta sessão tão importante. Mesmo que já tenha sido anunciados alguns nomes, eu gostaria de enaltecer aqui três importantes instituições que estão aqui entre nós, que poderiam estar muito bem na mesa aqui, partilhando mas como se viu não cabe né? Mas todos aqui eu quero saudar Até já saíram salvo engano o pessoal da OIT a está presente da Organização Internacional do Trabalho merece Uma salva de calma, a OIT que eu participei em vários momentos como presidente da CUT e como deputado e quem sabe companheiro Airton Este ano na com na no encontro que vai acontecer. A oitenta tem tido papel fundamental na defesa do equilíbrio mundial. As suas convenções coletivas, os tratados, é bom lembrar que desses desses tratados não participam só os trabalhadores, Participam trabalhadores, empresários e governos. É difícil de não compreender o fato de que não se cumpre Ou se denuncia convenções já aceitas e assinadas por nós aqui no Brasil. E tem muita coisa para acontecer. Obrigado a presença de vocês, se sintam na mesa ao e ter uma grande parceira dessa nossa caminhada e que inclusive teve a coragem e denunciar que o Brasil era motivo de preocupação, grande preocupação no que se referiu aos direitos dos trabalhadores. Isso em nota pública oficial. Obrigado a presença dos senhores e senhoras aqui entre nós. Também gostaria de saudar, A representação do Ministério Público do Trabalho, na figura do do Glaucio Araújo de Oliveira, que é subprocurador e representa a procuradoria geral do trabalho aqui. Também se sinta em casa, procurador, os senhores, Ministério do Trabalho que que o Ministério Público do Trabalho que nos debates que aqui nós fizemos nas audiências que aqui realizamos enquanto eu eu era presidente da Frente parlamentar em defesa dos direitos da classe trabalhadora, no momento daquele sufoco, os senhores estiveram presentes Na defesa da dignidade e do direito. Obrigado senhores que estão aqui na mesa entre nós e que a sociedade que está nos assistindo também saiba disso. E também claro, não deixar de saudar com muito carinho a associação dos magistrados do trabalho, Anamatra, o doutor Kolosci teve papel decisivo na comissão de trabalho, na comissão que eu presidi juntamente com o Paulo Paim, Naqueles debates intensos, eu sei que o senhor já está indo cumprir uma outra missão e está entrando no seu lugar uma mulher Guerreiro doutora Luciana obrigado pela sua presença vamos continuar juntos aqui se sintam também na mesa em função do espaço que aqui está. Muito obrigado nossa também aos nossos magistrados do trabalho, grandes parceiros desta causa. Bom lembrar também aos nossos telespectadores, aliás saúdom os funcionário da casa, da TV Câmara, da Rádio Câmara sempre acolhedores, Como também a nossa assessoria sempre dedicadas, quem ouve a, quem assiste a TV Câmara ou ouve o rádio, está pensando que A CLT e que a Justiça do Trabalho é mais sindicato em defesa do direito dos trabalhadores, não é. E nós não queremos isso. Nenhum de nós que representa o valor não quer que a justiça seja mais sindicato na defesa. Pena se faça cumprir o que é de direito, apenas se faça cumprir o que está previsto em lei, E o que não está previsto, o juiz tem a obrigação de definir e que seja também por justiça. É isso que nós queremos. Se se praticar a justiça, se se cumprir a CLT, se se cumprir a constituição federal, o Brasil Seria outro. Vamos seguir lutando. Bem, eu agora concedo a palavra, Ao representante dos trabalhadores brasileiros, claro, com todo respeito às outras centrais sindicais, mas ao estimado companheiro Professor Rodrigo Rodrigues, E aqui representará o nosso companheiro Sérgio Nobre e ele é também autoridade constituída como presidente da CUT aqui. Por favor, com a palavra querido Rodrigo Rodrigues.",
      "summary": "Deputado sauda OIT, Ministério Público do Trabalho, Ministério do Trabalho e Anamatra por sua presença e papel na defesa dos direitos trabalhadores. Pede cumprimento de convenções, tratados e leis laborais. Menciona lutas contínuas e entrega palavra a representante dos trabalhadores, Professor Rodrigo Rodrigues.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 29416,
      "start_time": 1684755619,
      "duration": 595,
      "transcription": "Muito bom dia a todas e todos. Quero saudar o deputado Pompeu de Matos e o deputado Vicentinho pela iniciativa dessa sessão que celebra os oitenta anos da nossa CLT quero saudar a memória de Getúlio Vargas que foi quem promulgou a CLT bem como quem também instituiu o salário mínimo no Brasil valorizando os trabalhadores e as trabalhadoras. Quero saudar a todos os os membros da mesa presentes aqui, saudar a todos aqueles que estão também no plenário acompanhando sessão aqueles que estão assistindo pela internet ou pela TV e a todos os meus companheiros e companheiras sindicalistas que estão aqui presentes também a quem eu tenho a honra de falar em nome de todos aqueles e aquelas que representam a classe trabalhadora e que organizam a luta pelo avanço dos direitos dos trabalhadores neste país. A CLT foi extremamente importante para os trabalhadores em mil novecentos e quarenta e três quando foi criada ir organizar esse conjunto de textos que dá ordenamento jurídico que assegura uma série de direitos e garantias aos trabalhadores. Infelizmente em dois mil e dezessete a CLT foi brutalmente atacada aquela que foi chamada de reforma trabalhista, em que diziam que queriam modernizar as relações de trabalho no Brasil, mas essa modernização na verdade flexibilizou uma série de direitos que garantiam aos trabalhadores segurança jurídica, deu segurança jurídica àqueles que contratavam precariamente invertendo a lógica da legislação trabalhista que deveria ser de dar garantia aos trabalhadores que é a parte mais frágil nessa relação do capital e trabalho e dificultou imensamente o acesso dos trabalhadores à Justiça do Trabalho. Nós tivemos dados recentes que foram anunciados que caiu imensamente a judicialização de ações trabalhistas, claro os trabalhadores agora tem medo de além de terem o prejuízo que lhe foi retirado dos direitos que ele deveria ter também correse o risco de ter prejuízo financeiro ao buscar a Justiça do Trabalho e não ser concedido a ele o direito que ele entende que deve ter. Nós precisamos, nesses oitenta anos da CLT, deputado Vicentinho, de rediscutirmos aquilo que foi feito em dois mil e dezessete e trazermos aqui pra esta casa uma nova regulação dos direito dos trabalhadores e das trabalhadoras, revendo aquilo que foi feito em dois mil e dezessete, que retirouse os direitos dos trabalhadores, e o ministro Lupe estava aqui e boa parte do que foi criado dentro do sistema da reforma trabalhista trará prejuízo para a previdência porque muitos desses trabalhadores colocados num sistema de precarização não estão contribuindo pra esse grande política social que é a previdência, que foi destituído de ministério próprio inclusive, assim como o Ministério do Trabalho, considerando que a política de trabalho e de seguridade social era apenas gasto dentro da planilha do governo ir colocado dentro do Ministério da Economia. Acho que é muito importante a valorização desses dois ministérios, principalmente para aqueles que constroem o Brasil que é a classe trabalhadora. A previdência e o Ministério do Trabalho são fundamentais para garantir aos trabalhadores acesso a direitos e a segurança no momento de necessidade, de doença, de afastamento, de maternidade, é muito importante e a CLT é essencial para que isso seja garantido aos trabalhadores. Portanto, este ano com a posse do presidente Lula ao qual eu tenho a felicidade de ter trabalhado diuturnamente para elegêlo, nós desejamos que as mazelas que foram trazidas pela reforma de dois mil e dezessete sejam superadas ir repetindo as palavras que o deputado Vicentinho proferiu, que nesta casa ninguém vem aqui com papel timbrado de empregadores para retirada de direitos dos trabalhadores quando for discutido aqui uma nova regulação para as relações de trabalho. É muito importante que a gente também tenha dentro deste processo uma regulação de uma nova forma de contratação de trabalho que está às margens de todas as leis brasileiras e não só no Brasil, em quase todo o mundo que é a contratação via plataforma. Se nós temos esses entregadores por aplicativo ministro Lélio que não querem a CLT na verdade Eles não entendem o que é a CLT e associam a CLT a patrão opressor, a patrão que regula o horário, que cobra, que demite e entendem que pela plataforma eles estão melhores assegurados porque não prestam contas a ninguém, Mas o 0 capataz deste novo patrão que não tem rosto é algoritmo que exclui eles das relações de trabalho sem nenhuma justificativa, Uma das maiores queixas desses trabalhadores e entregadores por aplicativo é a exclusão que eles sofrem das plataformas Sem nenhuma justificativa dada pelo pela qual ele foi excluído. A CUT junto com a OIT realizou uma pesquisa muito profunda aqui em Brasília e em Recife em que entrevistou mais de oitenta entregadores por aplicativo para conhecer a realidade diária desses trabalhadores E quais são os anseios? Eles querem direitos, eles querem salário mínimo, eles querem seguridade social, Eles não entendem que isso que eles querem é o que nós chamamos de CLT, a única coisa que eles entendem é que a CLT É patrão que oprime, mas eles não entendem que a CLT é a garantia que eles buscam de serem reconhecidos como os trabalhadores e muitos, Infelizmente, foram encantados pelo canto da sereia do empreendedorismo, mas os entregadores É talvez apenas a ponta de iceberg que nós estamos vendo e que cresceu imensamente por razões da pandemia. A pandemia trouxe avanço da tecnologiaização sobre as relações do trabalho e que está à margem da regulação das legislações trabalhistas. A contratação por plataforma tem avançado sobre todas as profissões, inclusive a minha de professor. Vários cursos estão sendo oferecidos em plataforma em que professor fica doze, quatorze, dezesseis horas sentado diante de computador aguardando receber aluno pra poder ganhar por alguns minutos que trabalha. É a intermitência em tempo integral. Foi isso que a reforma trabalhista possibilitou no Brasil, uma intermitência em tempo integral Em que o trabalhador ganha por minutos trabalhados, não é nem por hora, não é nem valor de hora, é de minutos trabalhados que isso acontece. Portanto, é muito importante que nesta casa, deputado Vicentinho, deputado Pompeu de Matos, quando chegar A discussão de uma nova regulação das relações de trabalho tenhamos o olhar para a classe trabalhadora que foi vilipendiada de seus direitos em dois mil e dezessete e de processo de valorização dos sindicatos enquanto reguladores também do mundo do trabalho, Porque são os sindicatos através da valorização do acordo coletivo que garantem direitos e avanços no direito Para além da legislação trabalhista, uma das falácias de dois mil e dezessete era que a negociação superaria a legislação E aí abriuse possibilidade de retirarse direitos básicos dentro de processo de negociação em que o patrão coloca uma faca no pescoço do trabalhador E fala ou aceita ou não tem mais nada. A legislação sempre foi além, a a negociação sempre Foi mais valorizada do que a legislação, mas é importantíssimo que nós tenhamos a legislação como piso mínimo, inegociável em que os trabalhadores têm os seus direitos garantidos e por isso é muito importante que nós possamos valorizar os sindicatos, aqueles que realmente negociam, aqueles que realmente defendem a classe trabalhadora com uma nova regulação também Sobre a legislação sindical para valorizarmos os trabalhadores e o acesso destes aos seus direitos e à justiça. Portanto, celebrar os oitenta anos da CLT é muito importante para que rememoremos aquilo que foi construído no Brasil em mil novecentos e quarenta e três e que cheguemos hoje e avançemos para mais direitos consolidados, mais empregos dignos e mais direitos para a classe trabalhadora é quem constrói o Brasil e o mundo. Sigamos em luta.",
      "summary": "Presidente da CUT-DF celebra CLT aos 80 anos, lamenta ataques em 2017 e defende melhorias no sistema previdenciário e no Ministério do Trabalho. Exige regulação para novas formas de contratação e valorização de sindicatos.",
      "speaker": {
        "name": "RODRIGO RODRIGUES",
        "position": "Presidente da Central Única dos Trabalhadores - CUT-DF  (Representando a CUT Nacional)"
      }
    },
    {
      "id": 29417,
      "start_time": 1684756214,
      "duration": 178,
      "transcription": "Estimado Rodrigo Rodrigues representando aqui a central única dos trabalhadores e os trabalhador do Brasil inteiro. A propósito, no dia, queria que Rodrigo ouvisse, no dia vinte e oito de agosto, nós vamos realizar uma sessão solene, para comemorar os quarenta anos da Central Única dos Trabalhadores, a primeira central sindical a ter uma vida tão longa. Graças a Deus. Também informar, pedir aos nobres colegas que no nos ajudem, nós estamos com já as inscrições abertas para a criação da frente parlamentar em defesa dos trabalhadores da economia informal, que se inclui também os trabalhadores em aplicativos e eu gostaria de pedir o apoio de vocês, minha assessoria está aqui, o Nereu, a Evelin e também ao Bruno e o nosso gabinete está capitaneando esse trabalho pra gente fazer belo de trabalho. E informar aos senhores o meu querido Heitor Faleiro, presidente da comissão de trabalho já me indicou para que eu seja o relator da discussão todos os projetos que caminharão aqui a respeito dos trabalhadores em aplicativos. Gostaria que os senhores soubessem disso e portanto vamos fazer uma bela de uma importante discussão. Bom presentes aqui. Presentes aqui, o desembargadores Ademir Alves da Silva, Ricardo Carvalho Fraga, Tânia Regina Silva, eu acho que é esse sobrenome é isso mesmo? João Luiz Campos Xavier de João Carlos Rocha Sampaio. Também a desembargadora Rosimeire. Outro nome difícil Rosimeire de, Rosimeire de Edriche. Pimpão? Isso mesmo, dia triste Pimpão, obrigado pela presença. Também a presença do vereador de Catalão, nosso vereador Rodrigo Carvello, que também é representante aqui da Força Sidical. Obrigado pela presença. Também o juiz auxiliar e da presidência do TST, Adriana Meireles, Melomil, Bráulio Gabriel Gusmão, Gabriela Lens de Lacerda e Patrícia Mayda. Também presente, a Tânia, repeti aqui não, Tânia, deve ser a mesma né? Desembargador do TRT quatro de Rio Grande do Sul. Obrigado. Conceda a palavra agora com muito carinho e agradecendo pela parceria desse evento de hoje, o nobre deputado, querido companheiro Pompeu de Matos.",
      "summary": "Deputado anunciou sessão solene para comemorar 40 anos da Central Única dos Trabalhadores e pediu apoio para criação de frente parlamentar em defesa de trabalhadores da economia informal, incluindo aqueles em aplicativos. Será relator dos projetos relacionados. Mencionou presença de juízes, vereadores e outros convidados no evento. Passou a palavra para o Deputado Pompeu de Matos.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 29418,
      "start_time": 1684756392,
      "duration": 747,
      "transcription": "Muito obrigado, deputado Vicentinho. Me honra muito a oportunidade de, juntamente com vossa excelência, requerer essa sessão solene em homenagem aos oitenta anos da nossa consolidação das Leis do Trabalho. Saúde de vossa excelência a todos os colegas deputados, deputadas, a todos aqueles que nos dão a honra da presença desse momento. A mesa dos trabalhos esteve conosco aí o ministro Carlos Lupe já se pronunciou e se deslocou por outra agenda. O nosso honrado presidente do Tribunal Superior do Trabalho, Lélio Mendes Correia, Maurício Godinho Delgado, nosso ministro do Tribunal Superior, a Doutora Ana Carolina Zaina, o nosso querido Rodrigo Rodrigues. Sintamse todos destacados e homenageados. Dizer que Eu sou filho do trabalho, até porque com catorze anos de idade, lá na minha legendária Cruz Alta, eu tirei a minha primeira tirei a minha carteira de trabalho para ter o primeiro emprego número trabalho com quatorze anos de idade pra ser estagiário, enfim, a menor aprendiz no Banco do Brasil. E desde então Perfeito não, obrigado. Nunca deixei de ter a minha carteira assinada em que pese tivesse mandato de vereador, prefeito, deputado estadual, deputado federal aqui nesta casa no sexto mandato, mas a minha carteira vinculada ao Banco do Brasil por concurso por todo esse tempo. Então posso afirmar isso com convicção. E o trabalho engrandece, fortalece, robustece. O trabalho da dignidade ao ser humano, à família, a nós todos. Por isso que a gente precisa valorizar o mundo do trabalho. Nesse contexto, celebrar oitenta anos da CLT não é outro motivo senão o de nós fazermos uma reflexão, uma espécie assim de resgate da memória, da história, do passado de glória, dos tempos de vitória, das adversidades, das dificuldade das ânsias, das angústias, do desejo e dos sonhos que a CLT seja para nós todos. Lá no começo, há oitenta anos atrás, primeiro de janeiro de mil novecentos e quarenta e três, Getúlio Vargas, numa ação que dignifica a memória do povo brasileiro por decreto lei, ele emitiu a consolidação das leis do trabalho. Então, o protagonismo do Getúlio. Mas a razão de ser é o povo brasileiro, eram os trabalhadores brasileiros esquecidos, vilipendiados, escravizados e que de maneira desumana desempenhava a sua missão. Portanto lá atrás a CLT nasceu com o protagonismo de ter a carteira de trabalho junto com ela e de ter o salário mínimo. Nos tempos modernos o protagonismo da CLT é ter ao lado dela e com ela mais do que o salário mínimo e mais do que a carteira assinada, ter ali os operadores da Justiça, juízes do trabalho, desembargadores, ministros do trabalho, operadores do direito, advogados, trabalhistas fundamentais, enfim servidores da justiça que fazem a sua parte de maneira inde leve e naturalmente a razão de ser de tudo isso o cidadão a população, o equilíbrio social, a justiça social. Que a justiça do trabalho propicia. Pois a CLT sempre esteve à frente do seu tempo desde quando ela nasceu. Se imaginássemos lá atrás alguém fazer diploma legal dessa magnitude, eu diria assim que seria difícil até imaginar quanto mais fazer e Getúlio fez, chamou para si a responsabilidade entregou, entregou para nós esse diploma legal. E a CLT é antiga, tem oitenta anos, mas ela ao mesmo tempo moderna e jovem. Porque ela é presente, ela é fundamental, ela é essencial na relação de trabalho em nosso país. Aliás, não fosse esse político gaúcho com a sua visão, ação visionária nós não teríamos avançado o quanto avançamos. Por isso é desafio, muito grande pra nós manter viva a CLT, porque a verdadeira libertação do povo brasileiro ao seu tempo lá da escravidão, se deu a partir, da valorização da CLT. Para mim, depois da carta magna, depois da nossa constituição o diploma legal mais importante, mais robusto, mais substancial é a consolidação das leis do trabalho. Afinal, além de estar ali valorizando o trabalhador, ela compreende a relação de trabalho e não desconhece, nunca desconheceu a importância do capital. Como dizia Pasqualini, senador aqui nessa casa, capital e trabalho são como irmão siamês, não vive sem o outro, depende do outro. Digo por minha conta e risco que para mim trabalho e capital são são como pai e filho. O pai é o trabalho, o filho é o capital. Porque o trabalho Acumulado resulta no capital, o capital é o resultado do trabalho acumulado. Aquele senhor idoso, surrado, sofrido, que está lá no canto, aquele é o trabalho. Aquele moço jovem, louquente, bonito, aparente, aquele é o capital. Nunca desdenho esse moço daquele senhor idoso velho, por sua aparência porque ele é seu pai. Ele só está ali jovem e bonito porque aquele, o seu pai, lhe deu as condições para isso. E o seu pai idoso, surrado, Com oitenta anos, não precisa desmerecer aquele moço, porque aquele moço é fruto da sua luta e da sua labuta, é resultado do seu Pedigree. Por isso eu compreendo muito bem o papel do trabalho do capital. E nós aqui na Câmara Deputados temos a responsabilidade de guardar esses valores que pra mim são inestimáveis. Por isso é preciso que a gente saiba preservar esses valores institucionais. Esta casa é depositária dessa missão. Às vezes a gente aqui patina, porque alguns vêm aqui com o propósito de de desconstituir, desmerecer, desfazer, retirar direito, desmontar a CLT. Mas nós estamos aqui renitentes, resistente, persistente, insistindo, resistindo e fazendo a nossa parte. Afinal de contas, são quase quarenta milhões de brasileiros. Na informalidade, sem carteira assinada. Sem décimo terceiro, sem salário, sem hora extra. Eu diria sim, sem lenços e sem documento. Porque estão à margem do processo da da legislação trabalhista. Por isso nós precisamos cada vez mais resistir, sem contar no trabalho infantil, no trabalho no trabalho análogo ao a escravidão como nós assistimos lamentavelmente nesse país há poucos dias. O Brasil atravessa importante ciclo de desenvolvimento e esse ciclo desenvolvimento não terá razão de ser se esse desenvolvimento, esse progresso, esse crescimento econômico, não tenha também avanço social e valorização do trabalho e fundamentalmente dos direitos dos trabalhadores. Por fim, nós precisamos na mesma linha valorizar os nossos aposentados, aposentadas, pensionistas, trabalhadores de ontem, que carregaram o Rio Grande nos ombro, o Brasil nas costa, fizeram a diferença e que hoje são aposentados e esquecidos. Além dos aposentados, as pessoas com deficiência não tem tido a importância que merece, o cuidado e essa casa tem que olhar, por exemplo, o BPC, que apaga as famílias que têm filhos com deficiência ou idoso muito pobre, nem sequer décimo terceiro tem. É difícil de acreditar. Projeto de lei da minha autoria, briga aí há anos para que isso venha acontecer e não tem acontecido. Negam o décimo terceiro salário ao BPC que são famílias pobres com filhos com deficiência ou famílias pobre que têm idosos pobres com mais de sessenta e cinco anos. É difícil de acreditar, mas ainda acontece em pleno século vinte e Pra mim encerrar, Eu quero dizer que, acredito no meu país, eu acredito no Brasil, mas a gente não pode ficar na beira da estrada com a boca escancarada cheia de dentro esperando a morte chegar. A gente tem que acreditar, mas tem que lutar. Papai. Tem que assumir o nosso papel, fazer a nossa parte, desempenhar a nossa missão. Por isso a CLT para mim é o meu guia. Longa vida, a nossa consolidação das leis do trabalho, garantindo que nós parlamentares e que no que me toca vamos fazer a tudo que pudermos pra resistir, combater, buscar justiça social, igualdade, respeito, dignidade e a CLT é a nossa busca, a CLT é nossa guia e a justiça do trabalho há de fazer a sua parte, os operadores do direito ou de contribuir e essa casa precisa ser sentinela de todo esse processo. Eu disse que encerrar, presidente Vicente, mas eu quero encerrar fazendo aqui uma menção pra mim muito importante em rimas como eu gosto de escrever, para aquele que para mim foi protagonista de tudo isso e como sou pedetista, trabalhista, getulista, brisolista, naturalmente trabalhista, eu não posso esquecer o doutor Getúlio nessa celebração. Ele e a CLT. Então eu escrevi assim. Nessa data tão sublime, a CLT conta a sua história. Está gravado na memória desta pátria mãe gentil, O maior presidente do Brasil dedicou toda a sua vida para que a nossa gente sofrida se livrasse da opressão e alma dessa nação nunca mais fosse oprimida. Getúlio Dornelis Vargas, nosso maior estadista, como grande trabalhista deixou a CLT como legado. E para ser sempre lembrado como sábio empreendedor, homem público de valor que jamais terá outro igual, sem desmerecer o capital, era o pai do trabalhador. Por isso minha homenagem à CLT e ao Mestre doutor Getúlio. Hoje o Brasil sente orgulho por tua honrar a trajetória e os louros de tua vitória renasce a cada momento, lá na carta testamento, na CLT como o teu legado, está bem presente o passado guardado no pensamento. Obrigado, oh Pai dos pobres, te agradeço presidente. A nossa CLT foi a semente de futuro alvissareiro para que o trabalhador brasileiro de sua história tenha orgulho, jamais aceite o esbulho e sempre exija respeito e guarde dentro do peito o nome do Doutor Getúlio. Deixo o meu carinho às mulheres e aos homens trabalhadores também aos empreendedores que trabalham lado a lado pois patrão e empregado labutam cada do seu jeito. Pra mim não há preconceito, pois mesmo sendo desigual, o trabalho e o capital merece nosso respeito. Muito obrigado.",
      "summary": "Deputado homenageia CLT aos 80 anos, filho do trabalho, elogia Getúlio Vargas e leis que dignificam trabalhadores; emphasiza importância de valorizar mundo do trabalho, Justiça e cidadãos; combate desconstituição da CLT; pede atenção a trabalhadores informais, aposentados, deficiência e BPC; acredita no Brasil, mas exige luta e ação.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 29419,
      "start_time": 1684757139,
      "duration": 79,
      "transcription": "Do Pompeu de Matos nobre deputado querido companheiro pela sua brilhante exposição, e esta poesia, de sua própria autoria. Saúdo a presença também da desembargadora doutora Helenei Bezerra Veloso, do Tribunal Regional do Trabalho do Mato Grosso. Muito bemvindo, obrigado pela presença. Bem pessoal, terminando aqui os pronunciamentos dos membros da mesa, tem uma pequena pendência aqui que eu queria pedir permissão todos para quebrar pouco o protocolo. A o doutor Colucci veio falar com comigo aqui em cima. Eu queria pedir permissão a vocês e também ao presidente da casa para quebrar esse protocolo, porque agora seria e será a vez dos deputados se pronunciarem além da mesa, mas para que o doutor Colucci possa fazer breve pronunciamento. Por favor doutor Colucci, uma breve saudação. Representando à Associação Nacional dos Magistrados do Trabalho.",
      "summary": "Deputado pede permissão para quebrar protocolo e permitir que um representante da Associação Nacional dos Magistrados do Trabalho fale brevemente.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 29420,
      "start_time": 1684757218,
      "duration": 330,
      "transcription": "Vamos saudar inicialmente os membros da mesa, agradecer enormemente essa deferência feita pelo deputado Vicentinho, com a concordância do deputado Ponteu de Pompeu de Matos. Saudar a deputada Erika Kokai, o deputado Airton Valeiro, os demais deputados que estão presente, já que estamos aqui, na casa do povo, na câmara dos deputados, saudar o presidente Lélio, presidente do nosso Tribunal Superior do Trabalho e do conselho da Justiça do Trabalho, o ministro Maurício Godinho, diretor da Inamatti, a desembargadora Ana Carolina Zeyna, presidente do Coleprecor, saudar também o representante o Rodrigo e, enfim, saudar a todos. Saúdo os demais ministros da casa, que são presentes, os colegas desembargadores, os colegas juízes do trabalho, os colegas que representam as demais associações, Enfim senhoras e senhores presentes no plenário da câmara dos deputados, nossos juízes auxiliares e a todos os que nos assistem pela TV Câmara. É uma honra para a Namatra fazer parte desta sessão solene. Estamos aqui com vários diretores, vários presidentes de a matra, valorizando esse momento Histórico, esse momento em que nós celebramos a CLT e os seus oitenta anos. Os colegas, os parlamentares, os ministros que nos antecederam, fizeram todo esse relato histórico. Mas eu gostaria apenas de acrescentar que a CLT também é fruto da luta do povo brasileiro. Houve muito sangue, derramamento de sangue, muita luta, muito suor, para que também pudéssemos chegar e ter este documento tão importante. De lá pra cá, Viemos vindo num crescente, até a constituição cidadã de mil novecentos e oitenta e oito, que constitucionalizou diversos direitos previstos na CLT. Infelizmente, mais recentemente, estamos enfrentando e enfrentamos momento de clara precarização, de claro enfraquecimento dos direitos dos trabalhadores. E nós esperamos, que o parlamento consiga e possa efetivamente acabar com esta sangria. E por isso se faz necessário investirmos no estatuto do trabalho, se faz necessário corrigirmos pontos e inconstitucionais, ilegais, inconvencionais, da reforma trabalhista. Porque nós temos que ter em vista, temos que ter presente, que é necessário dar a devida Con notação social ao mundo do trabalho. Os trabalhadores que fazem A riqueza desse país. Os trabalhadores, o homem, o cidadão, o brasileiro. E aqui fica deputado vicentinho, deputado Pompeu de Matos, O nosso agradecimento a vossas excelências, e a todos os parlamentares, de diversos partidos, Que sempre atenderam a Ana Matra. Os pedidos da Ana Matra. As notas técnicas Da Ana Matra. Trabalho que fizemos e fazemos em nome da nossa associação. Em nome dos três mil E seiscentos juízes do trabalho do Brasil, porque está previsto no nosso estatuto. Concluindo, e aproveitando esse tempo precioso, fica esse nosso Registro, fica o compromisso da Ana Macra, o compromisso da Luciana Confort, e sua diretoria, de que seguiremos Trabalhando, pela defesa do direito do trabalho, pela defesa da justiça do trabalho, pela defesa Da competência da Justiça do Trabalho, porque a constituição de oitenta e oito, a constituição cidadã, Tem esta preocupação fundamental de reduzir as desigualdades, aos brasileiros. Muito obrigado.",
      "summary": "Representando a Associação Nacional dos Magistrados do Trabalho agradeceu convite, saudou os presentes, lembraram a luta pelo CLT e sua constitucionalização, expressaram preocupação com a precarização dos direitos trabalhistas e comprometem-se a defender direitos e justiça do trabalho.",
      "speaker": {
        "name": "LUIZ ANTONIO COLUSSI",
        "position": "Representando a Associação Nacionais dos Magistrados do Trabalho"
      }
    },
    {
      "id": 29421,
      "start_time": 1684757548,
      "duration": 110,
      "transcription": "Doutor Coluci, olha pessoal chegaram mais pedido de autoridades e pessoas importantes, entidades que também gostariam de falar. Mas eu peço compreensão a vocês, não será possível mais conceder os pronunciamentos. Primeiro porque são importantíssimos todos e todas. Aqui temos AAA nossa Renata Big Nami diretora do Sinai. Obrigado doutor Renata pela presença mas espero A compreensão de vossa excelência, nós temos uma parceria com o Ministério Público do Trabalho, inclusive neste mês de abril, A gente conseguiu mudar as cores do congresso por requerimento meu em função da luta contra os acidentes no trabalho. Temos uma uma requerimento de uma sessão solene também pra tratar desse mesmo tema, então teremos oportunidade das falas. Então eu gostaria que houvesse essa compreensão porque se fala e o outro também tem direito, o outro tem direito aí A gente finda descontrolando aqui esta audiência. Estou olhando aqui pra cara do doutor Glaucio que não pediu, mas também teria direito de Tá. Obrigado pela presença e pela pela compreensão. Bem, nós temos aqui neste momento, Três oradores deputados, o nosso querido deputado Airton Faleiro, que é o presidente da nossa gloriosa comissão de trabalho nosso grande companheiro. Depois do nosso querido companheiro Airton Leila Afaleiro será convidado o nobre deputado Marcelo Quivella, pelos republicanos Airton pelo PT E depois AAA nossa querida deputada Érica Kokai. Com a palavra a gente encerra a nossa sessão depois dos pronunciamentos.",
      "summary": "Deputado fala sobre pedidos de mais autoridades para falar, agradece presença de Renata Big Nami e compromisso com Ministério Público do Trabalho, menciona parceria e trabalho contra acidentes no trabalho, pede compreensão para limitar oradores a três: Airton Faleiro (PT), Leila Faleiro (PR) e Marcelo Quivella (PR), e depois Erica Kokai (PT).",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 29422,
      "start_time": 1684757658,
      "duration": 597,
      "transcription": "Bom, inicialmente quero cumprimentar cada e cada uma de vocês. Uma referência especial aqui aos deputados Pompeu de Matos. E Deputado Vicentinho, proponentes desta sessão. Tinha que ser vocês dois. Que vem com as raízes Da luta trabalhista e outro do PDT e outro do Partido dos Trabalhadores que nasceu da luta da classe trabalhadora brasileira. Parabéns aí pela proposição. Cumprimentar também aqui o mesmo não estando o ministro Carlos Lupe, Muito importante que ele tenha vindo. Nosso ministro Lelio Mendes Corrêa. Também ministro Maurício Godinho, Ana, Carolina, Zeyna, também Rodrigo Rodrigues aqui da CUT, eu já fui da direção da CUT também, entendo que o vicentino era o presidente, viu? Mas O colucci aqui que, dona mata. Eu estava pensando o que dizer nesses cinco minutos, né. A primeira, eu gosto de trabalhar com imagens. A gente comemora oitenta anos da CLT. Mas quantos anos tem esse país? Eu estou falando. Da nossa chegada. Sinceramente, demoramos, né? Acho que essa é a primeira constatação. Junto com a chegada da indústria, a chegada do movimento sindical, E a chegada, da CLT. Agora vamos pensar uma imagem ao contrário. Se ao há oitenta anos atrás não tivesse sido consolidada as leis do trabalho nesse país. Se hoje ainda tem problema de trabalho escravo, imagino se nós não tivéssemos feito lá. Temos muito que eu morar desses oitenta anos da CLT. Essa é a primeira observação que nós devemos fazer. Também acho que, nós Devemos valorizar porque em que pese o que eu chamo de ataques na chamada vão dar nome Na chamada reforma trabalhista feita recentemente. Eu acho que a CLT continua robusta, continua importante, Mas nem por isso. Ela não precise. Da defesa E vou chamar aqui uma atualização para o bem. Aqui no Congresso é sempre risco colocar projeto de lei. A gente precisa atualizar alguns aspectos. Eu escutei muito aqui o Rodrigo Rodrigues, e esse estava vendo aqui o professor Luizinho, que Combinamos a vinda do ministro Luiz Marinho pra cá. Fizemos uma reunião muito boa. E eu diria que tem alguns aspectos que nós temos que colocar como desafio. Eu acho que o governo do presidente Lula, O Congresso tem a tem que entregar algo para a sociedade brasileira. Nós temos temos o que entregar, precisamos entregar coisas importantes pra sociedade brasileira, em especial nesse momento, em que temos profundas mudanças no mundo do trabalho, não no Brasil global. E eu vou começar então falando pouco que nós Estamos trabalhando na comissão de trabalho, mas numa sintonia fina também com o ministro Luiz Marinho. Primeiro, temos que fazer a revisão da reforma trabalhista, que não seja o revogaço, mas tem que fazer a revisão, não é verdade? Não é verdade que aumentou o emprego melhorou o PIB com a reforma trabalhista fragilizou as relações de trabalho. Ponto Ponto dois. Nós temos que endurecer as penas trabalho anal e com a escravidão. E pra isso nós criamos uma subcomissão na comissão do trabalho pra cuidar disso. Nós temos, que encarar e defender, E avançar no que eu vou chamar aqui da tal de reforma sindical. Não existe Boas relações entre capital do trabalho como movimento sindical fraco. Não existe democracia, país democrático, o movimento sindical fraco. Então nós precisamos avançar, Pontu, nesse debate da reforma, Vicente, da reforma sindical. Aqui já foi bem mencionado. Quero reafirmar. Nós criamos assunto comissão na comissão de trabalho pra tratar do que eu vou chamar de de Sim. Escavidão moderna. Porque pra mim, hoje o que está estabelecido nas plataformas e nos Formas de nos aplicativos é uma escravidão moderna. Vocês falando aqui sobre Como é que muitos trabalhadores desses aplicativos encara CLT? E eu me veio uma frase De Cristo. Perdoa, eles não sabem o que fazem. Tem trabalhador que não sabe, está sendo é engolindo narrativas do seu patrão daquele que não quer do capital do mal porque o capital do bem gosta de regulamentar, gosta de dar as condições. Então nós estamos trabalhando e o Vicente já disse que ele é o relator desta subcomissão FGTS. Se nós aprovarmos dez por cento dos projetos de FGTS acabou o FGTS aqui. Criamos uma subcomissão pra tratar disso. Mas Eu acho que o Brasil é país que às vezes não resolve tudo numa tacada só. Mas como não comemorarmos aqui coisas boas que aconteceram recentemente? Eu eu eu digo sempre que parece estranho temos que o presidente Lula mandar uma lei pra cá e nós aprovarmos o Congresso. Pela igualdade salarial salarial entre homens e mulheres, mas o Brasil ainda é injusto com as mulheres, inclusive nas relações de trabalho. E nós aprovamos aqui. A igualdade salarial. Quando a gente fala de capital, fala de trabalho, fala de Fala de trabalho, fala de desenvolvimento de país? Vamos falar do salário mínimo. Pra mim não tem instrumento maior de distribuição de renda de reajuste real do salário mínimo. Vamos debater isso. Estamos vivendo mundo dos desempregos. Nós precisamos evoluir. Para gerarmos emprego, gerar renda e aí ter o papel indutor sim do Estado. Eu termino aqui falando da importância também Vem aí a reforma trabalhista, está aí essa semana vem pra pauta o arcabouço fiscal. E é claro que uma sinalização do governo do presidente Lula em dizer. Até o final do mandato dele quem ganha até cinco salários mínimos vai estar fora do imposto de renda. É importante. Mas a reforma trabalhista, aliás a reforma tributária, ela tem que ser Também distributiva de renda, de inclusão. E eu termino aqui comemorando esses oitenta anos, Dizendo de que esta sessão trouxe pra cá. Não só quem faz as leis quem executa as leis quem também fiscaliza as leis. É muito importante que aqui o conjunto Dos atores e atrizes que fiscalizam, que fazem com que a lei seja cumprida, Estejam em peso nessa casa. Então vocês estão de parabéns. Obrigado.",
      "summary": "Deputado reflexiona sobre 80 anos da CLT, reconhecendo sua importância ainda hoje, apesar dos ataques e a necessidade de atualizações. Também menciona a revisão da reforma trabalhista, endurecimento de penas contra trabalho escravo, escaávmoderna e a discussão da reforma sindical. Expoe a necessidade de evolução do salário mínimo e debuta sobre a reforma tributária. Elogia a participação de todos aqueles envolvidos na fiscalização das leis.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "id": 29423,
      "start_time": 1684758255,
      "duration": 118,
      "transcription": "Estimado Airton Faleiro também foi presidente da CUT, a do norte do país, do estado do Pará, grande irmão de jornadas. Eu queria só informar aos nobres deputados que regimentalmente tem tempo, tem limite como tinha para todas e todos. Agora é tão antipática essa campainha tocando mesmo pessoal. Aí claro a nossa assessoria não tem culpa está cumprindo bem o seu papel. Eu pedi pra eles não ficarem deixando aqui no automático tocar, mas a gente solicita que cada colega que for falar, Também colabore pouquinho pra gente terminar aqui com chave de ouro. Queria também dizer aos senhores que querido Airton Conversando aqui com o doutor Nélio que estará também na conferência mundial da OIT anual. Nós vamos nos esforçar para Nos encontrarmos com aqueles profissionais que estão se debruçando sobre a situação das plataformas. Pra gente ouvir e apresentar as nossas ideias. Até porque a Universidade Federal da Bahia fez uma pesquisa e constatou que Os trabalhadores em aplicativos bicicletas, estes jovens, para poder ganhar próximo de salário mínimo que era o salário mínimo anterior, teria que trabalhar sessenta e cinco horas semanais, sem nenhum direito, sem nenhuma segurança. Ué, Mas isso é não querer direitos, como disse a pesquisa, apresentada pelo jornal. Eu tive Reunido com a direção dos sindicatos aplicativos em São Paulo, o Leandro que é o presidente, eles estão acenando direitos. Então isso é muito sério, eu não sei se algum menino dessas bicicletas foram pesquisados, viu professor? Concida a palavra agora ao nobre deputado pelo republicano, o estimado deputado Marcelo Crivella.",
      "summary": "Tempo limitado para discursos, assessoria segue regra, mas pedir colaboração para terminar à hora. Deputado conversará com profissionais na conferência OIT sobre situação de trabalhadores em aplicativos, como jovens em bicicletas trabalhando 65 horas por semana sem direitos. Reunião com direção de sindicatos aplicativos em SP indicando preocupação com direitos. Agora, deputado Marcelo Crivella.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 29424,
      "start_time": 1684758373,
      "duration": 667,
      "transcription": "Muito obrigado senhor presidente, Vicentinho, muito obrigado também deputado Pompeu de Matos, pela iniciativa que vocês tiveram de celebrar os oitenta anos da CLT e também por esse poema lindo lindo lindo lindo. Parte dele devia sair na hora do Brasil, que o Pompeu de Matos fez justiça à memória do grande brasileiro, seu coestaduano Getúlio Vargas. Quero saudar também o Ministro Carlos Lupi, lá do meu Estado do Rio de Janeiro, precisou se ausentar. O Senhor Lélio Bento de Correia, Presidente do Tribunal Superior do Trabalho e do Conselho. Muito obrigado pela sua presença, senhor Maurício Godinho Delgado, parabéns por suas palavras e pela luta em favor do trabalhador e também pela escola, Enamate. Agradecer também a senhora Ana Carolina Zeina pelo seu pronunciamento e pela sua atuação. O senhor Rodrigo Rodrigues, presidente da CUT, Saudar a todas as entidades representativas dos trabalhadores que estão aqui conosco, senhores desembargadores, senhores ministros, Parabéns pela luta em favor do trabalhador. Senhor Presidente, eu começo essa, meu breve pronunciamento, lembrando a primeira página da Bíblia, onde está escrito, do suor do teu rosto tirarás o teu sustento. O trabalho é vida, o trabalho é dignidade, é honra, é princípio de realização para todos os ser humanos. Cristo vai a mais, quando disse, o meu pai trabalha até agora. Deus é trabalho. De tal maneira que proteger o trabalho e o trabalhador é algo divino. E traz uma bênção Intensica, as grandes nações do mundo, elas têm essa característica de respeitar o seu trabalhador que passa a ser consumidor que gira a economia no seu ciclo virtuoso. Portanto, em nome do Republicanos, meu querido Presidente Vicentinho e também meu querido Pompeu. É com imenso orgulho que suba atribula para celebrar os trinta anos da consolidação das leis do trabalho, a emblemática CLT. Desde sua promulgação em mil novecentos e quarenta e três, Vicentinho, nós precisamos lembrar, que quando o grande brasileiro Getúlio Vargas assinou o decreto que dava ao trabalhador o salário mínimo, O necessário pra não morrer de fome, não sabia que ali estava assinando a sua sentença de morte, porque seria perseguido, injustiçado, agutado injúrias, calúnias, difamações até que terminaria com a própria vida. Essa legislação tem sido o pilar fundamental na proteção e na garantia dos direitos dos trabalhadores brasileiros, promovendo uma relação mais equilibrada dentre empregadores e empregados. Eu aqui faço, uma breve memória. Quando há vinte anos atrás, fui eleito senador, o primeiro projeto que aprendi, apresentei, era garantir ao trabalhador brasileiro que individualmente fosse obrigado a transportar no máximo trinta quilos, individualmente, nas costas. Todos nós sabemos que saco de cimento tem cinquenta quilos e o caminhão para na porta da obra e uma fila de serventes pedreiros, carpinteiros, colocam aquele saco na cabeça e vão cabecear cinquenta, cem metros depois, no depósito. Quando chegarem a minha idade, não vão conseguir assistir jogo de futebol sentado no sofá porque vão estar com as costas destruídas. Vinte anos esse processo, esse projeto de lei tramita no Congresso e até hoje não foi aprovado. O que é consagrado nas grandes nações do mundo? Ainda temos saco de cebola, saco de feijão, o país que mais produz na agricultura trezentos milhões de toneladas, com sessenta quilos, sendo colocado nas costas dos trabalhadores. Também não posso deixar de citar que depois de dez anos, o outro projeto que apresentei, esse foi aprovado, e hoje é lei, que dava trinta por cento de periculosidade a todos que trabalham com motocicletas. Graças a Deus está em vigor e tem ajudado muito o trabalhador brasileiro. Mas, infelizmente, alguns insensíveis, para não ter que pagar o salário com trinta por cento de periculosidade, empregam jovens menores com bicicleta. Bicicleta. Eu jamais imaginei, quando apresentei essa lei, que eles iriam encontrar caminho para burlar a lei. Está aí a importância da nossa Justiça do Trabalho, dos senhores desembargadores, no avanço da proteção do trabalho no nosso país. Dos avanços significativos que a CLT trouxe pra classe trabalhadora, foi a fixação das jornais de trabalho, garantindo limite laboral máximo de horas diárias e semanais. Essa conquista foi marco para a saúde e para o bemestar dos nossos trabalhadores, assegurandolhes o direito ao descanso e lazer, algo que nem todos os países puderam garantir em seus sistemas até Deus descansou ao sétimo dia. A CLT também trouxe consigo a instituição do salário mínimo, que já citei aqui, avanço crucial para a proteção do trabalhador brasileiro. Remuneração justa e digna tem sido pilar fundamental para a redução da desigualdade social em nosso país. Em comparação com muitos outros países onde não existe uma legislação específica para estabelecer piso salarial, podemos afirmar que a CLT tem sido uma referência nesse aspecto. Outro ponto relevante da CLT é a proteção ao trabalhador em relação aos acidentes do trabalho. A lei estabeleceu diretrizes claras para a segurança e saúde ocupacional garantindo a redução dos riscos laborais e a implementação de medidas preventivas. Muitos países ainda lutam para desenvolver legislações que ofereçam a mesma proteção aos trabalhadores coloca a CLT em uma posição de destaque na esfera internacional. A consolidação das Leis do Trabalho também foi pioneiro ao estabelecer direitos trabalhistas relacionados à maternidade. A licençamaternidade é exemplo emblemático, garantindo às mulheres o direito de cuidar de seus filhos recémnascidos, sem prejuízo em sua remuneração e vínculo empregatício. Esse avanço é ainda pouco como, me permitam mais uma vez, citar o projeto de lei que tive a felicidade de aprovar no Congresso Nacional, que é aquela mulher que descobre que estava grávida está a hora do aviso prévio. Isso acontece Vicente, porque as mulheres, numa fábrica, Muitas vezes dizem pra uma colega, ih, eu acho que estou esperando Enem. Esse I, eu acho que estou esperando Enem, corre e chega no ouvido do gerente, o diretor e diz, é melhor mandar Maria embora antes da gente ter problemas. Então, ela é mandado embora. Graças a Deus, apresentei a lei e foi aprovada se descobrir a mulher que está esperando o Enem, durante o aviso prévio, ela volta para o seu emprego. Esse avanço é ainda pouco comum em muitos países, demonstrando a vanguarda da CLT na defesa dos direitos das mulheres. No que se refere à negociação coletiva, a CLT foi responsável por estabelecer regras e procedimentos claros garantindo a participação dos sindicatos nas negociações trabalhistas. Esse mecanismo tem sido fundamental para a conquista de melhores condições de trabalho e salários, mais justos, em diversos países, a negociação coletiva ainda é desafio, o que torna a CLT uma inspiração para os movimentos sindicais ao redor do mundo. Outro aspecto bastante importante da CLT é a sua clara proibição do trabalho infantil. A legislação brasileira em consonância que a convenção cento e trinta e oito da organização internacional do trabalho estabelece que é proibido o trabalho de menores de dezesseis anos. Eu e meu companheiro do Rio Grande do Sul começamos com quatorze anos, estou com sessenta e cinco, já tenho mais de cinquenta anos registrados no INSS, é a minha certidão de tempo laboral. Desde os catorze anos trabalhando com carteira assinada. Infelizmente meus filhos e netos hoje, não tem mais essa garantia, Vicentini. Hoje, quando você vai procurar emprego, por exemplo, numa dessas plataformas, e você tem cargo de bom salário? A primeira coisa que você tem que fazer é desistir, desistir voluntariamente dos seus direitos trabalhistas e aceitaram o contrato de conciliação, de de conciliação. Senão não lhe dá emprego. É justo isso Vicentini? Não, não é justo isso, mas infelizmente é o que hoje ocorre. É o que hoje ocorre e nós do Congresso Nacional precisamos ser altivos como pregou Pompeu para estarmos à altura da memória do grande brasileiro Getúlio Vargas, que deu a vida em favor do trabalhador. Outro aspecto bastante importante, perdão, já citei. Muito bem, essa restrição do trabalho infantil é de extrema importância pra assegurar a proteção da infância e o pleno desenvolvimento físico, mental, moral e social das crianças. Aos oitenta anos da consolidação das leis do trabalho, os oitenta anos trouxeram avanços consideráveis pra classe trabalhadora brasileira, que não podemos deixar hoje de celebrar, reforçando o compromisso do Estado em promover relações de trabalho justo e equilibrados. A CLT representa uma conquista histórica que deve ser preservada e aprimorada visando sempre a proteção e o bemestar dos trabalhadores. Vicentinho, vim aqui em nome do Partido Republicano, somos quarenta e dois deputados federais e cinco cinco senadores para dizer ao Brasil, ao senhor, ao Pompeu, ao Brasil, ao presidente da Comissão de Trabalho, de que estaremos sempre ao lado do trabalhador, na defesa da nossa CLT e com certeza não vamos trair o povo trabalhador brasileiro. Muito obrigado.",
      "summary": "Deputado agradece convidados, elogia CLT e sua proteção ao trabalhador, salário mínimo e jornada de trabalho limitada. Menciona história do salário mínimo e leis de proteção ao trabalhador, negociação coletiva e proibição do trabalho infantil. Promete continuar defendendo a CLT e trabalhadores.",
      "speaker": {
        "id": 220599,
        "name": "Marcelo Crivella",
        "position": "Deputado"
      }
    },
    {
      "id": 29425,
      "start_time": 1684759040,
      "duration": 72,
      "transcription": "Muito obrigado, estimado deputado Marcelo Crivella, que tanto contribuiu com direitos para o nosso povo trabalhador. E lembrando, né pessoal, contrato individual do trabalho, artigo seiscentos e onze da CLT, comissão inexequível e outros tipos de modalidade de trabalho como aquele que você pega trabalha duas horas por dia vai ter duas horas de férias final do mês. Isso é uma loucura. Vamos ter que discutir tudo isso é o trabalho intermitente. De novo eu reafiro à presença do Renato Big Nany já tem anunciado mas anunciar novamente prezado Renato Big Nany diretor do SINET Sindicato Nacional dos Auditores Fiscais do Trabalho. Obrigado pela sua presença. Vocês têm tido papel muito importante nessa luta inclusive com informação, com dados que esses senhores conhecem de perto essas injustiças inclusive obrigado viu. Concendo a palavra agora a nossa estimada deputada. Guerreira, nossa querida companheira Erica Cockai. Você.",
      "summary": "Deputado discute modalidades de trabalho, incluindo contrato individual e trabalho intermitente, bem como a importância do Sindicato Nacional dos Auditores Fiscais do Trabalho. Menciona também a presença dos deputados Marcelo Crivella e Erica Cockai.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 29426,
      "start_time": 1684759112,
      "duration": 654,
      "transcription": "CLT, lembrando os oitenta anos da CLT, essa CLT porque foi muito machucada no último período. Eu penso que nós precisamos rever, rever vários aspectos da reforma trabalhista, porque a reforma trabalhista ela chegou em determinado tamanho aqui na casa e ela saiu com tamanho imenso. Ela foi com uma força gravitacional extremamente cruel para a classe trabalhadora. Ela foi absorvendo e foi agregando uma série de projetos que estavam nesta casa e que eram projetos que feriam os direitos dos trabalhadores e trabalhadoras. E nesse sentido, nós precisamos sentar e conversar e rever vários aspectos da reforma trabalhista. O trabalho intermitente, por exemplo, ele profissionalizou a destruição do salário mínimo, porque o trabalho intermitente ele arranca do trabalhador e da trabalhadora o direito ao seu próprio tempo. Sabe o que é o direito ao tempo? O tempo é inexorável, o tempo é inexorável e o direito ao seu próprio tempo fez com que nós tivéssemos o dia primeiro de maio lembrando os trabalhadores de Chicago que lutavam por uma jornada de trabalho, mas ao mesmo tempo direito ao tempo também ele foi ele nos lembra o 8 de março a luta das mulheres de Nova York para que se pudesse ter as diversas atividades humanas sendo exercida e o trabalho intermitente, o trabalhador e a trabalhadora. Ele fica em absoluta disposição do patrão e absoluta disposição do patrão. Lembra ainda o século dezenove, onde o quem determinava a jornada de trabalho era necessidade do dono da própria fábrica, a necessidade do patrão que determinava a jornada do trabalho, e você não sabia se iria trabalhar treze horas, quatorze horas, dezesseis horas ou quinze horas. Então, portanto, defender a CLT é defender o mínimo de dignidade para os trabalhadores e trabalhadoras do nosso país. E digo isso porque eles diziam e é o velho recorrente discurso que deveria ser revisto porque eles diziam que a reforma trabalhista ela iria gerar inúmeros empregos e não foi isso. E depois diziam que a reforma da previdência iriam gerar inúmeros empregos e quando você alia o trabalho intermitente com a liberdade de terceirizar atividades fins Você institui processo onde o trabalhador não pode ser dono do seu tempo e da sua própria existência. Portanto, nós somos rever todas estas crueldades que foram feitas e esses açoites à própria CLT. Lembrando que nós tivemos mais de mil pessoas resgatada dum trabalho análogo ao trabalho escravo para nos lembrar que não fizemos o luto da escravização. Então pouco fizemos o luto do colonialismo, nem o luto da própria ditadura. Portanto defender a CLT significa defender o mínimo de direitos que estão sendo da classe trabalhadora. E ao a se arrancar os os direitos da classe trabalhadora, buscam também ferir a justiça do trabalho. E a Justiça do Trabalho tem que ser fortalecida, porque ela entende que as relações de forças são diferentes entre os trabalhadores, trabalhadoras, a classe trabalhadora e os patrões e os empregadores, ela precisa continuar existindo, porque muitas vezes é lá que se busca assegurar o direito que foi arrancado do cotidiano mas não é só isso, nós temos tanto crescimento do assédio moral, porque quando você tira o direito do trabalhador e da trabalhadora, cresce o assédio moral e essa lógica que nós estamos vivenciando da ou dos trabalhadores de ativos que não tem qualquer tipo de direito e nem estão claras as relações de classe, as relações de classes não são claras. Então, portanto, é fundamental que nós possamos recompor os princípios que deram origem à CLT. Essa CLT que completa oitenta anos, que completou oitenta anos, essa CLT que vem junto com outras conquistas dos trabalhadores, a conquista inclusive do salário mínimo que também foi da era vargas e que também está sendo arrancada a conquista dos trabalhadores, se você andar no aeroporto de Brasília, os trabalhadores que estão na atividade fim da própria empresa, terceirizados e que trabalham três horas por dia ou quatro horas por dia e é mais quatro horas, três horas e deslocamento desses trabalhadores pro local de trabalho. Então os trabalhadores estão tendo a sua condição laboral aviltada, aviltada e nós precisamos recompor tudo isso, recompor tudo isso para que nós possamos assegurar os direitos de quem constrói esse país estamos vendo várias fraudes que estão acontecendo também. Eu queria aqui fazer minha homenagem muito especial aos terceirizados e terceirizadas deste poder legislativo. Que sustentam esse poder legislativo todos os dias e que hoje e que hoje pelas regras que estão postas num processo licitatório não podem seguir a sua própria convenção no seu dia a dia, porque a empresa ganha e a empresa impõe uma convenção que não herda aquela categoria, não herda aquela categoria. Então não sei se tem trabalhadores da copa, trabalhadores da limpeza que estamos com a convenção de metalúrgicos de trabalhadores de obras, eles estão sob uma convenção de sindicatos onde eles não podem se filiar a este sindicato, isso fere o direito sindical, a liberdade sindical, os trabalhadores não podem se filiar, porque a convenção que rege as suas relações de trabalho é uma convenção da do de sindicatos patronal que é o de sindicato laboral que ele não pode se filiar. Portanto é preciso que nós estejamos atentos e fortes como diz a canção, atentos e fortes para todas as tentativas de retirar os direitos dos trabalhadores deste este país todas as tentativas de ir arrancando ainda mais, dilacerando ainda mais essa consolidação das leis que assegurou patamar mínimo, que deveria ser patamar mínimo para que a partir dele nós pudéssemos conquistar, porque quem me diz que tem liberdade de negociação, eles não diziam isso, que era para priorizar o negociado em detrimento do legislador, pois não tem direito de negociação, os trabalhadores que estão sob uma convenção de sindicato que não dá a sua categoria não faz parte, não tem liberdade de negociação, conquistaram uma convenção nacional, ou uma com acordo coletivo ou uma convenção local, instrumento que está sendo desrespeitado. É preciso portanto que nós possamos fazer grande movimento em defesa princípios da CLT e em defesa dos direitos da classe trabalhadora para que nós não tenhamos que conviver com essa tentativa insistente e cruel de diminuir a idade laboral, de após o militar o trabalho infantil. Eu fico me perguntando muitos desses deputados que defendem a diminuição da idade para o trabalho, que defendem o trabalho infantil, não querem colocar seus meninos de doze treze anos para estar no mundo do trabalho. É como se o direito só valesse para quem para determinado segmento da população. É como se a população, os filhos e filhas das da da dos trabalhadores e das pessoas de baixa renda não tivessem o direito a segurado. É como se dissessem, ah, mas é melhor estar no trabalho do que estar no crime ou estar nas drogas. Ambos tanto crime contra as drogas quanto o trabalho rouba a infância, a infância tem que ser assegurada para todas as pessoas, por isso a gente uma saudação muito especial a campanha da própria OIT, doir a campanha para trabalho decente, para que a gente não rompa a nossa dignidade no local de trabalho, porque trabalho é local onde se reafirma a humanidade, é coisa de gente o trabalho, não pode ser o local onde a gente perde nossas esperanças, onde a gente perde nossos tendões, onde a gente per erde o nosso próprio sonho por isso o combate ao assédio moral esse que foi tão presente no Brasil recente este assédio que muitas vezes era o assédio moral institucional, o assédio moral organizacional, o assédio moral das relações interpessoais e assegu o trabalho decente o trabalho que não rompa a dignidade humana É desafio nesta sessão solene onde nós comemoramos a CLT. E nós lembramos que ela foi conquistada com muita dor, mas também com muita fé, com muita esperança e fundamentalmente com muita luta e como a luta segue nós vamos transformar este país num país que respeite a sua classe trabalhadora para que nós possamos assegurar essa dignidade no local de trabalho para que nós vamos dizer, moço, esse país conquistou uma CLT e não pode simplesmente essa CLT ser arrancada do povo trabalhador ou do povo brasileiro e deste próprio país, por isso em defesa da CLT em defesa da dignidade no local de trabalho, em defesa do trabalho decente A gente segue em marcha pra dizer, viva CLT, viva a classe trabalhadora deste Brasil e viva a Justiça do Trabalho.",
      "summary": "Deputada fala sobre rever reforma trabalhista, defender CLT, combatender trabalho intermitente e terceirização, valorizar Justiça do Trabalho e combater assédio moral, defendendo ativamente direitos da classe trabalhadora.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 29427,
      "start_time": 1684759766,
      "duration": 11,
      "transcription": "Estimada querida companheira Erika Cocaai essa grande deputada da dignidade humana. Presidente. Pois não deputado Pompeu. Eu quero pedir",
      "summary": "Deputado defende valor da dignidade humana e se dirige a outros colegas, incluindo \"deputado Pompeu.\"",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    },
    {
      "id": 29428,
      "start_time": 1684759777,
      "duration": 171,
      "transcription": "Vossa excelência, nós estamos indo para o final da da sessão de homenagem aos oitenta anos da nossa consolidação das leis do trabalho, requerido por mim e por vossa excelência. E eu quero aqui ao encerrar o Edivênia agradecendo aí Emissão concedida nobre. Muito obrigado. Agradecendo aí o ministro Lélio, ministro Maurício, a doutora Ana, a Rodrigo Rodrigues, mestre doutor Colucci, há tantos quantos utilizar essa tribuna, dizer que acho uma coisa eu quero deixar consignado, até prum resgate histórico. No ano dois mil e nós lideramos aqui grupo de parlamentares e fomos ao Tribunal Superior do Trabalho, o prédio antigo e junto com servidores, trabalhadores, juízes, enfim, nós fomos lá dar abraço ao ao prédio do Tribunal Superior do Trabalho e depois fomos recebido por todos os ministros. Quando naquela ocasião, naquele governo era o governo do presidente, era do presidente dois mil e Fernando Henrique Cardoso. E eles queriam terminar com a Justiça do Trabalho. Algo inconcebível. E a ideia era substituir o julgado pelo legislador. E houve uma resistência desta casa e houve uma resistência dos operadores de justiça e houve uma resistência de muita gente nesse país. E eu quero deixar registrado para que isso nunca mais aconteça, para que haja justiça social do direito dos trabalhadores, tem que haver a Justiça do Trabalho, sem o que nós não vamos ter e é fundamental. Se nós aqui no Parlamento somos o guardião da CLT, operador do direito é o avalista, o sustentar, o suporte das regras, da lei e da justiça. Por por isso quero deixar consignado isso porque para mim aquilo foi fato extremamente relevante, porque a CLT, os direitos trabalhistas, o direito dos trabalhadores, a justiça do trabalho esteve severamente acossada, severamente agredida e ofendida e ameaçada, e que isso nunca mais precisa acontecer. Por isso que nós precisamos celebrar a CLT. Enquanto tivermos a CLT viva, de pé, os direitos dos trabalhadores à Justiça do Trabalho, todos nós estaremos de guardião para que ela seja cumprida arrisca que os direitos sociais dos trabalhadores sejam respeitados. Muito obrigado. Muito obrigado estimado Pompeu de Matos.",
      "summary": "Deputado lembra esforço da casa e outros para impedir término da Justiça do Trabalho no ano 2000, reafirmando importância dela para proteção dos direitos trabalhistas e CLT.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "id": 29429,
      "start_time": 1684759948,
      "duration": 152,
      "transcription": "Passo minha as suas palavras até porque inclusive estivemos juntos naquele dia de abraço ao tribunal. Bem, aqui eu quero agradecer portanto a presença de todas e todos informando que logo após a sessão a gente pede solicita que vossas excelências venham até aqui na frente, aqui a gente vai descer também e vamos ter uma fotografia está aqui estão aqui os fotógrafo da câmara, profissionais, pra que a gente possa guardar esse momento histórico que é a CLT ser saudada aqui no parlamento brasileiro. Sinceros agradecimentos ao Pompeu, meu caro colega reitero aqui essa parceria que nós tivemos, aos ministro Carlos Lupe que apesar dos seus compromissos veio aqui fazer a sua missão a sua participação. Ao companheiro Rodrigo Rodrigues da Central Única dos Trabalhadores, professor, a senhora Ana Carolina vaiina ou vainar? Sim. Vaina da da a doutora Ana Carolina Vaina presidente do colégio de presidentes e corregedores dos tribunais regionais do trabalho e presidente do da nona região. Também ao Doutor senhor ministro Mauricio Godinho Delgado, ministro Tribunal Superior do Trabalho e diretor da Enamate. Obrigado ministro pela sua presença em nome de todos que aqui se vieram presentes e parabéns pela sua história também e ao doutor Lelio Bentes Corrêa, presidente do Tribunal Superior do Trabalho e do Conselho Superior de Justiça do Trabalho. Que tem uma coisa das mais bonitas que eu assisti, foi a posse de vossa excelência quando assumiu a presidência daquela casa, sobretudo as referências históricas da sua própria vida. Muito obrigado, continuem assim e nada mais havendo a a tratar declaro encerrado a sessão de hoje. Muito obrigado todos e viva a CLT. Viva. Viva. Agora vamos descer pessoal. Pessoal vem ali embaixo. Né? É todo mundo lá embaixo.",
      "summary": "Deputado agradece presença em comemoração da CLT, pede para tômada foto após sessão e elogia participantes, encerrando com \"Viva a CLT. Viva.\" Todos descem para foto.",
      "speaker": {
        "id": 74283,
        "name": "Vicentinho",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}