{
  "id": 72399,
  "start_time": 1712707200,
  "end_time": 1712744180,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "10/04/2024 - Lançamento de quatro Frentes Parlamentares",
  "speeches": [
    {
      "id": 4046781,
      "start_time": 1712741917,
      "duration": 212,
      "transcription": "Senhoras e senhores, bom dia. Damos início à solenidade de lançamento das frentes parlamentares de apoio ao empreendedorismo do jovem aprendiz, pela administração da odontologia da ciência, tecnologia, pesquisa e inovação. Convidamos para compor a mesa de honra, o presidente das frentes parlamentares de apoio ao empreendedorismo do jovem aprendiz, pela administração O presidente do conselho federal de odontologia senhor Juliano do Vale. O presidente do conselho federal de administração o senhor Leonardo Macedo. O CEO da empresa Renapsi senhor Juan Carlos Moreno. Convidamos o senhor Adair Meira, membro da Renapsi a compor a mesa. Convidamos a autoridade representante do conselho federal de administração a compor a mesa. Pedimos a todos para imposição de respeito acompanharem a execução do hino nacional brasileiro.",
      "summary": " Lançamento de frentes parlamentares para apoiar empreendedorismo de jovens aprendizes na odontologia, administração, ciência, tecnologia e inovação. Mesa de honra com presidentes de conselhos e empresas relevantes. Cerimônia inclui execução do hino nacional.",
      "speaker": {
        "name": "DANIELA FERREIRA",
        "position": "Mestre de Cêrimonias"
      }
    },
    {
      "id": 4046778,
      "start_time": 1712742129,
      "duration": 213,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4046777,
      "start_time": 1712742342,
      "duration": 7,
      "transcription": "Para",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 4046782,
      "start_time": 1712742349,
      "duration": 33,
      "transcription": "A todos e a todas, muito obrigado pela presença, é uma grande honra receber todos vocês aqui na Câmara Federal. Dizer que hoje é dia histórico, onde conseguimos reunir quatro frentes parlamentares de significado ímpar para administração do Brasil, para as futuras gerações. Então muito obrigado a cada entidade, a cada frente aqui, a Frente Parlamentar da odontologia, que aqui representado pelo doutor Juliano e todos os conselheiros do Brasil. Está aqui hoje mais quase vinte estados representando aqui os conselheiros, os presidentes. Toda a classe, que faz com que a odontologia seja cada dia mais forte estar aqui hoje nesse evento. Muito obrigado, e ontem fizemos uma sessão solene, belíssima, obrigado pela presença de vocês, e conte com o deputado Gaguinho. O nosso deputado Gilvan Masso, que é o presidente da Frente Parlamentar da Ciência e Tecnologia, na qual eu sou o vicepresidente dele, eu falei eu não quero ficar fora dessa também não, porque é uma frente importante, a tecnologia é uma frente que hoje é o futuro também do país, é a tecnologia. A frente parlamentar do jovem aprendiz, do empreendedorismo, em nome do meu saudoso amigo que Deus o levou, o Lucas Meire, aqui representado pela a diretoria da RENASP, os nossos diretores que aqui estão, quer o primeiro emprego, quando entrei e vi esses jovens ali, que no Brasil que é a nossa esperança, de qualificação, de atender bem, de fazer com que o país seja país mais justo, nós estamos qualificando esses jovens e vamos trabalhar vinte e quatro horas para que as empresas, todas as empresas seja, tenha nos seus quadro o primeiro emprego, o jovem aprendiz, que o sonho do pai é ter o seu filho trabalhando, é ter a sua filha trabalhando, mas com qualificação. E a RENASP, essa empresa de credibilidade, faz isto com grande maestria. Dizer, a frente parlamentar da administração, na qual sou administrador, sou presidente dessa frente, mais uma vez os parlamentares, mais de trezentos parlamentares, nos colocou novamente como presidente dessa frente. É uma frente que tudo precisa da administração, do pequeno comércio ao grande empresário, sem a administração nós estamos fadado ao fracasso. Então, quero aqui contar com vocês a participação de vocês, vamos estar fazendo as nossa agenda, deputada Ângela, semestralmente para que as pautas importante de cada frente essas pautas seja discutido aqui no Congresso Nacional, no Senado da República, para que não possa ter prejuízo para essa classe de administradores do primeiro emprego, da odontologia e da ciência e tecnologia. Basicamente eu ia fazer o discurso mas o meu discurso já foi feito, agradecer aqui a deputada Rosângela Moro, que passou aqui, o deputado Ricardo, o deputado Josair Machado, o deputado Kléber que passou aqui, o deputado Gilvan que está aqui e vários parlamentares vão passar e vão assinar a ficha porque hoje é dia de comissão, hoje temos matérias importantes na Câmara, então os deputados vão passar a assinar as a presença e depois eu vou passar o relatório quantos parlamentares esteve, mas a nossa, a frente parlamentar que tem menos membros, ela tem duzentos e noventa deputados participando dessas frente. Então, é significativo, é a credibilidade, é a credibilidade de vocês, é a credibilidade de vocês que quando fala, eu quero, você assina a minha frente parlamentar. Gaguim, pode contar comigo que é importante. E eu conclamo vocês, da odontologia, da administração, da ciência e tecnologia, do primeiro emprego, para que nos estados, a gente possa estar trabalhando nos estados o fortalecimento dessa frente, da odontologia, é o a que está mais representativo, com mais representação aqui, temos aqui quantos estados Juliano? Tem vinte e sete, temos vinte e sete estado aqui representados, da odontologia que é compromisso nosso da odontologia, o piso salarial odontologia, conte com o deputado Gaguin, que quando fui governador em dois mil e dez, como disse o 0 Juliano no nosso jantar ontem, eu deixei com o maior salário do Brasil a odontologia do Tocantins, até hoje é referência. Então, o que que a gente quer? Que esse piso, que está há sessenta e dois anos engavetado, possa ser desengavetado e colocado em prática. Eu gosto das minhas coisas acelerado, mas você fez quatro frente junto? É quatro frente junto, porque quem está lá dentro do hospital morrendo não pode esperar. Jovem que quer o seu primeiro emprego ele não pode esperar temos que agir temos que ser rápido. A administração tem que ter boas administrações nos órgãos públicos, órgãos particular, para que a coisa acelere a ciência e tecnologia a mesma coisa. Então é por isso que eu quero contar com vocês, com a participação de vocês, cada que está aqui hoje. Muito obrigado pela de cada frente, de cada de cada frente, de cada entidade, que o meu gabinete está aberto à disposição para que possamos fazer trabalho no final do ano, daqui a quatro anos, nós possamos estar entregando efetivamente ações em benefício da sociedade e do povo. Muito obrigado, conte com o deputado Gaguin, a presença de vocês aqui nos enriquece muito, enriquece a Câmara Federal, o Senado da República, para que juntos possamos fazer país melhor para as futuras gerações, muito obrigado a todos.",
      "summary": " Reunião histórica de quatro frentes parlamentares para o progresso do Brasil. Agradecimento a entidades e conselheiros da odontologia, frente parlamentar da ciência e tecnologia, jovem aprendiz e empreendedorismo, e frente administrativa. Ânimo para discutir pautas importantes e agir rapidamente em benefício da sociedade.",
      "speaker": {
        "name": "DANIELA FERREIRA",
        "position": "Mestre de Cêrimonias"
      }
    },
    {
      "id": 4046788,
      "start_time": 1712742382,
      "duration": 434,
      "transcription": "A todos e a todas, muito obrigado pela presença, é uma grande honra receber todos vocês aqui na Câmara Federal. Dizer que hoje é dia histórico, onde conseguimos reunir quatro frentes parlamentares de significado ímpar para administração do Brasil, para as futuras gerações. Então muito obrigado a cada entidade, a cada frente aqui, a Frente Parlamentar da odontologia, que aqui representado pelo doutor Juliano e todos os conselheiros do Brasil. Está aqui hoje mais quase vinte estados representando aqui os conselheiros, os presidentes. Toda a classe, que faz com que a odontologia seja cada dia mais forte estar aqui hoje nesse evento. Muito obrigado, e ontem fizemos uma sessão solene, belíssima, obrigado pela presença de vocês, e conte com o deputado Gaguinho. O nosso deputado Gilvan Masso, que é o presidente da Frente Parlamentar da Ciência e Tecnologia, na qual eu sou o vicepresidente dele, eu falei eu não quero ficar fora dessa também não, porque é uma frente importante, a tecnologia é uma frente que hoje é o futuro também do país, é a tecnologia. A frente parlamentar do jovem aprendiz, do empreendedorismo, em nome do meu saudoso amigo que Deus o levou, o Lucas Meire, aqui representado pela a diretoria da RENASP, os nossos diretores que aqui estão, quer o primeiro emprego, quando entrei e vi esses jovens ali, que no Brasil que é a nossa esperança, de qualificação, de atender bem, de fazer com que o país seja país mais justo, nós estamos qualificando esses jovens e vamos trabalhar vinte e quatro horas para que as empresas, todas as empresas seja, tenha nos seus quadro o primeiro emprego, o jovem aprendiz, que o sonho do pai é ter o seu filho trabalhando, é ter a sua filha trabalhando, mas com qualificação. E a RENASP, essa empresa de credibilidade, faz isto com grande maestria. Dizer, a frente parlamentar da administração, na qual sou administrador, sou presidente dessa frente, mais uma vez os parlamentares, mais de trezentos parlamentares, nos colocou novamente como presidente dessa frente. É uma frente que tudo precisa da administração, do pequeno comércio ao grande empresário, sem a administração nós estamos fadado ao fracasso. Então, quero aqui contar com vocês a participação de vocês, vamos estar fazendo as nossa agenda, deputada Ângela, semestralmente para que as pautas importante de cada frente essas pautas seja discutido aqui no Congresso Nacional, no Senado da República, para que não possa ter prejuízo para essa classe de administradores do primeiro emprego, da odontologia e da ciência e tecnologia. Basicamente eu ia fazer o discurso mas o meu discurso já foi feito, agradecer aqui a deputada Rosângela Moro, que passou aqui, o deputado Ricardo, o deputado Josair Machado, o deputado Kléber que passou aqui, o deputado Gilvan que está aqui e vários parlamentares vão passar e vão assinar a ficha porque hoje é dia de comissão, hoje temos matérias importantes na Câmara, então os deputados vão passar a assinar as a presença e depois eu vou passar o relatório quantos parlamentares esteve, mas a nossa, a frente parlamentar que tem menos membros, ela tem duzentos e noventa deputados participando dessas frente. Então, é significativo, é a credibilidade, é a credibilidade de vocês, é a credibilidade de vocês que quando fala, eu quero, você assina a minha frente parlamentar. Gaguim, pode contar comigo que é importante. E eu conclamo vocês, da odontologia, da administração, da ciência e tecnologia, do primeiro emprego, para que nos estados, a gente possa estar trabalhando nos estados o fortalecimento dessa frente, da odontologia, é o a que está mais representativo, com mais representação aqui, temos aqui quantos estados Juliano? Tem vinte e sete, temos vinte e sete estado aqui representados, da odontologia que é compromisso nosso da odontologia, o piso salarial odontologia, conte com o deputado Gaguin, que quando fui governador em dois mil e dez, como disse o 0 Juliano no nosso jantar ontem, eu deixei com o maior salário do Brasil a odontologia do Tocantins, até hoje é referência. Então, o que que a gente quer? Que esse piso, que está há sessenta e dois anos engavetado, possa ser desengavetado e colocado em prática. Eu gosto das minhas coisas acelerado, mas você fez quatro frente junto? É quatro frente junto, porque quem está lá dentro do hospital morrendo não pode esperar. Jovem que quer o seu primeiro emprego ele não pode esperar temos que agir temos que ser rápido. A administração tem que ter boas administrações nos órgãos públicos, órgãos particular, para que a coisa acelere a ciência e tecnologia a mesma coisa. Então é por isso que eu quero contar com vocês, com a participação de vocês, cada que está aqui hoje. Muito obrigado pela de cada frente, de cada de cada frente, de cada entidade, que o meu gabinete está aberto à disposição para que possamos fazer trabalho no final do ano, daqui a quatro anos, nós possamos estar entregando efetivamente ações em benefício da sociedade e do povo. Muito obrigado, conte com o deputado Gaguin, a presença de vocês aqui nos enriquece muito, enriquece a Câmara Federal, o Senado da República, para que juntos possamos fazer país melhor para as futuras gerações, muito obrigado a todos.",
      "summary": " Deputado menciona quatro frentes parlamentares priorizando Odontologia com compromisso de piso salarial e promovendo agilidade em ações, especialmente no atendimento hospitalar e no acesso ao primeiro emprego, para efetivar benefícios à sociedade em curto prazo.",
      "speaker": {
        "id": 178993,
        "name": "Carlos Henrique Gaguim",
        "position": "Deputado",
        "slug": "carlos-henrique-gaguim"
      }
    },
    {
      "id": 4046779,
      "start_time": 1712742816,
      "duration": 16,
      "transcription": "Fará uso da palavra o senhor Juan Carlos Moreno CEO da empresa Renapsi. Bom dia a todos.",
      "speaker": {
        "name": "DANIELA FERREIRA",
        "position": "Mestre de Cêrimonias"
      }
    },
    {
      "id": 4046787,
      "start_time": 1712742832,
      "duration": 209,
      "transcription": "Bom dia a todos. Enorme prazer estar aqui. Antes de iniciar gostaria cumprimentar aqui os deputados Darus Gaguin, deputado Givan Máximo, Aderimeira, fundador e presidente da Fundação Procerrado, e sobretudo aos jovens que estão hoje aqui presente, temos vinte e sete jovens aprendizes que estão aqui, hoje na Câmara de Deputados Brasil. Jovens, vocês são nossa missão, nós estamos aqui para e por vocês. Para fim da introdução gostaria me apresentar, como representante da RINAPSI, que é uma das maiores organizações de aprendizagem, que trabalha com educação aqui no Brasil e internacionalmente. Nosso trabalho, entre ambos, é amparado pela lei de aprendizagem que através dela, em dois mil e vinte e três, nos impactamos mais de quinhentos mil jovens aqui no Brasil. A Renapsi, por assim dizer, contrata mais de trinta mil jovens no Brasil e mais de vinte e três estados, através de oitenta e nove unidades próprias. E, especialmente hoje, nós temos orgulho de podermos contar com cento e oitenta jovens aqui na Câmara de Deputados, jovens aprendizes, que estão iniciando a jornada de trabalho. Todo mundo sabe né, os desafios enfrentados pela juventude, em geral são significativos. Aqui meu apelo pra vocês, precisamos de mais iniciativas pra ajudar o jovem, como este programa implementado aqui na Câmara de Deputados. O programa na Câmara, não é só programa, é só programa com qualidade. É programa líder no Brasil que ajuda a quebrar o ciclo de da pobreza, e mais que isso, oferece trabalho, renda, e formação, inclusive fortalece as competências que nós chamamos de área de tecnologia e empreendedorismo. Aqui eu poderia seguir falando sobre seis competências que nós trabalhamos, eu podia mencionar que, mais de vinte e cinco por cento dos nossos jovens, depois de sair do programa, atuam dentro do empreendedorismo, ou seja vinte e cinco por cento dos nossos jovens criam ou fundam uma empresa. Podia também mencionar aqui que nós estamos trabalhando com mais de vinte e cinco por cento dos nossos cursos são alocados à ciência e computação. Resumindo caros deputados, penso que o programa de aprendizagem não só oferece para o jovem renda, formação, senão muito mais que isso. Nós preparamos os jovens para o mercado de trabalho, para serem empreendedores, isso tudo para a vida. Nós aqui da Renapsi, temos muito orgulho de estar aqui, agradecemos a parceria, e contam conosco, para podermos transformar nossos jovens aqui como futuros integrantes da sociedade, muito obrigado.",
      "summary": " CEO da Empresa Renapsi afirma que a empresa é uma das maiores em aprendizagem no Brasil e internacionalmente, impactando 500 mil jovens em 2023 por meio da lei de aprendizagem. Eles cooperaram com 89 unidades próprias em 23 estados, contratando 30 mil jovens e capacitando 180 jovens na Câmara de Deputados. A empresa se orgulha de seu programa líder no Brasil, oferecendo formação, renda, e desenvolvimento de competências em tecnologia e empreendedorismo.",
      "speaker": {
        "name": "RUAN CARLOS MORENO",
        "position": "CEO da Empresa Renapsi"
      }
    },
    {
      "id": 4046780,
      "start_time": 1712743041,
      "duration": 13,
      "transcription": "Iremos agora o representante do Conselho Federal de Administração, senhor Jorge Cavalcante.",
      "speaker": {
        "name": "DANIELA FERREIRA",
        "position": "Mestre de Cêrimonias"
      }
    },
    {
      "id": 4046784,
      "start_time": 1712743054,
      "duration": 119,
      "transcription": "Em seu nome, eu quero cumprimentar todos os nossos deputados, todos os nossos pares, os nossos conselhos federais e regionais de todo o Brasil. O eu quero justificar o nosso presidente Leonardo está tendo contratempo aí no trânsito, deve estar chegando a qualquer momento. E eu serei bastante prévio. O que nós queremos deputado é exatamente a solidificação, o a da administração de odontologia, da do empreendedorismo do jovem e também de administração que seja consolidado dentro do geral do Brasil nas gestões dos de todas as empresas. Principalmente quando a gente fala na questão da saúde e aqui está a odontologia, não é, nós estamos verificando o caos que está aqui em Brasília, a questão de saúde. Cadê os gestores? Cadê os administradores no na na gestão desses hospitais? Então é basicamente isso, presidente, deputado, que nós do Conselho Federal de Administração estamos com vinte e sete representantes aqui, exatamente pra dar todo apoio dos regionais para que a frente parlamentar defenda a nossa a profissão geral não só de administração, mas de todo o Brasil, de todas as profissões, porque afinal de conta a gente está aqui pra ver esse país cada dia mais sólido, mais mais direcionado no desenvolvimento. Baixa de achismo, baixa de de de pessoas mal alocada nas suas funções. Então, temos que trabalhar firmemente, presidente, da frente parlamentar, e o nosso deputado. Vamos em frente, conte com o Conselho Federal de Administração, estamos junto. Obrigado, hein.",
      "summary": " Coselheiro Federal pelo Piauí propõe fortalecimento de administração odontologia, juventude empreendedora e profissões em geral, solidificar gestão de hospitais e reduzir má allocated professionals em funções, apoia frente parlamentar em prol do desenvolvimento do Brasil.",
      "speaker": {
        "name": "ROBERTHY DOS SANTOS BARBOSA",
        "position": "Coselheiro Federal pelo Piauí"
      }
    },
    {
      "id": 4046783,
      "start_time": 1712743173,
      "duration": 13,
      "transcription": "Uso da palavra o senhor presidente do Conselho Federal de Odontologia, senhor Juliano do Vale. Muito bom dia.",
      "summary": " Mestre de Cerimônias anuncia discurso do presidente do Conselho Federal de Odontologia.",
      "speaker": {
        "name": "DANIELA FERREIRA",
        "position": "Mestre de Cêrimonias"
      }
    },
    {
      "id": 4046786,
      "start_time": 1712743186,
      "duration": 224,
      "transcription": "Todos, quero cumprimentar deputado Gaguim, deputado Gilvan Máximo e já aqui agradecêlos pela iniciativa. Não posso deixar também de cumprimentar a deputada Ângela que é cirurgiã dentista lá do Tocantins. Cumprimentar os pares aqui. Dizer que pra odontologia ontem nós estávamos celebrando os sessenta anos do da de criação dos conselhos de odontologia, mas que hoje nós já estamos trabalhando, né. E aqui eu quero fazer, jus ao ao ritmo que o Gaguim impõe aos trabalhos dele, e dizer que, numa coincidência talvez programada, a odontologia é pura ciência, tecnologia, pesquisa e inovação. O cirurgião dentista, ele, geralmente, é o próprio administrador do seu negócio, porque é profissional autônomo, e o cirurgião dentista, ele precisa de ter consciência do empreendedorismo que nós podemos ter na nossa profissão. Nós temos grandes, nós temos gigantes exemplos de empreendedorismo, de administração na odontologia brasileira. As maiores redes de clínicas odontológicas do mundo, estão no Brasil, os profissionais mais bemsucedidos como pessoa física, estão no Brasil, são profissionais brasileiros, então nós temos universo inteiro pra alcançar através da representatividade política que nós temos aqui agora já na segunda gestão da Frente Parlamentar, e quero conclamar a todos os cirurgiõesdentistas, pra que a gente faça esforço conjunto pra aumentar essa representatividade. O nosso trabalho tem que sair do bastidor, porque eu eu desafio aqui alguém que não tenha o cirurgião dentista, que não precise do cirurgião dentista, que não consulte o seu cirurgião dentista e que principalmente não confie no seu cirurgião dentista. Então, eu quero pedir aos profissionais da odontologia, pra gente expor mais o nosso posicionamento, e expor mais a nossa representatividade, e expor mais o nosso trabalho, e principalmente, conscientizar a população e as gestões da necessidade e da do quanto fundamental é o serviço odontológico nas gestões públicas e privadas. Então a odontologia junto com todas as outras profissões de saúde, ajudam a construir uma sociedade mais justa, e cidadão mais respeitado e com mais qualidade de vida. Quero agradecer aqui em nome dos vinte sindicais também que estavam ontem, Associativas e sindicais também que estavam ontem pra nossa comemoração dos sessenta anos e estão todas aqui presentes hoje. Quero agradecer à Frente Parlamentar, e dizer que pra nós, é uma honra muito grande poder estar nas discussões do Congresso Nacional, de uma forma que nós nunca estivemos. Então muito obrigado deputado, muito obrigado Gilvanázio. Gostaríamos aqui de",
      "summary": " Presidente do Conselho Federal de Odontologia destacou importância de empreendedorismo em odontologia, representatividade política e exposição do trabalho odontológico. Desafiou a necessidade de confiança na profissão e enfatizou o papel fundamental da odontologia em gestões públicas e privadas para uma sociedade justa e com melhor qualidade de vida.",
      "speaker": {
        "name": "JULIANO DO VALE",
        "position": "Presidente do Conselho Federal de Odontologia"
      }
    },
    {
      "id": 4046785,
      "start_time": 1712743410,
      "duration": 42,
      "transcription": "A presença do senhor deputado Eli Borges, senhor deputado Pedro Lucas e senhora deputada Grace Elias. Ouviremos agora o presidente da Frente Parlamentar de Ciência, Tecnologia e Inovação, deputado federal Gilvan Máximo. Bom dia pessoal.",
      "summary": " Mestre de Cerimônias anuncia presença de deputados Eli Borges, Pedro Lucas e Grace Elias, e introduz deputado federal Gilvan Máximo.",
      "speaker": {
        "name": "DANIELA FERREIRA",
        "position": "Mestre de Cêrimonias"
      }
    },
    {
      "id": 4046794,
      "start_time": 1712743452,
      "duration": 275,
      "transcription": "Bom dia a todos os deputados, autoridades aqui presente, cumprimentar o nosso líder, amigo, irmão, Carlos Gaguinho, esse guerreiro, lutador, homem que eu admiro e respeito muito por sua trajetória, por toda a sua história e por toda a sua amizade que ele conquista nessa casa, porque ele é homem muito respeitado aqui, eu quero pedir uma salva de palma pra ele. Dizer que é uma honra fazer parte e ser o presidente da comissão da frente parlamentar de ciência, tecnologia e inovação. E pesquisa. Fui secretário de ciência e tecnologia aqui do Distrito Federal por quatro anos. Fui presidente do que é o Conselho Nacional dos Secretários de Ciência e Tecnologia do Brasil. E trabalhamos muito aqui em Brasília. Incentivamos a eletromobilidade. Quando nós com a ação nossa do nosso governo local isentamos os veículos elétricos do IPVA aqui no Distrito Federal. Trabalhamos nas quatro áreas colocando internet de graça em ônibus, em mais de duzentos pontos fixos como rodoviária, feiras, estações de metrô, e em todas as escolas do Distrito Federal nós colocamos a internet para os nossos alunos também. São mais de seiscentos e cinquenta escolas com internet de graça. Fomos a primeira unidade da federação a ter internet em todas as escolas. Trabalhamos nas quatro mãos, capacitamos mais de quinze mil jovens para as profissões do futuro, porque eu acredito muito na tecnologia Gaguinho, senhores e senhoras, porque nós precisamos de ter a a robótica nas escolas, e nós colocamos o caminhão da robótica na porta das escolas, que era o caminhão da tecnologia. Colocamos o nanosatélite em órbita, lançamos com os alunos do ensino primário pra colocar esse nanosatélite pra incentivar incentivar na pequena pequeno agricultor que não sem acesso às tecnologias. Fizemos muito enquanto presidente do CONSEGT, e agora nós queremos alavancar aqui no Congresso Nacional, fazer com que o Brasil possa produzir e possa fazer uma verdadeira revolução tecnológica no Brasil, incentivar a pesquisa, porque sem a pesquisa, sem a ciência, nós não somos nada. Nos momentos difíceis, a pesquisa e a ciência dá a sua colaboração como foi no caso do covid. Esse vai ser o nosso papel. Esse será uma essa será uma responsabilidade muito grande e queremos deixar legado, porque por onde passamos, por onde eu passei, eu deixei legado, legado de trabalho, de luta, de determinação e de inovação. Essa Gaim, vai ser a nossa marca. Viajar no mundo, porque o Brasil precisa de dar apoio a esses jovens gênios que nós temos no Brasil. Nós temos vários gênios, mas eles não têm condição, Eles não têm a condição de chegar até onde precisa chegar, pra mostrar o trabalho dele. Aceleramos várias startups aqui em Brasília. Aceleramos startups dando de setenta a cento e vinte mil reais. Com isso, produzimos startups de renome internacional através do nosso trabalho. Esse vai ser o nosso trabalho aqui na Câmara Federal, através dessa frente parlamentar. Juntamente com o nosso vice, que é o Gaguinho, que é homem determinado, arrojado, e é inovador também. Nós vamos fazer com que a eletromobilidade tenha vez no Brasil, mas com responsabilidade. Nós temos que ter responsabilidade com o nosso meio ambiente, porque nós não podemos só incentivar a eletromobilidade e não preocupar com essas baterias que amanhã nós temos que fazer cemitério aqui no Brasil da bateria, da eletromobilidade, dos carros mas pode ter certeza que aqui terá deputado vocês terão Gaguinho deputado que vai atuar muito em todas as áreas para que o Brasil alavanque, dê oportunidade para a juventude na área da ciência, da tecnologia e da inovação. Muito obrigado.",
      "summary": " Bom dia, saudações ao líder e respeitos a todos. Deputado fala sobre presidir comissão de ciência, tecnologia e inovação, destacando importância de eletromobilidade, internet em escolas, capacitação de jovens e projetos relacionados. Agora, no Congresso Nacional, deseja impulsionar produção tecnológica, pesquisa e ciência no Brasil, com foco em meio ambiente e oportunidades para jovens em ciência, tecnologia e inovação. Obrigado.",
      "speaker": {
        "id": 220531,
        "name": "Gilvan Maximo",
        "position": "Deputado",
        "slug": "gilvan-maximo"
      }
    },
    {
      "id": 4046790,
      "start_time": 1712743727,
      "duration": 87,
      "transcription": "Nome do senhor deputado federal Carlos Henrique Gaguin, gostaríamos aqui de externar nossos agradecimentos aos patrocinadores. Conselho Federal de Administração, Conselho Federal de Odontologia, PID, Zelotecnologia da informação limitada e associação de combate aos poluentes. E o deputado Gilvan Máximo também pede aqui pra agradecer a todos. Nosso deputado Damião aqui também externa seus agradecimentos a todos aqueles que colaboraram, que patrocinam a causa. Ouviremos agora o doutor Marcel Lauten Slager Arriaga, presidente do conselho regional de odontologia da Bahia.",
      "summary": " Mestre de Cêrmonias agradeceu patrocinadores:",
      "speaker": {
        "name": "DANIELA FERREIRA",
        "position": "Mestre de Cêrimonias"
      }
    },
    {
      "id": 4046791,
      "start_time": 1712743814,
      "duration": 142,
      "transcription": "Bom dia a todos. Senhores parlamentares, senhor presidente do nosso Conselho Federal, senhores aqui presentes. Primeiro queria agradecer aos aos conselheiros da Bahia que estão todos presentes e aos meus colegas conselheiros de todos os regionais do Brasil. Gostaria de dizer que nós tivemos longo caminho, desde o início da odontologia no Brasil, que começou na Bahia e no Rio de Janeiro, inclusive com os primeiros cursos de odontologia, as primeiras faculdades de odontologia. Foi longo caminho desde aquela odontologia que se se exercia em praça pública. Até chegarmos na melhor odontologia do mundo. Temos os melhores dentistas do mundo. No entanto, ainda não fomos capazes de oferecer a melhor odontologia pra essa população. A nossa população não tem ainda a melhor odontologia do mundo. Essa odontologia que se faz no serviço público e no serviço privado complementarmente, como diz a nossa constituição, que nós devemos assegurar saúde pra todos, que é dever do estado e direito de todos, essa odontologia ainda não chegou completamente à nossa população. Mas vai chegar com a ajuda dos senhores deputados com essa frente parlamentar também. Nós temos políticas públicas capazes de oferecer essa melhor odontologia. Nós temos profissionais no Brasil capazes de oferecer essa melhor odontologia. Nós precisamos, e nós temos o conhecimento necessário para oferecer essa melhor odontologia. O que nós precisamos, senhores parlamentares aqui presentes, é de força de vontade, e aqui começa essa força de vontade política pra nós implementarmos essa essa saúde que a população merece. Então estamos todos de parabéns, senhores parlamentares, senhor presidente doutor Juliano do meu conselho, Todos estamos de parabéns, porque nós estamos no caminho certo de tentarmos levar essa saúde de qualidade pra população brasileira. E é isso que nós precisamos. Ouviremos agora o doutor Marcelo.",
      "summary": " O Presidente do Conselho Regional de Odontologia da Bahia agradeceu a presença de conselheiros e deputados, lembrou a história da odontologia no Brasil e destacou a necessidade de políticas públicas e profissionais qualificados para oferecer a melhor odontologia à população, pedindo a força de vontade política para implementar essa saúde que a população merece. Parabéns a todos por estarem no caminho certo.",
      "speaker": {
        "name": "DR. MARCEL LAUTENSCHAGER ARRIAGA",
        "position": "Presidente do Conselho Regional de Odontologia da Bahia"
      }
    },
    {
      "id": 4046789,
      "start_time": 1712743956,
      "duration": 15,
      "transcription": "Cias, cirurgião dentista e vereador do município de São Paulo. Bom dia",
      "speaker": {
        "name": "DANIELA FERREIRA",
        "position": "Mestre de Cêrimonias"
      }
    },
    {
      "id": 4046793,
      "start_time": 1712743971,
      "duration": 77,
      "transcription": "Primeiramente agradecer a Deus pela oportunidade. Parabenizar aqui o nosso presidente do CFO, o Juliano do Vale. Comentar a todos os deputados, a pessoa do nosso deputado federal Carlos Dargui, dizer o quanto é importante ser vereador numa cidade como São Paulo e aprender que dá pra fazer odontologia para todos. Como já foi dito aqui hoje a maior odontologia e a melhor odontologia do mundo que tem que chegar a toda a população do nosso país. Não somente em São Paulo mas todo o Brasil. Peço a todos os deputados federais que aqui estão, os que não estão também, que faça a diferença pra odontologia, sempre priorizando as pessoas que mais precisam do nosso país. Infelizmente, tem muitas pessoas que não têm acesso à odontologia. Eu sou cirurgião dentista, primeiro vereador do estado de São Paulo, e conto com todos vocês pra fazer a diferença no nosso país e levar a odontologia de qualidade pras pessoas que menos têm no nosso país e que mais precisam. Agradecer a nosso presidente mais uma vez, Juliano Wagner, por todo o trabalho que vem fazendo pelo CFO, e os conselheiros que são muito importantes no nosso país. Odontologia partidária aliada à odontologia crasista. Pra fazer realmente odontologia de verdade e odontologia para todos. Que Deus abençoe, cujo com o vereador Marcelo Messias, abraço a todos, Deus abençoe. Obrigado. Pessoal, só para encerrar agora, falou muito homem aqui.",
      "summary": " Cirurgião dentista e vereador de São Paulo valoriza importância de odontologia para todos, pede apoio a deputados federais para acesso aumentado, elogia liderança CFO e promete seguir trabalho por odontologia de qualidade para todos.",
      "speaker": {
        "name": "DR. MARCELO MESSIAS",
        "position": "Cirurgião Dentista e Vereador de São Paulo"
      }
    },
    {
      "id": 4046792,
      "start_time": 1712744048,
      "duration": 22,
      "transcription": "Eu gostaria que uma mulher falasse que é de Tocantins a nossa suplente deputada e deputada federal, doutora Ângela, com a palavra, representando as mulheres, Mulher não pode ser só no discurso, tem que ser na prática. E lá atrás silêncio lá atrás. Bom dia a todos e a todas, cumprimento",
      "summary": " Deputado deseja que uma mulher de Tocantins, doutora Ângela, fale em nome das mulheres, enfatizando a necessidade de ação além das palavras; começa seu discurso com \"Bom dia a todos e a todas, cumprimento\".",
      "speaker": {
        "id": 178993,
        "name": "Carlos Henrique Gaguim",
        "position": "Deputado",
        "slug": "carlos-henrique-gaguim"
      }
    },
    {
      "id": 4046795,
      "start_time": 1712744070,
      "duration": 81,
      "transcription": "Parlamentares da casa na na no nome do nosso deputado Carlos Cagin e cumprimentar o nosso presidente e dizer que nós estamos vivendo momento único na nossa história da odontologia. Nesse agradecimento da frente parlamentar deputado e quero agradecer como cirurgião dentista todo esse empenho dos conselhos, da unidade dessa podemos dizer desse sentimento classista aonde nós realmente nos envolvemos no propósito de fazer da nossa odontologia chegar na ponta de lá de de forma muito eficiente. Então esse momento é momento realmente histórico, e pela primeira vez deputado Gaguinho, nós estamos aqui numa frente parlamentar, e com certeza com a ajuda dos parlamentares nós teremos reconhecimento da classe e a odontologia com certeza mais forte. Estamos juntos, caminhando por Brasil justo e solidário para todos. Que Deus abençoe, parabéns. Senhoras e",
      "summary": " Deputado Federal agradece esforço de conselhos odontológicos, celebra unidade e momento histórico na frente parlamentar, prometendo um futuro mais forte para a odontologia e um Brasil justo e solidário.",
      "speaker": {
        "name": "DRA ANGELA DA FACIT",
        "position": "Deputado Federal"
      }
    },
    {
      "id": 4046796,
      "start_time": 1712744151,
      "duration": 29,
      "transcription": "Agradecemos a presença de todos no lançamento destas frentes parlamentares, e eu Daniela Ferreira como mestre de cerimônias, declaro encerrado o evento. Tenham todos ótimo dia.",
      "summary": " Mestre de Cerimônias agradeceu a presença de todos no lançamento das frentes parlamentares e encerrou o evento. Desejou a todos um ótimo dia.",
      "speaker": {
        "name": "DANIELA FERREIRA",
        "position": "Mestre de Cêrimonias"
      }
    }
  ],
  "updated_at": 1715937526
}