{
  "id": 72253,
  "start_time": 1712707200,
  "end_time": 1712749523,
  "title": "COMISSÃO DE AGRICULTURA, PECUÁRIA, ABASTECIMENTO E DESENVOLVIMENTO RURAL",
  "description": "10/04/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1712744598,
      "duration": 109,
      "transcription": "Senhoras e senhores, bom dia, declaro aberta a quarta reunião extraordinária deliberativa da comissão de agricultura, abastecimento, movimento rural da Câmara dos Deputados, convocada para discussão e votação das proporções constantes em pauta. Informo aos senhoras e senhores parlamentares, conforme o parágrafo único do artigo quinto do ato da mesa dois três de dois mil e vinte, a leitura das ata de sessões anteriores dispensadas. Discussão a ata terceira reunião extraordinária discussão legislativa dessa legislatura. Como ninguém se manifesta em votação a ata, os deputados que concordem permaneçam como estão, aprovados. Comunico aos senhores e senhoras parlamentares que determinei a convocação para a instalação da subcomissão do leite, sob leite para o dia dezessete, quartafeira às dezessete horas solicito parlamentares que desejarem ser membros do subleite que informe a secretaria da comissão. Vamos iniciar a discussão das votações da matéria constante em pauta. Eu sugiro aos seus parlamentares para que possamos votarem em bloco, os vinte e oito, vinte e quatro, trinta e oito, vinte e quatro, trinta e nove, vinte e quatro, quarenta, vinte e quatro. Os deputados que concordam para que seja, que seja votado em bloco, permaneçam como estão, aprovada a proposição, com a palavra ao deputado Raimundo para que faça a correção de texto no seu requerimento. Presidente",
      "summary": " Deputado abre quarta reunião extraordinária, dispensa leitura atas anteriores e aprova ata terceira; anuncia convocação de subcomissão do leite e sugere votação em bloco de itens em pauta.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712744707,
      "duration": 32,
      "transcription": "Quero saudar todos os deputados e deputado dessa nobre comissão de cultura, e solicitar dos nobres pares e da digníssima mesa, alteração da nomenclatura da subcomissão que nós estamos propondo, para, ser subcomissão permanente de pesca e aquicultura. Na realidade aliando assim todos os conceitos da atividade constante da lei onze mil novecentos e cinquenta e nove. Muito obrigado pela compreensão. A catar da correção",
      "summary": " Deputado propõe alterar nomenclatura da subcomissão para \"Subcomissão Permanente de Pesca e Aquicultura\", incorporando conceitos da Lei 11.959.",
      "speaker": {
        "id": 204567,
        "name": "Raimundo Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712744739,
      "duration": 74,
      "transcription": "Então, votado todos os requerimentos estão devidamente aprovados, votação em bloco. Com a palavra o coronel Fernanda pra falar sobre a aprovação do seu requerimento treze vinte e quatro, que requer a criação da subcomissão especial destinada à fiscalização de obra para infraestrutura e escoamento da safra, e também o requerimento onze vinte e quatro que requer a realização de audiência pública objetivo discutir a a moratória da soja. Requerimento onze vinte e quatro e requerimento treze vinte e quatro.",
      "summary": " Deputado se refere a aprovação de dois requerimentos: a criação de uma subcomissão especial de fiscalização de infraestrutura e escoamento da safra, e uma audiência pública sobre moratória da soja.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712744813,
      "duration": 63,
      "transcription": "Bom dia, bom dia aos colegas. Agradeço a aprovação dos requerimentos requerimentos importantes pra agricultura no nosso país, em especial em relação à moratória onde muitos produtores estão sendo punidos mesmo estando de acordo com a lei e suas áreas preservadas, cumprindo todos os requisitos que a lei determina. Precisamos proteger o produtor rural e, mais uma vez fico agradecida pela aprovação desse requerimento tão importante, precisamos discutir esse assunto e mostrar pra todos que esse tema é de importância indescritível porque está atingindo principalmente o pequeno e o médio produtor. Em relação ao requerimento de acompanhamento das obras públicas, nosso país ainda está em fase de desenvolvimento estrutural e precisamos acompanhar essas obras pra que ela realmente chegue lá na ponta né, e chegue com qualidade presidente. Fico muito feliz e agradeço pela aprovação. Deputado",
      "summary": " A Deputada agradece aprovação de requerimentos sobre agricultura, apoiando produtores cumprindo lei, e de acompanhamento de obras públicas, priorizando qualidade e desenvolvimento do país.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712744876,
      "duration": 17,
      "transcription": "Brasil com a palavra pra fazer convite pra Expo Londrina que está acontecendo essa semana em Londrina no estado do Paraná. Inclusive vossa excelência foi destaque no final de semana, e tenho certeza que ecoará essa voz por todo o Brasil aqui na comissão de agricultura. Bom primeiramente presidente bom dia a",
      "summary": " Deputado: Expo Londrina em Paraná; foi destacado no fim de semana, reverberará na comissão de agricultura.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712744893,
      "duration": 51,
      "transcription": "Todos todas os nossos parceiros, parceiros, amigos e a cidade de Londrina é o berço da da agricultura, da pecuária, como assim como o nosso Paraná querido, enfim como o nosso Brasil. E é com alegria que eu convido a todos os países por Londrina, uma festa grandiosa que vem elevar ainda mais né, o agricultor, o pecuarista, os investidores na agricultura, os defensores da agricultura, com grandes shows, rodeios. E eu quero parabenizar toda a sociedade rural de Londrina, que há mais sessenta anos faz esta grande festa. E obrigado pela lembrança, por lembrar do nosso Paraná querido presidente, e que Deus abençoe nosso povo brasileiro, especial o povo da agricultura, da pecuária, que produz, que alimenta esse nosso país e parte do mundo.",
      "summary": " Deputado convida todos a festa em Londrina, celebrando agricultura e pecuária, homenageando Paraná e produtores; presente há 60 anos. Parabéns à sociedade rural.",
      "speaker": {
        "id": 219585,
        "name": "Marco Brasil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712744944,
      "duration": 15,
      "transcription": "E amanhã quintafeira nós estaremos lá na comitiva, vai ser a primeira reunião unterante da frente parlamentar agropecuária e da comissão de agricultura, inclusive contando com a presença do nosso vicepresidente da câmara, deputado Arthur Lira. Com a palavra o deputado presente.",
      "summary": " Hoje, o Deputado mencionou uma reunião da frente parlamentar agropecuária e comissão de agricultura, que acontecerá amanhã, às quais estarão presentes o vice-presidente da câmara, deputado Arthur Lira, e outros deputados.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712744959,
      "duration": 41,
      "transcription": "Presidente colegas parlamentares, público que nos acompanham, eu gostaria de tratar a respeito do nono requerimento de número vinte e dois de dois mil e vinte e quatro de autoria do nosso expresidente, meu amigo, Tião Medeiros, deputado do Paraná. Gostaria além de subscrever, eu já conto com anuência do autor, também pedi pra acrescentar a lista de convidados pra essa audiência pública importante para debater os gargalos e desafios pro escoamento da safra brasileira, o integrante do Ministério da Agricultura. Conto com anuência, repito, do do do autor do requerimento, senhor Tião Medeiros e conto também com a aprovação dos demais colegas parlamentares. Obrigado",
      "summary": " Deputado propõe endosso e expansão de convidados para audiência sobre desafios no escoamento da safra brasileira, inclui membro do Ministério da Agricultura.",
      "speaker": {
        "id": 161440,
        "name": "Pezenti",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745000,
      "duration": 21,
      "transcription": "Manifestação, o seu requerimento então é vinte e dois vinte e quatro do João Medeiros que requer adiantamento do requerimento doze vinte e quatro, inclusão do convidado de audiência pública destinado a rebater os gargalos e desafios para o escoamento da safra brasileira, perfeito? Acatado, deputado com a palavra. Presidente Avaí, demais.",
      "summary": " Deputado propõe adiantar requerimento e incluir convidado para uma audiência pública sobre desafios no escoamento da safra brasileira.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745021,
      "duration": 161,
      "transcription": "Nobres deputados e deputados, eu quero aproveitar a oportunidade para parabenizar a Federação dos Pescadores Aquicutu do Estado da Bahia, da FEPESBA, pela realização do EPA, que foi é encontro de pescadores e do estado da Bahia de de pesca e Acicultura. Evento muito bem organizado onde contou com mais de mil e quinhentos participantes entre pescadores e pescadores e produtores da aquicultura. Evento que trouxe palestras interessantes sobre o fomento, sobre o ambiente de de proteção e e engrandecimento desse segmento. Portanto quero aqui fazer o registro desse grande evento sobretudo parabenizar todos envolvido. Na oportunidade presidente eu quero também aproveitar para agradecer aqui a todos os deputados e deputados pela aprovação dessa subcomissão permanente de pesca e equicultura, uma vez que a pesca e cultura hoje são dois dos grandes do mundo do agronegócio. Mas precisamos aprender a aplicar conhecimento, tecnologia e investimento. Com a força do congresso e a boa disposição do governo, vamos avançar muito nesse setor que cresce em média vinte e cinco por cento todos os anos. A Bahia, por exemplo, devido à dimensão da costa e riqueza de águas, salgadas e doce, deveria ser o maior produtora de pescar do Brasil, tanto da pesca de captura quanto da aquicultura, que é o cultivo racional de organismo aquáticos em ambientes confinados e controlado. Com mais de novecentos quilômetro de praia, a maior extensão litoriana do país, a Bahia tem potencial pra ser o maior produtor nacional de pescado, mas ainda compramos de outros estados boa parte do peixe consumido. Nesse sentido, o orçamento público federal brasileiro ainda é bastante incipiente, o que nos força a a provocar debates mais aprofundados. O Brasil ainda tem consumo muito tímido desse tipo de proteína, tendo consumo per capita de quatro vírgula três quilogramas, enquanto o consumo de carne bovina é a é estar em vinte e quatro vírgula dois quilograma, quilograma por habitante anualmente. É nisto que precisamos ter uma discussão mais ampla com o governo sobre a política séria e responsável sobre o consumo de pescado, ao passo que passamos a modernizar o setor introduzindo novas tecnologia. Portanto eu quero aqui nesse instante agradecer todo o empenho todo o empenho dos todos aqueles que nos ajudaram a construir a criação dessa subcomissão e de forma especial agradecer a mesa a todos os deputados e deputados. Abraço pra todos os pescadores e pescadores que eu touro desse grande Brasil. Obrigado.",
      "summary": " Deputado comemora realização FEPESBA EPA, aprimoramento da pesca e aquicultura; subcomissão permanente de pesca e aquicultura aprovada; Bahia tem potencial para liderar produção pesqueira no Brasil, porém consumo interno é baixo e precisa ser estimulado com políticas adequadas; agradece suporte na criação da subcomissão.",
      "speaker": {
        "id": 204567,
        "name": "Raimundo Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745182,
      "duration": 38,
      "transcription": "Ele está convidado a oferecer uma grande peichada baiana pra nós aqui lá no hotel do Senac. Garantido. E e naturalmente eu após esse vídeo essa boa puxada baiana eu vou convidar vou convidar pra comer a autêntica moqueca brasileira que é capixaba. Vamos pescar essa ideia. Sem nenhum tiro de preconceito. Vamos pescar essa ideia. Vamos pescar junto. Obrigado, deputado Márcio lá pro nosso querido estado do Maranhão. Oi, ah, bom dia",
      "summary": " Deputado convida para pegada baiana, promete moqueca capixaba e incentiva a pegar ideia juntos, sem preconceito.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745220,
      "duration": 81,
      "transcription": "Presidente, quero agradecer os colegas aqui da CAPDR por terem aprovado esses requerimentos. Eu sou coautor do requerimento vinte e seis dois mil e dois mil e vinte e quatro, que é muito importante essa subcomissão criada, como foi dito agora pelo colega deputado, pra fortalecer né, a nossa indústria de agricultura, nossa pesca, ela é fundamental. E quero aqui aproveitar pra subscrever dois requerimentos que foram aprovados que se refere ao nosso estado, já conversei com o deputado JP, que é exatamente o requerimento dezessete barra dois mil e vinte e quatro, que requer que seja instituída a comissão representativa destinada a acompanhar a vigésima edição do Agrobalsas, que é o Agrobalsas, minha cidade lá do sul do Maranhão, é dos grandes eventos da agropecuária brasileira, que será em maio deste ano, e também o requerimento dezoito, dois mil e vinte e quatro, também do deputado Josivaldo JP, que requer que seja instituída também uma comissão representativa para acompanhar a quinquagésima quarta ExpoIMP. Exposição agropecuária de imperatriz, a segunda maior cidade do estado é uma grande feira agropecuária, essa tem mais o foco agropecuário e a de balsas mais foco na agricultura, na tecnologia, não é festa, a de imperatriz é a grande festa do nosso estado. Então peço também para subscrever esses dois requerimentos. Obrigado com seus acatado a solicitação.",
      "summary": " Deputado agradece aprovação de requerimentos, subscreve dois relacionados ao seu estado e pede por comissões para acompanhar dois eventos agropecuários em Balsas e Imperatriz.",
      "speaker": {
        "id": 220687,
        "name": "Márcio Honaiser",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745301,
      "duration": 9,
      "transcription": "Faltou o convite pra comissão de agricultura estar presente nesses dois grandes eventos né? Se nós fomos convidados. Sintamse convidados onde",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745310,
      "duration": 13,
      "transcription": "FPA e hoje a gente faz o convite também à nossa comissão, é muito importante. Inclusive, tem outro requerimento meu que vai entrar na pauta semana que vem, é pra gente fazer uma mesa redonda nesses dois eventos pra gente poder discutir a agricultura e estar lá presente. Por a antecedência digo",
      "summary": " Deputado propõe mesa redonda sobre agricultura na comissão próxima.",
      "speaker": {
        "id": 220687,
        "name": "Márcio Honaiser",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745323,
      "duration": 6,
      "transcription": "Será aprovado por unanimidade. Obrigado Santa Coronel Fernanda. Presidente, eu gostaria de fazer.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745329,
      "duration": 46,
      "transcription": "Pedido pra que fosse acrescentado no requerimento trinta e três a participação dos representantes da UNIGEL e o representante da BioGÁS, é importante demais a participação dessas pessoas desses desses representantes, porque o tema tem que ser discutido com todos que fazem parte desse desse meio. E, e da mesma forma o requerimento número onze, e da mesma forma o requerimento número onze, que fosse acrescentado a a participação do presidente da associação dos criadores de Mato Grosso, a Acrimat, senhor Osvaldo Pereira, representante da Associação Nacional dos Exportadores de Sereréis a ANEC, e o governador do estado de Mato Grosso o senhor Mauro Mendes. A catar.",
      "summary": " Deputada propõe adição de representantes da UNIGEL, BioGÁS, Acrimat, ANEC e governador de Mato Grosso em requerimentos 33 e 11 para discutir tema envolvendo todas as partes.",
      "speaker": {
        "id": 220595,
        "name": "Coronel Fernanda",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712745375,
      "duration": 69,
      "transcription": "Passamos para a ordem do dia, nós vamos abrir precedente porque nós vamos aproveitar os deputados que estão presente, tem outros compromissos, e naturalmente assim que os outros relatores se fizerem no presente, nós vamos, vamos alternando e vamos chamando. Então nós vamos aqui ao, no item trinta e três, projeto de lei vinte e quatro sete cinco de vinte e três, do senhor Samuel Viana, que dispõe sobre a política nacional de incentivo ao turismo rural. Com a palavra a relatora, Magra Mofato. Com o alinhamento da discussão passamos a votação. Em votação, os deputados que concordam com, não, desculpa, lembrando que esse relatório já foi lido, já foi já foi lido, já foi pedido vistas né, então com o encerramento da discussão passamos a votação, em votação os deputados que concordam com o parecer da relatora permaneçam como estão, aprovado parabéns à nossa relatora, qual eu cedo espaço para que possa fazer afirmações sobre o relatório apresentado.",
      "summary": " Deputado propõe abertura de precedente para votar projeto de lei sobre política nacional de incentivo ao turismo rural, após relatório e discussão.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745444,
      "duration": 53,
      "transcription": "Muito obrigada pelo espaço. É de extrema importância que a gente valorize o turismo no Brasil. Especialmente o turismo rural uma vez que o nosso país é essencialmente agropecuarista, essencialmente produtor de alimentos. E quantas vezes as famílias, as pessoas, as crianças não conhecem, não tem a mínima ideia o que seja a produção rural, o que seja uma fazenda, o que seja lazer na zona rural portanto agradeço a todos que estão presente pra que seja aprovado esse esse relatório, intensificando o turismo rural. Muito obrigada senhor presidente. Deputado Lázaro,",
      "summary": " A Deputada destacou a importância valorizar o turismo no Brasil, especialmente o turismo rural, já que o país é essencialmente agropecuário. Ela agradeceu pela oportunidade e pediu apoio para aprovar o relatório que intensifique o turismo rural.",
      "speaker": {
        "id": 166402,
        "name": "Magda Mofatto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712745497,
      "duration": 14,
      "transcription": "Eu queria convidar o deputado presente pra fazer manifestação. Não respeito isso. Não? Este é a pauta. Assuntos diversos.",
      "summary": " Discurso do Deputado: pedido de manifestação e pauta \"Assuntos Diversos.\"",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745511,
      "duration": 204,
      "transcription": "Senhor presidente e colegas parlamentares, eu já conhecia a raiva que esse governo tem do grande produtor brasileiro. Aquele produtor que mantém o agronegócio como uma potência no Brasil, que leva o nome do nosso país aos quatro cantos do nosso mundo, mas eu desconhecia o ódio desse governo com pequeno produtor. Aliás, o agricultor familiar, que é tão defendido, que é tão exaltado, pelo presidente Lula nos discursos, ele é castigado quando o governo troca o microfone pela caneta. E eu exemplifico. Quem acompanhou, a publicação do diário oficial da união no dia de ontem, vai perceber que lá, há resoluções que mudaram as regras do Proagro. E o Proagro, pra quem não tem essa informação beneficia estritamente o pequeno produtor. Vejam, produtores que têm renda bruta de trezentos e trinta e cinco mil reais por ano, conseguem se enquadrar melhor, conseguiam. Porque agora essa renda que já era pequena, trezentos e trinta e cinco mil reais por ano de renda bruta, consegue produtor que tem dois hectares de maçã, mais hectare de milho no canto do seu terreno, mais três quatro vaquinha de leite. Esse produtor agora, vai ser extinto do Proagro, porque era trezentos e trinta e cinco mil, e desde ontem passou pra duzentos e setenta, uma diminuição de quase vinte por cento no limite do enquadramento do Proagro. Que governo é esse que defende o pequeno? Parece Robin Hood ao contrário, que tira dos pobres pra dar pros ricos? Além disso senhor presidente, mais mudanças me trazem preocupação. Veja só, não havia o que a partir de ontem há no Proagro uma vinculação, do valor do prêmio do Proagro, com o risco climático, dependendo de que cultura em que região o produtor que aderiu ao financiamento do PRONAF está situado. Dependendo de que cultura ele plantar, ele só vai mais ter direito a cinquenta por cento do prêmio que antes era total. E como se não bastasse, agora as novas resoluções, do conselho monetário nacional, também diminuíram o teto anual pro pagamento da garantia de renda mínima. Antes, o valor poderia ser de até quarenta mil reais e agora não passará de nove. Eu manifesto aqui o meu, mais absoluto descontentamento, com a forma como esse governo federal tem tratado o agro sobretudo o pequeno produtor brasileiro, e convoco os meus colegas parlamentares, e todo o público que nos acompanha seja presencialmente ou de forma virtual, pra uma audiência pública que será feita amanhã aqui nesta comissão a partir das dez horas, pra gente discutir esse rumo novo que o Proagro está tomando no Brasil. Obrigado senhor presidente.",
      "summary": " Deputado critica governo por supostamente prejudicar produtores brasileiros, especialmente os pequenos. Mudanças no Proagro agora beneficiam menos produtores com renda menor e limitam pagamento de prêmios e garantia de renda mínima. O deputado se diz preocupado e convoca para uma audiência pública sobre o assunto.",
      "speaker": {
        "id": 161440,
        "name": "Pezenti",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745715,
      "duration": 9,
      "transcription": "Presente com a palavra deputado Samuel Viana, para falar sobre o seu projeto que foi aprovado o relatório da deputada Magno Mafarto.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745724,
      "duration": 159,
      "transcription": "Evair, bom dia bom dia a todos os colegas deputados aos presentes aqui no plenário bom é de forma breve, eu queria apenas agradecer a essa comissão pela aprovação do do projeto, criando aí a política nacional de incentivo ao turismo rural e deixar registrado aqui presidente, que essa iniciativa começou por projeto de autoria do senhor, com várias ideias pra fomentar esse turismo verde, esse esse esses empreendimentos rurais, e eu vim com uma ideia pra complementar, pra poder agregar pouco mais, a SecretariaGeral da Mesa inclusive não anexou os projetos pois entendeu que talvez seria complementar mas teriam alguns pontos divergentes ou, diferentes melhor dizendo, e nós conversamos na no ano passado né na legislatura no ano passado, e entramos em acordo pra gente poder ver se não coloca os dois projetos em anexo, mas eu queria fazer aqui diferença ao projeto do senhor que começou, agradecer a nossa relatora deputada Magda Mofato, pelo relatório e aprovação, e dizer esse final de semana agora, estive na Lapinha da Serra, distrito de vilarejo de mais ou menos hoje setecentos habitantes, setecentos pessoas ali na no município de Santana do Riacho, lá em Minas, que é o meu estado, e é impressionante ver o tanto que cresceu por conta das pessoas que vêm do mundo inteiro, para as cachoeiras, pra poder fazer a georreferenciamento pra que as pessoas de outros estados do de todos os países elas possam de forma organizada ter acesso e saber onde estão essas joias esse desses empreendimentos rurais, criar aí políticas de fomento, linhas de crédito, tanto para os empreendedores quanto para os municípios que querem aí ajuda pra maquinários, pra poder quem sabe aí criar as trilhas, a questão de sinalização, então é uma alegria estar aqui nessa comissão de agricultura, sabendo que a casa hoje, nessa comissão aprova esse projeto, e quem ganha sem dúvida nenhuma é a geração de trabalho em renda são os cidadãos, as pessoas que têm fomentado aí o turismo rural, né eu citei aí Santana do Riacho mas no meu estado nós temos aí o cerro, famoso aí pelo os queijos que são produzidos eu tenho certeza que muitas pessoas teriam interesse em ir lá visitar, conhecer porque sabem né da preciosidade que é, e assim nós temos em vários lugares do nosso estado e do nosso Brasil. Obrigada comissão, relatora deputada Magda Malfato, muito obrigado, parabéns pelo relatório, obrigado presidente.",
      "summary": " Deputado agradece comissão por aprovação de política nacional de incentivo ao turismo rural, menciona ideia própria para complementar projeto anterior e elogia relatora e criação de empregos no setor.",
      "speaker": {
        "id": 220631,
        "name": "Samuel Viana",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745883,
      "duration": 298,
      "transcription": "Deputado Samuel quero lhe parabenizar por estar também liderando esse tema que é tão importante naturalmente dentro do entendimento para que possamos fortalecer, divulgar promover e organizar e criar condições para que o turismo rural possa continuar crescendo nesse país. Eu Eu naturalmente fiquei muito feliz com a atitude de vossa excelência até porque o bom mineiro que é, né e não e não não não preciso falar lá em Minas Gerais é ali né, Minas é logo depois da nossa divisa, mas pela grandeza e pela importância, uma distinção que se faz aos mineiros que tem no turismo rural, no agroturismo, com certeza oportunidade principalmente de renda para os nossos pequenos e médios agricultores, tanto do sul de Minas, da região do Caparaó, do todo o leste mineiro, do triângulo mineiro também tem as suas particularidade, mas ali no Sudoeste Mineiro, na Serra da Canasce, toda aquela região com certeza daqui ao meu lado, deputado José Silva, que é extensionista de carreira da Emater de Minas, com certeza também é uma liderança importante, a gente vai fortalecendo, eu fico muito feliz estar aqui aqui pro pessoal do nosso querido Paraná também. No Goiás também cresce cada dia mais, com certeza Santa Catarina, Mato Grosso do Sul, todos os nossos estados, têm percebido a cada dia a mais o aquecimento e a importância do turismo rural como atividade de negócio. Tem inclusive preços importante aqui na aqui nessa casa, o projeto inclusive da da nossa autoria, para que o produtor rural também possa usar a sua nota fiscal de produtor rural para emitir nota de serviço quando ele peça naturalmente pra essa atividade. Isso tem fortalecido muito eu volto a dizer, nós aprovamos aqui, foi estacionada é Venda Nova do Imigrante lá nas montanhas do Espírito Santo, a capital nacional do agroturismo. Muitos deputados estiveram aqui, inclusive o nosso Marco Brasil já passou por lá, e a gente sabe a importância a Tião também já esteve por lá, sabe a importância da renda que se leva pros nossos agricultores e naturalmente está aqui o José Silva que trabalha muito com os queijos, os queijos como é que os queijos, os queijos verdes né, os queijos, os queijos cru, né, e a gente tem também o programa do selo arte para que possamos promover e incentivar a cada dia mais, para para divulgar e dar credibilidade aos produtos artesanais, que são muito importante. Vinte por cento dos produtos de origem animal consumido dentro desse país são de origem artesanais. E como extensionista que somos naturalmente, levando essa informação, esse conhecimento tem crescido muito, e tem sido uma uma oportunidade extraordinária. Primeiro o público urbano conhecer a oportunidade que se tem no rural, muito mais do que uma cachoeira, muito mais do que uma floresta, conhecer o jeito de trabalhar, de produzir, e a qualidade dos nossos produtos é realmente extraordinário, ter permitido inclusive e valorizado cada dia mais os determinação de origem controlada, né as indicações geográficas, o Brasil está se redescobrindo o rural, Por muito tempo o Brasil achou que não teria nenhuma, o rural teria perdido importância. Nós temos uma o grande agronegócio exportador tão importante pra balança comercial, mas principalmente essas pequenas e médias de propriedade fortalecido. E Minas é uma referência, fico muito feliz com o projeto vossa excelência com certeza no projeto que vamos cuidar com muito carinho aqui na casa, vamos divulgar incentivar até porque tem audiências aprovada aqui na casa, porque dos grandes gargalos pro nosso turismo rural é a infraestrutura, principalmente de transporte de logística de estradas e de comunicação. Então para que possamos criar cada dia mais mecanismo pra melhorar as estradas rurais, levar internet, levar comunicação e isso vai criar esse ambiente de desintoxicar os espaços urbanos quando o nosso turismo tiver realmente olha eu chamo olhar para o continente e isso vai principalmente levar renda aos nossos agricultores isso é fantástico fenomenal, você quase, você cria três quatro até cinco vezes você aumenta a renda da propriedade quando o 0 queijo o café, a lá a extração, o processamento, os embutidos naturalmente têm uma agregação de valor, porque o consumidor ao ter esse contato ele também está pra disposto a remunerar melhor, isso leva à renda, isso dá oportunidade para que os nossos jovens façam a opção de ficar no campo, né, a expressão fixar no campo ela é errada porque ser fixa é estaca, poste, esteio de porteira, né os nossos jovens têm que ter, por ciência, tecnologia, informação e oportunidade de renda, a opção de ficar no campo com certeza isso mantém a família, isso mantém os espaço de segurança, isso tem sido muito importante pra qualificação do rural brasileiro. Então parabéns ao doutor deputado Samuel por tratar desse tema magra pro brilhante Calatório e eu tenho certeza que essa comissão sobe o nível da sua régua quando tem aprovação de tema como esse. Agora com a palavra ao nosso sempre presidente comissão deputado Tiano Medeiros que vai naturalmente poder falar sobre os seus requerimentos que foram aprovados por unanimidade aqui por essa comissão.",
      "summary": " Deputado elogia turismo rural como fonte de renda, destacando crescente importância em estados como MG, PR, GO, SC, MS. Propõe melhorar infraestrutura, reconhece importância de certificação de origem e apoia projeto do deputado Samuel.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746181,
      "duration": 142,
      "transcription": "Eu queria primeiro me associar à fala de vossa excelência, pelo tema que foi trazido pelo querido deputado Samuel, em relação ao turismo rural tema importante e e me associar, e eu tive a oportunidade de conhecer a sua cidade, a bela e simpática cidade de Venda Nova do Imigrantes, nos Espírito Santo, e fiquei muito feliz, fui muito bem recebido, muito acolhido, gostei demais do que vi, do que conheci, né da estrutura também do turismo que já existe naquele estado, que aliás fiquei muito surpreso, não é que belo estado que vossa excelência representa, que estrutura também de produção, especialmente do pequeno e médio produtor, não é, e fiquei bastante feliz com o que conheci e vi. Mas o que me traz a aqui a essa fala, e de agradecimento também à deputada coronel Fernanda, que me ajudou aqui a fazer o aditivo no pedido de audiência pública que já se, já havia sido aprovado, que tratará sobre os gargalos da infraestrutura para o escoamento da safra. Então agora houve a inclusão também na parte a participação da Biogás, também né deputado José Silva, assim como também o há o MAPA, claro, o Ministério da Agricultura e Pecuária e Abastecimento, que vai tratar do do quão difícil será escoar mais uma vez essa safra por conta dos gargalos de infraestrutura, tanto portuária quanto ferroviária e principalmente rodoviária. Aí se a gente não tiver plano nacional logístico mais estruturado, mais agressivo na sua formulação, não é? Contando sempre com o poder da iniciativa privada através das concessões, das Ps, enfim dos arrendamentos, se a gente não trouxer o privado pra dentro desse negócio, ficará cada dia mais difícil exigir contar apenas com o poder público pra realizar todas as obras de infraestrutura num país que tem as nossas necessidades, os desafios como é o nosso. Por isso agradecer coronel Fernando pelo apoio, né, e claro a cada dos parlamentares quer aprovar requerimento e o aditivo, e que essa audiência possa ser bastante prestigiada, porque os gargalos serão, as discussões sobre os gargalos serão muitas, e a gente precisa encaminhar soluções a partir daquilo que a gente ouvia aqui e conclusões que a gente chegar muito obrigado. Obrigado e parabéns ao nosso deputado João, eu a ser o nosso sempre e eterno presidente",
      "summary": " Deputado fala sobre turismo rural em Venda Nova do Imigrantes, Espírito Santo e aditivo aprovado sobre gargalos de infraestrutura para o escoamento da safra, incluindo Biogás, MAPA e participação da iniciativa privada para solucionar problemas de infraestrutura no país.",
      "speaker": {
        "id": 220684,
        "name": "Tião Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746323,
      "duration": 8,
      "transcription": "Comissão então agora vamos lá pras Minas Gerais com o nosso excensionista José Silva. Olha primeiro.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746331,
      "duration": 46,
      "transcription": "Presidente do Havaí com essa gravata verde da esperança aí. Pessoal foi aniversário do Havaí dia dois de abril né então, só cumprimentar o presidente aí. Ninguém tem dúvida que foi o umbigo que me deu essa gravata não pra Ah com certeza deve ter sido então parabéns deputado Evair parabéns pelo grande trabalho. Bem presidente e colegas parlamentares, acontece em São Paulo, de amanhã até o dia quatorze de abril, o terceiro terceira edição do manual do mundial de Queijos do Brasil. Todos sabem da minha luta, como extensionista e como parlamentar, ao aprovar em parceria com o deputado Alcil Moreira a lei que libertou os Queijos. Eu queria pedir, o elegante de todos, o silêncio.",
      "summary": " Presidente do Havaí gratula e homenageia; falou sobre aniversário do Havaí e lei sobre libertação de Queijos; pediu silêncio elegante.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746377,
      "duration": 9,
      "transcription": "No plenário, porque tem deputado fazendo o uso da palavra é extremamente importante respeitar a prerrogativa parlamentar do uso da palavra obrigado a todos. Obrigado presidente.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746386,
      "duration": 163,
      "transcription": "Então com o deputado Alceu Moreira nós aprovamos uma lei histórica, que é a lei, que concede ao produtor de queijo artesanal do leite cru, selo queijo artesanal. Isso pra valorizar a sua origem, valorizar as tradições o modo de fazer, e claro nossa Minas Gerais foi pioneira nesse trabalho, e eu pude participar como extensionista como presidente da EMATER e de Estado. Então de onze a catorze deputado Evair, através da associação de produtor de queijo Acertão Braz quem eu quero cumprimentar, que faz basicamente vai receber vossa excelência lá na França, com os produtor do Espírito Santo, é basicamente a embaixada brasileira dos queijo artesanais na França. E, principalmente, uma associação que é a Guild Internacional de Fromage, que iniciou na França há mais de setenta anos, que estão promovendo esse concurso. Agradecer aqui ao governador Tarcísio que está dando todo apoio. Esse evento já tem mais de dois mil participantes, são três concursos, do melhor queijo, e lembrando que o ano passado, eu estive como jurado no concurso mundial do queijo que aconteceu em Turro da França, nós ganhamos oitenta e dois prêmios nós o Brasil, e com mais de mil e trezentos queijo de outros países que já estão lá em São Paulo, a abertura é amanhã à noite vai ter na sextafeira, já tarde de gala com o governador Tarcísio com lideranças do do agro brasileiro, e como eu disse Every são três concursos, do melhor queijeiro, que é o que faz o queijo é o nosso produtor, do melhor queijista que prepara o queijo, e o ano passado na França nós tivemos o sétimo lugar, com a queijista que mora aqui em Brasília mas utiliza os queijos do Brasil inteiro, e também, o concurso do Melhor Fundi, que também acontecerá em São Paulo. Eu quero convidar a todos que puderem participar, E lá nós estaremos lançando lá, uma cartilha, dos do selo do queijo artesanal que é o único produto que tem uma lei específica, pra valorizálo. Aqui nós contamos a história do queijo aí nessas, centenas de anos. E a lei mais municipalista deputado Evair porque ela, garante que com o sistema de especial municipal ou dos consórcios, o queijo pode ser vendido pro Brasil inteiro pro mundo inteiro inclusive, e aqui vai ter passo a passo, como que o produtor como o nosso colega extensionista lá da do município do Rio Grande aliás parabenizar o Rio Grande que foi é o estado que tem maior, maior número de produtores a aconselhou queijo artesanal. Então queria agradecer essa oportunidade aqui, e dizer vai que você faz parte dessa história, como presidente do INCAPER, quando eu estava da presença da Emater, construímos junto essa lei, mesmo antes de estar nessa casa. Muito obrigado presidente. Com certeza",
      "summary": " Deputado aprovou lei valorizando queijo artesanal, especialmente de Minas Gerais e Espírito Santo; lei permite selo de origem e tradição. Mencionou concurso mundial de queijo em São Paulo, com forte participação brasileira, e lançamento de cartilha sobre selo do queijo artesanal. Agradecimentos ao governador e convite para participar do concurso.",
      "speaker": {
        "id": 160632,
        "name": "Zé Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746549,
      "duration": 66,
      "transcription": "José Silva, a liderança de vossa excelência nesse tema, principalmente produtos artesanais, nós fortalecemos esse debate muito nos últimos anos aqui nessa casa, temos ganhado destaque e naturalmente esse trabalho tem, volto a dizer, tem permitido o Brasil redescobrir os aromas e sabores do rural brasileiro, com qualidade, com certificação, e naturalmente podermos levar renda aos nossos agricultores. Com a palavra eu vou pedir aqui à deputada Daniele e vou pedir ela pra pra ir direto ao voto assim que item vinte pra lei de lei vinte e seis quarenta e dois de dois mil e vinte de Aline Sleuto, que altera o artigo dois da lei treze quatro dois cinco trinta de março dezessete para dispensar impedimentos rurais de regra de prevenção e combate a incêndio nas condições que especifica. À relatora deputada Daniela eu peço pra ir direto ao voto. Bom",
      "summary": " Deputado pede rápido voto sobre proposta que altera regra de prevenção e combate a incêndio florestal, destacando valor de produtos artesanais e interesse em fortalecer debate sobre rural brasileiro.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746615,
      "duration": 40,
      "transcription": "Bom dia presidente, bom dia colegas. Em relação a esse projeto, o presidente, considerando que apresentamos o substitutivo sugerido que estabeleça mínimo de nós somos pela aprovação do projeto de lei número dois mil seiscentos e quarenta e dois de dois mil e vinte, na forma do substitutivo anexo.",
      "summary": " Deputada propõe aprovação de projeto de lei com modificações sugeridas no substitutivo anexo.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712746655,
      "duration": 26,
      "transcription": "O parecer da relatora, em votação, os deputados que concordam com o parecer da relatora priorize como estão aprovado. Com a palavra o nosso nobre deputado Afonso Han, zagueiro do Brasil de Pelotas. Do Brasil de Pelotas.",
      "summary": " Deputado propõe priorizar parecer da relatora em votação, cede palavra a deputado Afonso Han, do Brasil de Pelotas.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746681,
      "duration": 371,
      "transcription": "Presidente Evair, a nossa comissão de agricultura, pecuária e desenvolvimento. Colegas deputados, eu queria, comentar aqui requerimento que aprovamos, em bloco e pedir a urgência, nesse procedimento, que é a solicitação de uma audiência pública, a se realizar aqui, na nossa comissão de agricultura, porque a situação no Rio Grande do Sul, a situação dos produtores, dos agricultores, dos proprietários rurais, de quem vive trabalha e produz no meio rural, hoje nós estamos completando em algumas localidades rurais, vinte e dois dias sem energia elétrica. Nós temos uma nova empresa que está com a concessão da CE, se chama CE Equatorial, ela não tem plano efetivo pra fazer a recuperação quando caem as redes, nós temos inclusive no município de Serrito, no município de Canguçu que eu estive agora na zona sul do do Rio Grande do Sul, essas propriedades onde alguns produtores ainda conseguem adquirir pequeno gerador, pra quebrar galho, mas não conseguem, imaginem ficar né, dia, uma semana, duas semanas, e não tem solução. Nós pedimos então nessa audiência pública, pra realizála o mais urgente possível, e estamos sugerindo a presença do ministro de Minas e Energia, do governador do estado do Rio Grande do Sul Eduardo Leite, também do diretor presidente da CE Equatorial, Roberto Bandeira, Barbaneira, também a ANEEL, nós queremos o diretor geral da agência nacional de energia elétrica, porque é tema de muitos prejuízos ao nosso agro, também o presidente da AGERGS do estado do Rio do do Rio Grande do Sul, que é a agência reguladora, também do procurador geral de justiça do Rio Grande do Sul, doutor Alexandre Salts, o diretor executivo do Procon, Rainer Grigolo, e, Rainer Grigolo, e em nome dos prefeitos né convidar o prefeito Douglas Silveira que é prefeito do Serrito. Presidente, é lamentável que nós estamos em colheita, hoje muitas unidades agrícolas são nas propriedades rurais, você imagina colher o arroz, colher soja nesse momento já a colheita do milho, nós temos toda a nossa colheita de grãos, nós temos também a colheita do tabaco, né onde nós temos os fornos, hoje os fornos não são amadeira, são elétricos, e também inviabiliza a produção. Na propriedade leiteira, todos somos conhecedores, imaginem vinte dias sem energia elétrica numa atividade leiteira, numa propriedade. E qualquer atividade se ela for de pecuária leiteira, pecuária de corte, qualquer atividade, muitas vezes resfriador de leite depende justamente da energia. Então é caos no Rio Grande do Sul, e nós precisamos da força desta desta comissão para convocar, convidar na forma né, de convite mas convocando essas estas autoridades, para que elas, né, né devido à gravidade dos prejuízos que estamos que estamos tendo no interior das propriedades, nós podemos debater nós estamos buscando socorro aqui, né? Eu queria finalizar dizendo que estamos buscando socorro aqui em Brasília, porque lá no Rio Grande do Sul nós não conseguimos resolver. 0A0 proprietário, o que tem né a a que utiliza a energia não consegue o contato com a empresa, e a empresa não atende. No estado temos as dificuldades de ver quem pode resolver, e quem vai apresentar plano realmente que faça né, nessas condições, que venha a sanear as as condições, a gente sabe que são muitos temporais, tem tido muitos temporais, muita adversidade climática em todo esse Brasil, agora o nosso agro do Rio Grande do Sul e muito especialmente da região sul, e parte da fronteira, é onde hoje nós temos esses casos mais graves. Então eu queria o apoio da comissão, porque nós não estamos tendo voz, nós não estamos sendo atendidos, e o produtor e a produção, e os prejuízos se acumulam, e o desestímulo a quem está no meio rural é absurdo. Imaginem né sofrer todo esse tempo como estamos sofrendo então a gente quer uma busca de solução. E a ideia que a comissão aqui nos ajude, a fazer o convite, né? Talvez ou a convocação dessas autoridades, pra que nós possamos, né ajudar de fato a minimizar os problemas dos nossos produtores proprietários e da nossa agricultura do Rio Grande do Sul que sofre através das suas propriedades sem falta de energia com a falta de energia elétrica, sem a recuperação, e ultrapassando vinte dias sem a disposição da luz, era isso presidente? Pedisse socorro esse apoio, porque nós né estamos sentindo lá no Rio Grande do Sul que a gente não consegue acessar, não consegue retorno, e apelamos para Brasília, apelamos para a comissão de agricultura, que tem esta missão de ajudar o agro, e agora ajudar a nós termos mínimo, que é termos a condição de ter disposição e disponibilidade da energia elétrica pra gerar dignidade, porque é uma questão desumana com os nossos produtores, e desrespeito absurdo com o produtor rural e com a nossa agropecuária gaúcha. Era isso presidente?",
      "summary": " Deputado pediu urgência para audiência pública na comissão de agricultura sobre falta de energia elétrica por até 22 dias em propriedades rurais no Rio Grande do Sul, causando prejuízos à produção agropecuária. Sua solicitação inclui a presença de autoridades federais e estaduais relevantes para a discussão de soluções.",
      "speaker": {
        "id": 136811,
        "name": "Afonso Hamm",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747052,
      "duration": 22,
      "transcription": "Assim será feito projeto de lei cinco dois dois três vinte e três do senhor Rodrigo Estácho que confere o título de capital nacional dos Pinheirais ao município de Turvo, localizado no estado do Paraná com a palavra o relator o deputado Sérgio Souza.",
      "summary": " Projeto de lei confere título de capital nacional a Turvo (PR), por solicitação de senador Rodrigo Estácho. Referência feita pelo deputado Sérgio Souza.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747074,
      "duration": 468,
      "transcription": "Presidente, caro amigo Evair de Melo do estado do Espírito Santo. Caros colegas, senhor presidente antes de passar ao ao relatório, eu gostaria que com a autorização de vossa excelência, na mesma linha que, falou o deputado Afonso Han, não é diferente lá no estado do Paraná, Nós estamos passando por uma crise de fornecimento de energia, às propriedades rurais, devo devo aqui, terceiro elogios grandes ao governador do estado do Paraná Afonso, que montou o maior programa de eletrificação trifásica no estado do Paraná, fantástico, está chegando em todas as regiões, são dezenas de milhares de quilômetros de linhas trifásicas, no entanto as redes não estão suportando. Paraná principalmente a região oeste, Sudoeste, região CentroNorte, tem muitos alojamentos e suínos aves e tem muita energia solar também num percentual significativo. Só que a rede na manutenção da tensão quando chega a noite cai a energia solar e entra somente a energia da Copel, está caindo e dando grandes prejuízos e é grande desafio e a gente tem feito cobranças lá na Copel também. Eu soube que o meu colega presente fez uma fala mais cedo aqui sobre os CMENE, da questão do PROAGRO. E eu queria também, cara o deputado Evair, deputado Lázaro, deputada Daniela, os colegas todos que estão aqui. É triste ver isso. Nós sabemos que o Brasil passa por uma crise no setor agropecuário, derivado em muito pelos intempéries climáticos, principalmente neste ano, na região centrooeste do do Brasil, mas também pegou a costa oeste do Paraná, outras regiões pegou o Rio Grande do Sul, pegou o oeste de Santa Catarina e nesses estados do Sul Sudeste. A maior parte é a agricultura familiar. É assim no estado do Espírito Santo, é também no estado do Tocantins, é no estado de Minas Gerais, é no estado do Paraná, é no estado de Santa Catarina no Rio Grande do Sul, e a agricultura familiar, ela busca não é o PRONAMP não é o crédito lá do Plano Safra normal, ela pega o crédito do PRONAF. E o PRONAF tem garantia safra, e tem o PROAGRO. A garantia safra que poderia ser de vinte a quarenta mil reais, por família, por produtor, vai cair pra menos de dez, com essa resolução do atual governo. O Proagro, que pegava faixas, que ia até trezentos e cinquenta mil, trezentos e trinta e cinco presidente, vai cair pra duzentos e cinquenta, e vai eliminar, Lázaro, algo em torno de, quarenta por cento dos produtores rurais do Brasil, familiares, agricultor familiar. Porque hoje com esse aumento do custo de produção, o próprio aumento das commodities que ocorreram nos últimos dez quinze anos, sem a atualização da tabela, já estava baixa. Agora reduzindo essa tabela, nós vamos tirar milhares, dezenas de milhares de produtores rurais do programa do Proagro, e o governo anuncia ainda uma economia de três bi, esses três vírgula alguma coisa bi que o governo vai economizar, é em detrimento ao pequeno produtor rural brasileiro senhor presidente. E a gente tem que fazer trabalho aqui, sei da audiência pública que vai ter agora na próxima quintafeira e é importantíssimo levarmos a todos os cantos do Brasil, para que o governo reveja essa resolução do CNME que foi publicada nessa semana. E passamos ao relatório, seu presidente então do projeto cinco mil duzentos e vinte e três, de autoria da sua excelência deputado Rodrigo Estágio, que trata de tornar o município de Turvo, capital nacional dos Pinheirais. Deputado Estácho vocês conhecem, chegou à Câmara Federal este ano, e ele tem residência é nascido é deste município de Turvo. E é uma bela homenagem que ele tece à sua terra natal. Conheço o Turvo, conheço toda a região. Os pinheirais também é o símbolo do estado do Paraná. O Pinheiro, ele hoje, além de ser uma, uma vegetação nativa que está proibido por ser, pelo seu corte, mas estamos buscando outras formas de manejo, tem vários projetos tramitando nessa casa, alguns de nossa autoria inclusive. Mas nesse caso, é merecido o título ao município de Turvo. Então eu passo de forma bem rápida senhor presidente ao relatório. Apresentado pelo deputado Rodrigo Estácio, o 0 projeto concede ao município de Turvo, situação situado no estado do Paraná, o título de capital nacional dos Pinheirais. A justificativa do projeto enfatiza a importância ecológica, econômica e turística das florestas de Araucária, na região. Turvo destacase pela vasta cobertura dessas florestas que ocupam aproximadamente sessenta por cento do seu território. E pela significativa produção de pinhão, cerca de duzentos e cinquenta toneladas anuais. Colocando o município como dos principais produtores em regime ordinário, sem apensos, com avaliação conclusiva pelas comissões de agricultura, também na construção de constituição e justiça e cidadania. Esta última para análise quanto à constitucionalidade, juriicidade e técnico legislativa, conforme estabelecido no regimento da Câmara dos Deputados. Esgotado o prazo regimental, não foram apresentado emendas ao projeto nesta comissão. Passamos então ao relatório senhor presidente. Por intermédio do projeto, do presidente projeto de lei, o ilustre deputado Rodrigo Stacho, propõe reconhecer Turvo como a capital nacional dos Pinheirais. O município paranaense se destaca pela preservação das florestas de Araucária, e pela produção de pinhão, atividades que fortalece a atividade cultural, econômica e econômica local. E é, elogiado por seu compromisso com o turismo sustentável. Exemplo disso é o caminho dos pinheirais, lembrando que aqui pelo autor da matéria, como rota exuberante, que proporciona rico e vibrante contato com a natureza. A designação, do honroso título de Capital Nacional dos Pinheirais reconhece e estimula a continuidade do esforço de turvo na conservação de suas florestas de Araucária, e consequentemente do Bioma Mata Atlântica. E a prática do turismo responsável beneficiando tanto a região quanto o país. Pelo exposto senhor presidente, nós votamos pela aprovação do projeto de lei cinco mil duzentos e vinte e três de dois mil e vinte três. Muito obrigado senhor presidente.",
      "summary": " Deputado refere crise energia em algumas regiões Paraná, impactando agricultura familiar; crise também no setor agropecuário devido clima, especialmente centro-oeste Brasil; PRONAF reduzirá garantia safra em menos de dez mil reais, PROAGRO reduzirá cerca de 40% produtores rurais familiares; deputado apoia projeto tornar Turvo capital nacional Pinheirais, por importância ecológica, econômica e turística florestas Araucária.",
      "speaker": {
        "id": 178933,
        "name": "Sergio Souza",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747542,
      "duration": 40,
      "transcription": "Presidente, caro amigo Evair de Melo do estado do Espírito Santo. Caros colegas, senhor presidente antes de passar ao ao relatório, eu gostaria que com a autorização de vossa excelência, na mesma linha que, falou o deputado Afonso Han, não é diferente lá no estado do Paraná, Nós estamos passando por uma crise de fornecimento de energia, às propriedades rurais. Devo devo aqui, terceiro elogios grandes ao governador do estado do Paraná Afonso, que montou o maior programa de eletrificação trifásica no estado do Paraná, fantástico, está chegando em todas as regiões, são dezenas de milhares de quilômetros de linhas trifásicas, no entanto as redes não estão suportando. Paraná principalmente a região oeste, Sudoeste, região CentroNorte, tem muitos alojamentos e suínos aves e tem muita energia solar também num percentual significativo. Só que a rede na manutenção da tensão quando chega a noite cai a energia solar e entra somente a energia da Copel, está caindo e dando grandes prejuízos e é grande desafio e a gente tem feito cobranças lá na Copel também. Eu soube que o meu colega presente fez uma fala mais cedo aqui sobre os CMENE, da questão do PROAGRO. E eu queria também, cara o deputado Evair, deputado Lázaro, deputada Daniela, os colegas todos que estão aqui. É triste ver isso. Nós sabemos que o Brasil passa por uma crise no setor agropecuário, derivado em muito pelos intempéries climáticos, principalmente neste ano, na região centrooeste do do Brasil, mas também pegou a costa oeste do Paraná, outras regiões pegou o Rio Grande do Sul, pegou o oeste de Santa Catarina e nesses estados do Sul Sudeste. A maior parte é agricultura familiar. É assim no estado do Espírito Santo, é também no estado do Tocantins, é no estado de Minas Gerais, é no estado do Paraná, é no estado de Santa Catarina no Rio Grande do Sul, e a agricultura familiar, ela busca não é o PRONAMP não é o crédito lá do Plano Safra normal, ela pega o crédito do PRONAF. E o PRONAF tem garantia safra, e tem o PROAGRO. A garantia safra que poderia ser de vinte a quarenta mil reais, por família, por produtor, vai cair pra menos de dez, com essa resolução do atual governo. O Proagro, que pegava faixas, que ia até trezentos e cinquenta mil, trezentos e trinta e cinco presidente, vai cair pra duzentos e cinquenta, e vai eliminar, Lázaro, algo em torno de, quarenta por cento dos produtores rurais do Brasil, familiares, agricultor familiar. Porque hoje com esse aumento do custo de produção, o próprio aumento das commodities que ocorreram nos últimos dez quinze anos, sem a atualização da tabela, já estava baixa. Agora reduzindo essa tabela, nós vamos tirar milhares, dezenas de milhares de produtores rurais do programa do Proagro, e o governo anuncia ainda uma economia de três bi, esses três vírgula alguma coisa bi que o governo vai economizar, é em detrimento ao pequeno produtor rural brasileiro senhor presidente. E a gente tem que fazer trabalho aqui, sei da audiência pública que vai ter agora na próxima quintafeira e é importantíssimo levarmos a todos os cantos do Brasil, para que o governo reveja essa resolução do CNME que foi publicada nessa semana. E passamos ao relatório, seu presidente então do projeto cinco mil duzentos e vinte e três, de autoria da sua excelência deputado Rodrigo Estágio, que trata de tornar o município de Turvo, capital nacional dos Pinheirais. Deputado Estácho vocês conhecem, chegou à Câmara Federal este ano, e ele tem residência é nascido é deste município de Turvo. E é uma bela homenagem que ele tece à sua terra natal. Conheço o Turvo, conheço toda a região. Os pinheirais também é o símbolo do estado do Paraná. O Pinheiro, ele hoje, além de ser uma, uma vegetação nativa que está proibido por ser, pelo seu corte, mas estamos buscando outras formas de manejo, tem vários projetos tramitando nessa casa, alguns de nossa autoria inclusive. Mas nesse caso, é merecido o título ao município de Turvo. Então eu passo de forma bem rápida senhor presidente ao relatório. Apresentado pelo deputado Rodrigo Estácio, o 0 projeto concede ao município de Turvo, situação situado no estado do Paraná, o título de capital nacional dos Pinheirais. A justificativa do projeto enfatiza a importância ecológica, econômica e turística das florestas de Araucária, na região. Turvo destacase pela vasta cobertura dessas florestas que ocupam aproximadamente sessenta por cento do seu território. E pela significativa produção de pinhão, cerca de duzentos e cinquenta toneladas anuais. Colocando o município como dos principais produtores em regime ordinário, sem apensos, com avaliação conclusiva pelas comissões de agricultura, também na construção de constituição e justiça e cidadania. Esta última para análise quanto à constitucionalidade, juridicamente e técnico legislativa, conforme estabelecido no regimento da Câmara dos Deputados. Esgotado o prazo regimental, não foram apresentado emendas ao projeto nesta comissão. Passamos então ao relatório senhor presidente. Por intermédio do projeto, do presidente projeto de lei, o ilustre deputado Rodrigo Stacho, propõe reconhecer Turvo como a capital nacional dos Pinheirais. O município paranaense se destaca pela preservação das florestas de Araucária, e pela produção de pinhão, atividades que fortalece a atividade cultural, econômica e econômica local. E é, elogiado por seu compromisso com o turismo sustentável. Exemplo disso é o caminho dos pinheirais, lembrando que aqui pelo autor da matéria, como rota exuberante, que proporciona rico e vibrante contato com a natureza. A designação, do honroso título de Capital Nacional dos Pinheirais reconhece e estimula a continuidade do esforço de turvo na conservação de suas florestas de Araucária, e consequentemente do Bioma Mata Atlântica. E a prática do turismo responsável beneficiando tanto a região quanto o país. Pelo exposto senhor presidente, nós votamos pela aprovação do projeto de lei cinco mil duzentos e vinte e três de dois mil e vinte três. Muito obrigado senhor presidente.",
      "summary": " Deputado fala sobre crise de energia rural, especificamente no oeste, Sudoeste e Centro-Norte do Paraná, e propõe rever resolução do CNME e levar audiências públicas. Também discute redução de financiamento para agricultura familiar e menciona projeto de lei para tornar Turvo, no Paraná, capital nacional dos Pinheirais.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747582,
      "duration": 195,
      "transcription": "Bom dia senhor presidente, bom dia nobres pares, uma honra poder aqui vir relatar esse projeto de lei, uma vez que já fui autor de projeto de lei nessas mesmas condições para o meu querido estado do Acre, e agora me torno relator para o estado de Rondônia. Peço para ir direto ao voto senhor presidente. Nos termos da alínea A do inciso do artigo trinta e dois do regimento interno da Câmara dos Deputados cabe a esta comissão pronunciarse sobre política agrícola e assuntos atinentes à agricultura, notadamente a política de crédito rural e estímulos fiscais, financeiros e creditalícios à agricultura. O estado de Rondônia tem enfrentado desafios recorrentes relacionados a inundações de estiagens que afetam severamente a atividade rural, as enchentes e a última estiagem vivida pelo estado prejudicam significativamente a produção, minha amiga parecia só minutinho eu estou fazendo relatório aqui. Significa tia minha produção agrícola causando danos econômicos aos agricultores locais e às infraestruturas agrícolas de todo o estado. Isso leva a perdas substanciais na produção, o que, por sua vez resulta em dificuldades financeiras para todos os envolvidos nas atividades de campo. A agricultura é uma das principais bases econômicas de Rondônia. Ela desempenha papel crucial no fornecimento de alimentos, geração de emprego e arrecadação de impostos, inundações recorrentes e ou estiagens severas ameaçam a sustentabilidade dessa atividade, o que tem impactos negativos em toda a economia estadual. O presente projeto visa atenuar a situação causada aos produtores rurais. Para muitos, a produção fica totalmente comprometida e não há o que se fazer, porém cabe ao Parlamento dar respiro a esses agricultores com a postergação dos pagamentos dos financiamentos no âmbito do crédito rural, para dar oportunidade para as pessoas atingidas tenham uma carência no pagamento e possam se reerguer nos próximos anos. Outro sim, o projeto ainda desobriga de pagamento os pequenos agricultores que comprovadamente tiveram perdas de sua produção, resguardando o elo mais frágil da cadeia, no que somos totalmente favoráveis. Não resta dúvida portanto, do caráter meritórito da matéria em análise, razão pela qual voto pela aprovação do projeto de lei cinco mil duzentos e setenta e sete de dois mil e vinte e três, de forma a mitigar a terrível situação em que se encontram os pequenos produtores rurais de Rondônia, é o voto senhor presidente. Em discussão o parecer do relator.",
      "summary": " Deputado propõe projeto de lei para ajudar produtores rurais de Rondônia afetados por desafios climáticos, como enchentes e estiagens, que impactam negativamente a produção agrícola e a economia local. A proposta inclui alívio financeiro, como postergação de pagamentos de financiamentos no âmbito do crédito rural e isenção de pagamento para pequenos agricultores com perdas comprovadas. Vota a favor da aprovação do projeto de lei.",
      "speaker": {
        "id": 220588,
        "name": "Roberto Duarte",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747777,
      "duration": 10,
      "transcription": "Raimundo. Alô, oi.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747787,
      "duration": 33,
      "transcription": "Agora, presidente Evair eu queria primeiro parabenizar o deputado Roberto Duarte pela relatoria, é o cinco dois sete sete, é projeto não só importante como necessário, porque tenta corrigir esses aspectos da da dos prejuízo, não só. E aqui eu gostaria de pedir a compreensão dele, se possível a gente pedir vista pra gente poder contribuir mais ainda esse projeto presidente, pedir a pedir pra gente pudesse pedir vista e a gente pudesse fazer sugestões para melhor contribuir com o projeto.",
      "summary": " Deputado propõe pedir vista do projeto 5277 para contribuir com sugestões e melhorá-lo.",
      "speaker": {
        "id": 204567,
        "name": "Raimundo Costa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747820,
      "duration": 13,
      "transcription": "Visas concedidas e depois, lembrando que vamos por vir quase regimental pra voltar votar no veto. Consegui do vice, mas.",
      "summary": " Deputado disse: visas concedidas, voltar votar no veto. Obteve autorização do vice.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747833,
      "duration": 130,
      "transcription": "Bom presidente Vai falar do projeto? Sobre o projeto. Perfeito. Rapidamente uma manifestação. Primeiro pra cumprimentar dois brilhantes deputados que estimam muito, e me espelho inclusive nessa casa, né? É o relator deputado Roberto Duarte, e outro é o seu conterrâneo deputado Tiago Flores, que até ontem anteontem era meu correligionário também. E, pra falar a respeito de prorrogação de financiamento, suspensão de dívidas, Quando a gente trata sobre esse assunto, lembrome que o governo anunciou com muita pompa também em alguns dias, a repactuação de dívidas dos agricultores com vencimento pra dois mil e vinte e quatro. E agora dirigeme aos agricultores de Santa Catarina estado que com muito orgulho represento. Sabe quantos agricultores que produzem cebola em Santa Catarina terão suas dívidas prorrogadas? 0. Chuva, terão seus financiamentos suspensos ou prorrogados 0. Ninguém que produz feijão em Santa Catarina terá o seu financiamento prorrogado. Ninguém que produz trigo, e que em muitos casos não colheu grão sequer porque chegou a brotar na lavoura, ninguém desses terá seu financiamento prorrogado. Ninguém que produz arroz, ninguém que produz gado de corte. E mais o valor que o governo gastará pra repactuar essas dívidas não é dinheiro novo senhor presidente. Esse valor será descontado do plano safra que será anunciado esse ano. Então o que o governo faz é uma maquiagem, e reduz, limita, em demasia a quantidade de produtores que será beneficiado. Em Santa Catarina por exemplo apenas quem produz leite soja e milho, é que foi contemplado com esse anúncio feito com muita pompa pelo governo federal. Obrigado senhor presidente.",
      "summary": " Deputado fala sobre projeto de prorrogação de financiamento e suspensão de dívidas, mencionando cumprimentos a dois deputados. Ele critica o anúncio do governo sobre repactuação de dívidas de agricultores, afirmando que poucos produtores de Santa Catarina serão beneficiados, incluindo apenas quem produz leite, soja e milho. O valor usado para repactuação será descontado do plano safra de 2023. A interlocução é uma crítica à maquiagem do governo no assunto.",
      "speaker": {
        "id": 161440,
        "name": "Pezenti",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747963,
      "duration": 21,
      "transcription": "Obrigado e vamos ao projeto trinta e seis, projeto de lei quatro 0 noventa e cinco só Raimundo Santos que confere o título de capital nacional do Miriti ao município de Abaietetuba no estado do Pará. Com a palavra ao deputado JP o nosso Josivaldo.",
      "summary": " Proposta de lei do deputado JP concede título de capital nacional do Miriti à Abaetetuba, Pará.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747984,
      "duration": 265,
      "transcription": "Senhor presidente, senhoras e senhores deputados, vou direto ao voto. Cabe à comissão da agricultura e pecuária e abastecimento e desenvolvimento rural de acordo com o artigo trinta e dois inciso primeiro do regimento interno da câmara dos deputados, análise de mérito das questões de política agrária e assuntos itinerante à agricultura e à justiça agrária e direito agrário. Portanto imbuídos do objetivo de análise o mérito da matéria sobre a ótica desta comissão, passamos a análise do projeto de lei quatro mil e noventa e cinco de dois mil e vinte e três. O miriti é o nome da palmeira de de buriti de forma falada na língua indígena tupinambá. Conhecida também como buriti, buri, e é chamado por algumas comunidades indígenas tradicionais de árvore da vida. Além disso é conhecida como isopor da Amazônia. Inclusive, o bio, o bio espuma feita a partir da folha do buriti supera o isopor no isolamento térmico. No Pará na cidade de Abaetetuba o miriti representa uma importante. Uma importância cultural para o povo e se tornou símbolo do Ciro de Nazaré. Eis que em outubro grande parte do artesão produz materiais para comemorar o Ciro. Todas as parte do miriti, porém, podem ser aproveitada e utilizadas de maneira sustentável. Não sendo necessário cortar a árvore por exemplo a tala do miriti, é utilizado na confecção, de paneiro e do. Já a bucha é responsável pela peça de artesão. Para a surpresa de muitos, Até sem vida essa palmeira é importante. Os seus tronco ocos e seco serve de ninho para arara azul grande arara vermelha arara Canindé e andorinhas do temporal ou andorinhas do buriti Prefere as folhas mortas ainda presas na árvore para construir suas morada. Já os animais que não, deliciam com o fruto, nem usa a árvore como abrigo como o gato do mato, açu, suçurana, onça pintada, jararaca verde jibóia, visa os os buritizais, pela facilidade de se encontrar uma presa escondida. Para os rios, o buriti é crucial. Ele pode chegar até conservar locais alagadiços, de águas puras e permanente em locais onde as nascentes estão secando é recomendado plantar palmeira assim como a árvore de Ingá, saga da água e entre outras. Portanto, constase a riqueza infinita utilizando sustentável do buriti, cidade repleta de atrativo turístico, formada por povo festivo e alegre, que além de promover carnaval incrível também realiza o Muriti o Miriti Fast festival que reúne aproximadamente cinquenta artesões abaitetoense. Como se depreende do exposto a proposição em análise apenas cristaliza em lei o reconhecimento corrente de Abaetetuba como a capital nacional do Miriti. Até o exposto voto pela aprovação do projeto quatro mil noventa e cinco de dois mil e vinte e três. Conto também com o apoio dos novos pares desta comissão muito obrigado senhor presidente",
      "summary": " Deputado propõe projeto de lei para reconhecer Abaetetuba como capital nacional do miriti, uma palmeira com importância cultural, econômica e ambiental no Pará. Aprovação é recomendada devido às suas múltiplas vantagens e valorização da região.",
      "speaker": {
        "id": 215043,
        "name": "Josivaldo Jp",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748249,
      "duration": 3,
      "transcription": "Com a palavra ao autor do projeto deputado Raimundo Santos.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748252,
      "duration": 263,
      "transcription": "Senhor presidente, deputadas e deputados primeiro, quero agradecer o ilustre deputado Josivaldos nosso JP, pelo brilhante relatório. E, quero saudar o povo de Abaetetuba, cidade importante lá do meu estado lá do Baixo do Tocantins, porque senhor presidente, como disse o nobre relator, o Miriti, a árvore do do Miriti, a palmeira do Miriti, existe em áreas alagadiças da Amazônia, do cerrado, e até no nordeste. Mas exatamente em Abaquetuba, que pelo trabalho artesanal, essa tradição tornouse emblemática sob pontos de vista, até econômico, cultural, social. O relator fez referência inclusive, ao Ciro de Nazaré quando se fala em Ciro de Nazaré que é a maior festa católica do mundo, sempre já se tornou, conhecida pela Amazônia e por todo o Brasil, que nas romarias, nas festas, há sempre inúmeras apresentações do brinquedo de Meriti, portanto, hoje, na cultura popular, Abaetetuba já é conhecida como a capital mundial do Meriti. E só pra concluir senhor presidente pra, exatamente contribuir com, a o avanço da pauta da apreciação da pauta, eu quero só fazer uma referência rapidamente, à importância do Meriti. O site conceituado Infoescola, divulgou o seguinte, que tratase de uma árvore, que é uma das maiores palmeiras da Amazônia que alcança entre vinte a trinta e cinco metros de altura, e trinta a cinquenta centímetro de diâmetro. E que embora sendo planta nativa não é endêmica do território nacional. E o texto do site enumera ainda mais, O buritizeiro possui diversos usos, entre eles a produção da polpa da qual é derivado o Vini de Buriti. A polpa é apreciada na fabricação de doces. Geladines sorvetes e picolés. As sementes servem como botões, para confecção de artesanatos e produção de álcool, combustível. O óleo do buriti é utilizado na fabricação de sabão e cosméticos. As folhas podem ser utilizadas como adubo e serve na confecção de cordas. Cestas, cintos, bolsas, esteiras, chapéus, sandálias, etcétera. O estip é usado na construção de pontes, e por possui propriedades, propriedade flutuante é utilizada para transportar madeira, nos rios. Entre a diversidade de plantas encontradas no mundo, o buriti é a que possui maiores quantidade de caroteno ou vitamina a. O buriti possui trinta miligramas por cem grama de polpa, isto é, significa vinte vezes mais do que a cenoura possui. A polpa do buriti possui onze por cento de proteínas, o que é quase igual ao que o milho pode proporcionar. O óleo produzido da polpa do buriti também é utilizado na fabricação de protetor solar. E assim por diante senhor presidente, é tamanha, utilidade do buriti nas mais diversas formas da fabricação sustentável de tantas coisas inclusive do brinquedo de Meriti. Por isso como, muito bem disse o deputado Josivaldo no seu relatório, ao final, ele expôs o seguinte, a proposição e análise, apenas cristaliza em lei, o reconhecimento corrente de Abaetetuba, como capital nacional do Meriti. Minha saudação a todo o povo de Abaetetuba, e à ilustre prefeita Francineite Carvalho. Senhor presidente, era o que tinha a me.",
      "summary": " Deputado destaca importância da palmeira de Miriti encontrada em Abaetetuba, conhecida como a capital mundial do brinquedo de Miriti. Essa palmeira tem diversos usos, desde produção de alimentos, artesanatos, adubo, construção e até protetor solar. O reconhecimento de Abaetetuba como capital nacional do brinquedo de Miriti está sendo cristalizado em lei.",
      "speaker": {
        "id": 74084,
        "name": "Raimundo Santos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748515,
      "duration": 34,
      "transcription": "Em discussão, deputados em votação deputados que concordem com o relatório permaneçam como estão aprovado. Item número vinte e seis, projeto de lei quatro dois, quatro nove vinte e sete de dois mil e vinte. Senhor Sérgio Studio, que altera a redação do artigo dez da lei quatro oito vinte e nove de meia cinco para para considerar inidonia para fins de obtenção de queda rural os condenados por crime previsto no quarenta e da lei quatro meia 0 cinco noventa e oito com a palavra o nobre relator deputado José Medeiros.",
      "summary": " Projeto de lei aprovado: altera redação de artigo 10 da lei 4829/55, excluindo condenados por crime de quarentena da Lei 4509/85 de obtenção de queda rural.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748549,
      "duration": 16,
      "transcription": "Excelência se o senhor me permitir vou direto ao voto pode ser? Pode ser. Diante do exposto votamos pela aprovação do projeto de lei número quatro nove vinte e sete dois mil e vinte na forma de substituir o anexo. É isso.",
      "summary": " No discurso, o Deputado expressou sua vontade de votar pela aprovação do projeto de lei número 4927/20 na forma de substituição do anexo.",
      "speaker": {
        "id": 204472,
        "name": "José Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748565,
      "duration": 30,
      "transcription": "Em discussão, o parecer do relator, em votação, os deputados que concordam permaneçam como estão aprovado. Item vinte e nove. Projeto de lei oito 0 oito de vinte e dois de sua Alexandre Frota que institui o programa lei da onça, com o intuito de de preservação da espécie da uso de providências. Com a palavra o relator José Medeiros.",
      "summary": " Deputado concorda com parecer relator e vota por aprovação do Projeto de Lei 8.08/22, que institui o programa \"Lei da Onça\", visando à preservação da espécie por meio de providências.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748595,
      "duration": 16,
      "transcription": "Se vossa excelência permitir ou direto ao voto? Está permitido. Diante do esforço, pedimos aos ilustres colegas que acompanham nosso voto pela aprovação do PL número oitocentos e oito dois mil e vinte e dois conforme o substantivo apresentado. Em discussão, em votação de prazo que",
      "summary": " Deputado propõe voto pela aprovação do PL 808/2022, dentro do tempo regulamentar.",
      "speaker": {
        "id": 204472,
        "name": "José Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748611,
      "duration": 17,
      "transcription": "Com o relatório para Marias como estão? Aprovado. Encerrada a hora do dia, pedido de breves comunicações. Presidente.",
      "summary": " Deputado relata aprovação de relatório para \"Marias\" e pedido de comunicações finais.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748628,
      "duration": 62,
      "transcription": "Hoje hoje é dia de muita movimentação na casa, né eu estava em outra comissão como provavelmente estava participando do ato da que foi feita a seleção do Minha Casa Minha Vida Rural e entidades, e foi aprovado em bloco os requerimentos dentre eles, o pedido de audiência pública, pra discutir o decreto onze meia oito oito e a resolução cinco mil e oitenta e uma que trata sobre a proibição de crédito rural e a outra sobre, que trata sobre a regulação fundiária que Isso, requerimento trinta e quatro É, como foi aprovado e eu não não estava aí por ter sido em bloco, eu vou, gostaria de agradecer mas também solicitar, e vou fazer isso por requerimento, mas pra gente já fique logo ciente o a comissão, a inclusão de dois convidados, que é o próprio Ministério do Meio Ambiente, e também a ProSoja Brasil pra participar conosco desse debate, uma vez que essas duas ações tanto a resolução como o decreto estão impedindo o desenvolvimento do setor produtivo da nossa região lá do norte do país especial do meu Pará. Acatado.",
      "summary": " Hoje, em outra comissão, requerimentos aprovados em bloco, incluindo pedido de audiência pública para discutir decretos e resoluções sobre crédito e regulação rural. Solicito inclusão de Ministério do Meio Ambiente e ProSoja Brasil no debate sobre sua impacto no setor produtivo no Norte, especialmente no Pará.",
      "speaker": {
        "id": 220672,
        "name": "Henderson Pinto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748690,
      "duration": 9,
      "transcription": "Deputado José Medeiros, nosso líder do estado do Mato Grosso. Muito obrigado senhor",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748699,
      "duration": 511,
      "transcription": "Rapidamente simplesmente para trazer aqui à comissão, os anseios e reclamos de dos produtores do nosso país. Senhor presidente, essa comissão ela tem uma história, de defesa da do hoje do principal esteio da economia brasileira que é o agronegócio. E ela sempre se pautou como sendo o agronegócio toda a cadeia. Não é esse pedaço aqui, esse pedaço lá. Mas, eu tenho que trazer aqui infelizmente alguns, alguns casos senhor presidente, é porque nós vemos cada vez mais parlamentares que chegam aqui, e às vezes até na boa vontade de de trabalhar, mas com muita vontade, e às vezes com menos energia pra estudar os temas, se aprofundar e tentar entender. Eu vejo gente falando na tribuna do plenário, e aqui na casa, falando com toda certeza sobre temas que não têm a menor noção. Às vezes fala com papel na mão, e se você tirar o papel da mão dele ele não fala mais cinco palavras. E não fala por quê? Porque o tema é complexo, o tema é complexo. Hoje num caroço de soja senhor presidente, tem mais tecnologia embarcada do que celular desse aí. Nós estamos falando sobre temas complexo, às vezes nós estamos discutindo aqui na casa moléculas de defensivos agrícola, o sujeito assiste o Jornal Nacional com repórter que nunca pisou nem na grama do jardim de casa, e ele quer vem aqui querer dar aula e falar, rasteiramente que estão querendo envenenar o povo brasileiro. Senhor presidente, eu venho da roça. O meu pai, ele plantava na matraca, Onde eu estava numa feira de exposição agrícola, tinha uma plantadeira com sessenta e uma linhas. É como se você imaginasse sessenta e uma pessoas empadilhada uma na outra, andaram a uma velocidade aí de vinte quinze quilômetros por hora ou mais, plantando. Uma plantadeira só, meu pai plantava na matraca, pra você ver como é que a agricultura evoluiu, só que sabe que jeito que a gente plantava? Se você não colocasse produtos fortes, não colhia caroço, porque a formiga, as pragas todas, arrebentava com a lavoura. Então meu pai colocava sabe o quê? Audrim, BHC, a gente não tinha a menor noção, sem proteção nenhum mexia no saco de feijão era com a mão, aquele pó subindo, essa era a agricultura de antigamente. Agricultura evoluiu, esses produtos foram proibidos, e cada vez que vai se aprovar uma molécula aqui é porque houve algum avanço. Aí, essa turma que vive bebendo pera manca, deputada Magda Mufato, bebendo Petrus na a única coisa de agronegócio que a gente sabe é consumir, né? Na lá no Leblon, nos restaurantes Chico de São Paulo, eles resolvem definir a vida do que vai acontecer no Brasil, em Goiás, no Espírito Santo, no Mato Grosso. Agora esquece que esse pilar é que sustenta essa economia toda, tire o agronegócio hoje do Brasil e veja o que que acontece. Agora ficam as pessoas que estão no dia a dia enfrentando sol de quarenta quarenta e cinco graus, sofrendo porque gaiato que não estudou os problemas resolve falar, resolve fazer demonizar o água. E o que eu fico mais maluco de ver, e eu estou falando isso aqui porque eu tive uma reunião com o embaixador recentemente, do leste europeu. E ele, chegou abismado como nós estamos destruindo o meio ambiente, E eu resolvi falar pra ele, que jeito que a gente tratava o meio ambiente aqui. Eu falei primeiro lugar, você compra uma uma fazenda, digamos senhor chega e vá produzir hoje, o Brasil, o senhor pode comprar uma terra aqui, o senhor compra uma terra no Amazonas, sabe quanto que você, o senhor vai poder desmatar dela imediatamente? Eu falei a lei diz que é vinte por cento lá, oitenta o senhor já não pode nem mexer, mas sabe quando o senhor vai poder colocar o trator lá pra arar aquilo lá pro senhor ter uma produção? Falei se depender, se for tudo normal, eu acho que beirando dois anos o senhor vai conseguir derrubar o primeiro pau lá pra limpar pra pra plantar. Eu falei segundo, dependendo o bioma o senhor tem que deixar cinquenta por cento de reserva legal? Eu falei dependendo o bioma o senhor vai poder usufruir pouco mais do sua propriedade. Eu falei tem mais uma, o senhor tem que deixar, se tiver APP o senhor vai ter que ter deixar área de proteção, se tiver em costa, se tiver serra o senhor vai ter que deixar a proteção na encosta, se tiver rio o senhor vai ter que deixar uma área protegida de acordo com a proporção da largura desse rio. Falei essa é a forma, e nós cumprimos, e nós cumprimos. Eu falei temos problemas ambientais? Temos. Agora não chega nem por cento na área rural do que é despejado no meio ambiente, do que as cidades fazem, e você não vê uma reportagem dos especialistas aspas da rede da Rede Globo e da GloboNews e já caminham pro final seu presidente, é que o assunto é sobre esse tema da poluição das cidades. É só o agro o agro o agro o agro. Então é o seguinte, o agro virou aquela aquela como se fosse amante. Em público eu em shoto, mas no privado eu chamo pauocova. Sabe por quê? Porque o agro rende. Inclusive esses mesmos, esses mesmos que fica aqui gritando, as vivandeiras, que vão lá na nas nas eco da vida, no exterior falar mal do Brasil, quando chega a campanha adora puxar o saco de agricultor pra poder patrocinar a campanha dele. E a coisa mais fácil pedir patrocínio de campanha pro agricultor, sabe por quê? Porque ele não vem aqui pedir nada. Agricultor não precisa, ele vai lá trabalhar e ele não depende de nada. Ele quer simplesmente que deixe ele trabalhar. E que não faça sacanagem aqui como acontece constantemente. Encerro dizendo o seguinte, alguns anos, esse mesmo partido que está no poder, que defende os pobres oprimidos, se posta no lugar de Jesus, mas arrebenta com as pessoas pelas Criaram aqui o chamado programa das empresas campeãs. Uma das campeãs estava no agro. E sabe o que aconteceu deputado Evair? Hoje, todo o segmento que essa empresa tem o domínio, está lascado. E eu estou falando aqui da pecuária. Uma grande empresa que todo mundo sabe qual é, comprou os os frigoríficos todos no país inteiro, e a gente pensou que bacana né, vai ter frigorífico agora pra valer, eles fecharam as portas do frigorífico. Vila Rica, no norte de Mato Grosso divisa comparar, dos maiores rebanhos do estado de Mato Grosso, comprou a planta de lá. Primeira coisa que eles fizeram foi fechar, fecharam uma porrada de frigorífico. No Mato Grosso, que a população é do tamanho dum bairro populoso de São Paulo, onze mil pessoas perderam 000 emprego numa paulada. Numa paulada. Pra quê? Pro PT atender a JBS. Esses dia eu estava assistindo uma série na Netflix, e ela e Stone até surgiram que assistam, aí alguém comenta lá, uma das personagens comenta pra o, pra o pai que é o protagonista da série, e é estrelado por Kevin Kosten, ele é fazendeiro do Elon Musk, ele falou olha, está difícil a a pecuária extensiva e tal, ele falou olha a gente tem que começar a copiar o modelo do Brasil, O senhor o senhor sabia que a a maior empresa produtora de proteína animal dos Estados Unidos é uma empresa brasileira? Se eu não soubesse a história eu poderia ficar muito orgulhoso, mas eu fiquei pensando, coitada, ela não sabe o quão felizes são, se essa se esse câncer pegar lá, os produtores vão se arrebentar do jeito que estão aqui porque hoje estão no gancho, ou você vende o seu gadinho pelo preço, que Joesley quiser pagar, ou não vai ter quem comprar. Essa é a nossa situação. Então eu tinha que vim aqui fazer esse esse relato, porque cada dia vem vem mais mais projetos pra arrebentar com o agro. Ultimamente saiu e o agro brasileiro, deputado sabe mais que eu. Uma partezinha, deputado. Lembra que tudo isso",
      "summary": " Deputado destaca história de defesa do agronegócio, criticando parlamentares mal informados sobre temas complexos. Menciona evolução da agricultura, uso de produtos e problemas ambientais. Alerta sobre politicos favorecendo empresas que prejudicam produtores e trabalhadores rurais, e de projetos adversos ao agronegócio.",
      "speaker": {
        "id": 204472,
        "name": "José Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749210,
      "duration": 19,
      "transcription": "Com dinheiro nosso, com dinheiro do governo, financiado pelo BNDES. Então dão dinheiro pra que ele faça essa esse monopólio gigantesco, esse monopólio criminoso, desculpe a interrupção, só pra acrescentar a sua fala Deputada, e a engraçada é o é a justificativa",
      "summary": " Deputada referencia financiamento do governo através do BNDES para um suposto monopólio criminoso, chamando atenção para sua justificativa.",
      "speaker": {
        "id": 166402,
        "name": "Magda Mofatto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712749229,
      "duration": 117,
      "transcription": "Mas isso deu lucro pro BNDES? Que isso? E quem falou que nós queremos que o BNDES tenha lucro em cima da catástrofe do agronegócio? A gente quer que o 0 BNDES tenha lucro, mas que esse banco possa acima de tudo fomentar a produção e não arrebentar. Isso é inocente, quem não votaria num projeto desse? A pauta do projeto era, vamos votar pela igualdade de salários entre homens e mulher, Quem em sã consciência não vai votar num projeto desse? Aí sabe o que que eles fizeram? Na regulamentação do projeto? Criaram outra lei. As empresas do agro hoje, boa parte do do pessoal do agro brasileiro, tem duzentos, trezentos, às vezes dois mil funcionário, criaram a patifaria agora que vai fazer o agro gastar, expõe as empresas, tem que declarar salário, na verdade é uma phishing de de de de dado puxando dados pra poder saber as entranhas do do do do agro, isso é absurdo, é mesma coisa quando eu falo quando começou a história do cara, ah o cara entrou como uma beleza todo mundo falando tão lúdico você declara, eu falei esse né, eu estava na comissão de de de agricultura do Senado da época, eu falei esse negócio está entrando aqui bacaninha, é que nem genro quando vai aproximando da nossa filha, né? Na chegada da Fê quando a Fê está deitado no sofá com as, com as perna pra cima né, e de porta aberta, o negócio entrou lá na na na no Senado, mas entrou assim, o cara é uma coisa muito bonita eu falei ah daqui a pouco o governo vai estar usando isso, vai estar obrigando, vai estar multando, vai estar embargando a área, que boca, que boca, vê quem é que virou. Então senhor presidente, agradeço, lhe parabenizo pela forma célebre que está tocando aqui, e agradeço os colegas por ter tido a paciência de me ouvir, muito obrigado. Peço",
      "summary": " Deputado discorda do BNDES lucrando com calamidade agronegócio, quer 0 lucro e fomento produtivo. Falou a favor de igualdade salarial entre homens e mulheres, criticou nova lei regulamentando, alegando ser uma \"phishing\" de dados pessoais do agro; alertou pela suposta futura obrigatoriedade e multa do governo. Agradecimentos finais.",
      "speaker": {
        "id": 204472,
        "name": "José Medeiros",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749346,
      "duration": 78,
      "transcription": "Que eu possa usar suas palavras como as minhas, seu registro, sua indignação e naturalmente conheço sua atuação parlamentar desde quando lhe conheci como senador, naturalmente muito coerente com as suas pautas, muito propositivo com as suas com as suas sugestões e com certeza depois retornando a essa casa como deputado tem sido muito coerente defensor incondicional da aplicação da lei, das regras, procedimentos para que o agro possa prosperar naturalmente a partir capital mundial do agronegócio que é o nosso querido estado do Mato Grosso. Muito obrigado The King of Coffee. Antes da antes da deputada Marco eu quero comunicar que no dia dezesseis do quatro que é a próxima terçafeira na sede da Embrapa às quatorze horas vai ter a abertura oficial do segundo fórum nacional do leite da Abra Leite, que está presente aqui, vai estar presente no nosso Geraldo Borges, O vicepresidente do agronegócio do Banco do Brasil Luiz Gustavo Braslaje, o presidente da Embrapa, o presidente da Embrapa. Parabéns. Silva Masfurar e presidente Lupião da Frente Parlamentar e a nossa presidente da Frente Parlamentar do Leite a Ana Paula. Convido a todos da comissão então na próxima terçafeira às quatorze horas na sede da Embrapa no segundo forno nacional do leite da Abra Leite, com a palavra deputada Magra Mofato. Senhor presidente, muito",
      "summary": " Deputado promove abertura 2º Fórum Nacional de Leite da Abra Leite, terça-feira na Embrapa, está presente vice-presidente do agronegócio do Banco do Brasil e presidentes de Embrapa, Frente Parlamentar e Frente Parlamentar do Leite.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749424,
      "duration": 79,
      "transcription": "Só pra acrescentar nas palavras do, deputado, Tio Medeiros, não, Tio Medeiros não. Zé Medeiros. Acrescentar que infelizmente no Brasil, criouse uma cultura, de criminalizar aquele que trabalha. O bandido muitas vezes ele é elogiado, é transformado em coitadinho, vítima de uma sociedade opressora, só que essa sociedade que chamam de opressora, é exatamente a sociedade trabalhadora, exatamente a sociedade que produz, é a sociedade que carrega esse país da costa pra sustentar aqueles que não produzem. Então essa criminalização, inclusive agora recentemente pouquinhos dias atrás, começaram a criminalizar também Elon Musk justamente por ele ter trabalhado e ter enriquecido como enriqueceu. Então fica aqui ainda por cima esse acréscimo de indignação também em cima das palavras do deputado Zé Medeiros. JP.",
      "summary": " No Brasil, existe cultura de criminalizar trabalhadores enquanto elogia criminosos; sociedade produtiva acusa-se como opressora, sustentando aqueles que não produzem; recentemente, iniciou-se criminalização de sucesso e enriquecimento, exemplificada por Elon Musk. (Deputada)",
      "speaker": {
        "id": 166402,
        "name": "Magda Mofatto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712749503,
      "duration": 20,
      "transcription": "Palavra final? Podemos encerrar? Vou encerrar essa reunião ontem porém convoco senhoras e senhores deputados para participarem da reunião extraordinária de ânsia pública dia onze de abril, quintafeira, amanhã às dez horas, nesse plenário para discutir as dificuldade para o acionamento do PROAGRO. Está encerrada a presente reunião.",
      "summary": " Deputado convoca para reunião extraordinária discutir dificuldades do PROAGRO no dia 11 de abril, às 10 horas. Reunião atual encerrada.",
      "speaker": {
        "id": 178871,
        "name": "Evair Vieira de Melo",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}