{
  "start_time": 1712707200,
  "end_time": 1712750880,
  "title": "COMISSÃO DE MINAS E ENERGIA",
  "description": "10/04/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1712744787,
      "duration": 213,
      "transcription": "Reunião extraordinária deliberativa, dez de abril de dois mil e vinte e quatro. Havendo o número regimental declaro aberta presente reunião extraordinária, deliberativa da comissão de mina e energia para apreciação de matéria publicada em pauta. Por ter sido previamente publicada eu dispenso com a concordância do plenário a leitura data da reunião extraordinária deliberativa realizada no último dia vinte e sete de março. Em votação a atos, senhores deputados que estiverem de acordo, permaneçam com o seu encontro aprovado. Expediente, comunico que participarei do Fórum Brasileiro de líderes em energia dois mil e vinte e quatro, na comissão de representantes desta comissão, como palestrante do Painel Brazilian Fire, os principais projetos do setor elétrico brasileiro em discussão no Congresso Nacional. O evento se realizará na cidade do Rio de Janeiro nos próximos dia onze e doze de abril. Decalo prejudicado nos termos do regimento, nos termos regimentais o projeto decreto legislativo número duzentos e doze de dois mil e vinte, que tem propósito de tornar sem efeitos a portaria número dois nove quatro de trinta de abril de dois mil e vinte da Agência Nacional de Deneração ANM. A prejudicialidade decorre da perda de oportunidade uma vez que a portaria em questão já não está mais em vigor. Ordem do dia, Requerimento número de dois mil e vinte e quatro, do deputado Dimas Fabiano. Psicólogo, que requer moção de aplauso ao vereador Vladimir Bananeiro pela iniciativa do projeto por mal urbano na cidade de Itajubá Minas Gerais. Deputado ausente. Requerimento número dois, número dezenove de dois mil e vinte e quatro, tudo bem querido? Do deputado Júlio Lopes, requer a realização de audiência pública para debater a alta significação da instituição do Dia Nacional de Energia Nuclear, deputado Júlio Lopes. Ausente. Mandou pular aqui 00000000. Deixa pra depois quando chegar, tá? Esse aqui, exatamente. Requerimento número vinte e de dois mil e vinte e quatro, do deputado Nafaiete de entrada, que solicita informação ao senhor ministro de Minas e energia, acerca da memória de cálculo dos estudos técnicos que embasaram a instituição dos parágrafos segundo e terceiro, no artigo setenta e três da REN, mil barra dois mil e vinte e três, bem como a quantidade de notificações ou reclamações encaminhadas por distribuidoras ou concessionárias. Conceda a palavra ao deputado Lapete de Andrade, autor do requerimento.",
      "summary": " Deputado em reunião extraordinária deliberativa tratando assuntos da comissão de mina e energia, incluindo a participação em fórum de líderes em energia no Rio de Janeiro e consideração de requerimentos de deputados, alguns dos quais ausentes. Apreciação de matéria sobre anulação de portaria da ANM. Deputado Lapete de Andrade requer informação ao ministro de minas e energia.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745000,
      "duration": 854,
      "transcription": "Senhor presidente, senhoras deputadas, senhores deputados, bom dia. Esse requerimento que eu apresento para na verdade é pra ANEEL ele é encaminhado ao ministro da Minas e Energias para que seja encaminhado a ANEEL ele na verdade eu estou reiterando o pedido de informações que foi apresentado no final do ano passado, também a ANEEL com esse mesmo objetivo e que a ANEEL respondeu este ano no início do mês de março. Eu já me referi a isto. O pedido de informação é simples, são dois, são duas informações que eu solicito a NEEL. E para contextualizar, quando votamos a lei quatorze trezentos, que é a lei da micro e mineração distribuída, a ANEEL posteriormente publicou e era necessário uma resolução que é a resolução mil, que faz vários detalhamentos, não só da lei quatorze trezentos, como de outros aspectos também do sistema elétrico nacional. Resolução mil. Poucos meses depois, a ANEEL publicou uma nova resolução, mil e cinquenta e nove, que modificou e acrescentou algumas alguns itens na resolução mil. Nessa nova resolução, na mil e cinquenta e nove, a ANEEL inovou, trazendo essa questão de fluxo reverso. O fluxo reverso tem sido utilizado como uma desculpa, como a uma razão para as distribuidoras negarem os pareceres de acesso aos aos requerimentos para micro e minigeração distribuída. Esses documentos que eu trago aqui e não consegui trazer todos que eu desejava porque eu só coloquei duas impressoras trabalhando e não deu tempo. Isso aqui são respostas e no caso aqui são todas da Cemig que é a concessionária de Minas Gerais, aquela praticamente todo o estado de Minas Gerais, respostas a pedidos de microgeração distribuída, que vai até setenta e cinco quilowatts. Tem pedidos aqui de quarenta, pedidos de cinquenta quilowatts, de vinte e cinco, de doze, de trinta e oito, mas tem também pedido de dois, pedido de E a resposta, e eu trouxe isso aqui, eu fiz questão, que a resposta é a mesma, do mimiógrafo, é idêntica pra todos, muda o cabeçalho. Claramente demonstrando que a concessionária não obedece o que dispõe a resolução e a lei, Que diz, eu vou ler aqui o artigo, que ao negar, ou criar alguma dificuldade, a concessionária precisa mostrar os estudos que identificaram problema que por sua vez causa dificuldade em atender aquele período que parecia de acesso. O que que diz a resolução Daniel em obediência ao texto da lei? É o artigo setenta e três a impressão aqui, comeu pedaço da, vou ler aqui. Artigo setenta e três, de distribuição, ou seja, se a concessionária identifica que aquele pedido de parecer de acesso pra aquela casa, pra aquela conexão causar algum tipo de distúrbio pra rede, ela deve apresentar os estudos que demonstram que aquele pedido traz alguma perturbação ao sistema. Aqui e eu não estou sendo desleal com a Cemig, faço questão de dizer isso porque isso aqui eu estive há dez dias e respondem, não, não, não, não, não, não. E o que é mais grave? De acordo com a resolução, a resposta da CMID, de acordo com essa resolução, você pode modular de acordo com o horário em que há maior consumo, menor consumo da rede, então ela sugere que você deverá ligar o seu sistema de microgeração, deverá ser restrito ao horário de dezenove horas às cinco da manhã, de energia solar. Isso aqui é nome miógrafo, aqui tem centenas e eu poderia trazer milhares de respostas da Cemig, muda o cabeçalho, o nome do cidadão, o endereço e a resposta é sempre idêntica. Põe aqui, ah não, é aqui no seu caso é a distribuidora, aqui no seu caso é a subestação tal, a subestação tal. E aí a resposta é, olha, o seu pedido está gerando fluxo reverso, e aí a subestação não vai aguentar. E aí eu trago aqui pra rir, pedido de vírgula sessenta e cinco quilowatts, A teve a coragem de falar que isso aqui estoura o sistema da subestação que não aguenta sobrecarrega o sistema, quilowatt. Não. Tem eu botei aí, pediu dois, dois kilowatt, então o exemplo aqui. Pode dizer que, ela respondeu, que não, você pode, se quiser gerar a partir das dezenove horas, está tranquilo, está liberado energia solar, você está liberado pra gerar a partir das dezenove horas, mas depois ela fala o seguinte também aqui no processinho, olha, a resolução prevê também que as a concessionária pode negociar entre aspas, conversar com o 0 empreendedor, uma redução da carga, da uma redução da da da potência. O cara aqui pediu de dois, aí ela disse que sobrecarrega o sistema, que só pode, a partir das dezenove horas, ou então, ela revendo aqui tecnicamente, não, se você reduzir de dois pra vírgula doze aí pode. Eu levei isso aqui lá na CMIG. Eu falei, vocês têm coragem de mandar isso aqui? Sabe qual que é o detalhe? Ninguém assina, não tem assinatura. Na reunião que fiz na Cemig, né? Há dez dias atrás, tinha alguns diretores e alguns técnicos da Cemig, eu falei, vocês não assinam isso aqui, faz por quê? Porque vocês não tem coragem pra assinar. Está aqui no desafio, eu levei assim menos do que tem aqui agora. Está aqui. Quero saber qual de vocês vai assinar isso aqui que eu vou levar semana que vem pra comissão de menos energia. Está aqui. Quem que vai ser? Porque o carinho da Cemig está aqui olha. Quem que vai assinar? Ninguém teve coragem de assinar. Tal nível de, assim, de máfé, de dolo. Isso está acontecendo no Brasil inteiro. Isso é para justificar o pedido de informação, porque isso aqui só passou a acontecer depois que a Ariel criou na resolução essa alternativa de fluxo reverso, que não existia antes, nunca ninguém falou nisso na história desse país de fluxo reverso, ninguém nunca. Aí a ANEEL resolveu instituir, acrescentou dois parágrafos no artigo setenta e cinco, no artigo setenta e três, falando desse tal de fluxo reverso. Então o meu pedido de informação, que a ANEEL não respondeu da outra vez, é, de onde surgiu isso? Havia reclamações das distribuidoras, das concessionárias, alertando pra esse problema, é problema recorrente, nós precisamos resolver essa questão, existia alguma? Passe pra mim da data que saiu resolução pra antes, quantas notificações chegaram na ANEEL, partindo das concessionárias, reclamando ou alertando pra esse assunto de fluxo reverso. A Neel não respondeu. Se eu fiz esse pedido de informações, né, no final do ano passado, a Neel falou como é que funciona o sistema no Japão, na Nova Zelândia, na Alemanha, na Califórnia. Eu perguntei, quantas notificações chegaram pra ANEEL? Essa resposta não veio. E a segunda pergunta que fiz, ANEEL, se esse assunto do fluxo reverso é assunto tão importante, a ponto de vocês modificarem a resolução colocarem algo que não está na lei, obviamente vocês fizeram estudo técnico. Vocês fizeram embasado cientificamente. Então, traga pra mim por favor a cópia da memória de cálculo, das simulações que vocês fizeram. Esse foi o pedido. Qual foi a resposta do ANEEL? No Japão acontece isso e sim e sim e assado. Na Alemanha acontece isso e sim e sim e assado. ANEEL, a cópia da memória de cálculo, por favor, é isso que a comissão pediu. Então, o meu requerimento que agora submeto novamente a essa comissão, é reiterando nos mesmíssimos termos o mesmo pedido de informações que essa comissão aprovou no final do ano passado que a ANEEL rodopiou, rodopiou e não respondeu, repetindo as mesmas perguntas e dessa vez, por favor, Ariel, seja incisivo e responda o que nós estamos perguntando. Eu quero a cópia das memórias de cálculo, que chegaram à conclusão da importância do fluxo diverso e, objetivamente, quantas notificações, quantas reclamações, antes da resolução, chegaram pra ANEEL através das concessionárias reclamando do fluxo perverso. O fato é que, a partir da resolução ter sido publicada é planel, isso aqui no Brasil inteiro, virou regra. O que era pra ser exceção virou a regra. A microgeração distribuída que era e cujo o espírito da lei que vários deputados que estão aqui trabalharam pesadamente na sua elaboração que era exatamente difundir a energia solar no Brasil, a microgeração pelo Brasil, gerar emprego e renda pelo Brasil afora e isso ela fez graças a essa resolução da ANEEL que ninguém sabe de onde veio, quer dizer, eu desconfio, mas ninguém sabe exatamente de onde veio. Todo o esforço que estava depositado no espírito da lei era difundir a energia solar pelo Brasil afora, agora voltou atrás. Sabe o que está acontecendo? Estão fechando as pequenas empresas, as microempresas que trabalham com energia solar, por quê? As concessionárias, invariavelmente, negam os pedidos de parecer de acesso de forma irregular e ilegal porque a própria resolução da ANEEL determina que ao negar ela tem que demonstrar quais são os distúrbios na rede que aquela conexão provoca e ela nunca apresenta, a concessionária nunca apresenta e segundo, a concessionária descumpre os prazos que a lei exige, que a lei impõe prazos de resposta, prazo de de análise e as concessionárias invariavelmente o prazo que é de trinta dias pede uma prorrogação de noventa, ao terminar noventa ela pede uma análise de mais sessenta, fica ano sem responder aquilo que tinha que responder em trinta dias. É essa a causa do pedido de CPI que nós conseguimos emplacar e que breve será incrementada. E eu fico aqui às vezes questionando se a CPI não deveria chegar até a ANEEL também, porque vejo silêncio absurdo da ANEEL ao não fiscalizar as concessionárias das ilegalidades recorrentes que elas vêm infringindo a lei. Portanto senhor Presidente, eu quero aqui pra concluir minhas palavras, pedir o voto favorável a esse pedido de informações, e queria trazer aqui a última informação muito rápida, baseado em informações da própria ANEEL, a geração distribuída, e apenas pra complementar, no ano passado gerou oitocentos e vinte mil empregos no país, oitocentos e vinte mil empregos, que foram gerados graças à lei. E graças a essa resolução que a ANEEL e eu quero saber a origem disso e tudo, esses oitocentos e vinte mil empregos estão enviando devagarzinho oitocentos e vinte mil novos desempregados no país. Senhor Presidente, era essas as minhas palavras, mas eu fiz questão de trazer aqui este conjunto de documentos pra mostrar, assim, a ilegalidade, né, a falta de critério, a falta de senso das concessionárias, em mandarem uma carta não assinada porque não tem coragem pra assinar, para os pequenos empreendedores do país. Manda uma carta com esse teor, determinando que eles façam geração de energia solar a partir das dezenove horas, e com a cara de pau essa palavra de dizer que pedido de quilowatt vai sobrecarregar o sistema lá na subestação. É, é revoltante. Senhor Presidente, essas minhas palavras iam se não eu vou aqui me exacerbar e eu peço então o voto favorável do senhor deputados porque a situação é urgente, graças a Deus teremos em muito breve uma CPI que vai apurar isso de maneira muito clara. Senhor presidente, muito obrigado.",
      "summary": " Deputado pede informações sobre fluxo reversó e sua influência em pedidos de acesso à rede elétrica, questionando quantidade de reclamações prévias e estudo técnico para mudança na resolução. Critica negativas irregulares de concessionárias e atrasos em análises, resultando em fechamento de pequenas empresas de energia solar e perda de empregos. Também pede fiscalização da ANEEL e voto favorável ao pedido de informações.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745854,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745866,
      "duration": 88,
      "transcription": "",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745954,
      "duration": 16,
      "transcription": "A ANEEL que vai responder. Pois é, mas assim, eu gostaria que pudesse presidente, usar uma assessoria da comissão, consigo com certeza, e a ANEEL tem assessoria aqui na comissão, a própria ANEEL sempre tem assessoria aqui na comissão, não vi, mas deve ter, tem, com sempre, que possa responder à comissão. Eu acho que a nossa",
      "summary": " Deputado sugestiona presidente use assessoria da comissão para resposta da ANEEL, acredita ANEEL tem assessoria disponível.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712745970,
      "duration": 136,
      "transcription": "Com a ANEEL tem sido respeitosa, tem sido tranquila, de bom trabalho, com críticas sim mas eu acho que sempre respeitosa, e eu acho que não cabe a ANEEL não responder, não é o deputado LaFayete, não responder a esta comissão. Volto a dizer, o assunto tratado e votado deixa de ser deputado LaFayete, e passa a ser da comissão. Então insistiria deputado Laceet Lafaiete, que a própria comissão pudesse solicitar né, o ou a resposta, ou uma uma vinda a essa casa, pra que a gente possa tomar essas informações. É inaceitável a gente, uma empresa dizer pra alguém gerar energia solar à noite, né? Isso é inaceitável, né? E uma resposta de duzentos quilowte a quilowte é a mesma, né? Tirando a brincadeira do memeólogo, é uma coisa que né está ali, control V control C muda o cabeçalho, control V control C e os e pede sem sem nenhum tipo de respeito ao consumidor que paga essa conta, fazendo com que empresas que acreditaram na hierarquia solar aprovada por essa casa, que é necessário, estejam perdendo empregos, perdendo dificuldades, porque promete ao seu cliente a solução e esbarram em dificuldades não explicáveis, que não tem prazo pra resolver. Então, eu vou dizer com todo o respeito que eu tenho na El e toda vez que eu peço alguma informação, sou sempre muito bem, ATENDIDO EU QUERIA QUE, VOCÊ LENTE, ATRAVÉS DA NOSSA ACESSORIA, SOLICITASSE ANEL, OU UMA RESPOSTA CONCLUSIVA PRA ISSO, OU NÃO até trazer anel junto com a Cemig aqui, que se resolver problema de mas resolver de todos. Trazer aqui pra que a gente possa debater que com certeza, no Pará deve estar tendo coisas parecidas em outros lugares. Quero apenas pra reforçar, pedido do deputado Lafaiete, que a gente possa clarear de uma vez por toda, volto a dizer a energia solar não vem e não pode vim pra destruir, pra quebrar o setor que existe, distribuidora, é isso que nós queremos, mas realmente, fazer uma resposta graciosa pedindo pra alguém que gere energia solar, o fazer depois das dezenove horas, é algo que parece gracioso, e o sistema elétrico acho que não não não pode aceitar esse tipo de resposta. Obrigado presidente. Com certeza.",
      "summary": " Deputado sugere ANEEL responder à comissão sobre energia solar; critica empresa por diretrizes tecnicamente impraticáveis; pede esclarecimento sobre solução de problemas do setor.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746106,
      "duration": 11,
      "transcription": "",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746117,
      "duration": 178,
      "transcription": "Eu queria primeiramente parabenizar o deputado Lafaiete de Andrade, por essa iniciativa. Quando eu entrei na sala eu fiquei apavorado pela quantidade de de papel que tinha ali na frente dele. Tudo igual. Tudo igual, né? Tudo igual. Mas, eu me lembro senhor presidente que o ministro das Minas e Energias esteve aqui não vou dizer quem nem quando, E naquele momento ele dizia que era muito importante a venda dos gasodutos da Petrobras porque depois dessa venda, iria acontecer investimento muito grande nesse setor, em torno de cinquenta bilhões de reais. É muito dinheiro. Aí eu, na minha falha, eu pedi que ele mandasse para essa comissão, a memória de cálculo deste valor de cinquenta bilhões de investimento nessa área de distribuição de gás dos gasodutos do Sistema Brasil, principalmente do trecho que liga o présal até o Ceará. Ainda estou esperando, Porque virou mania, como regra, virou mania de o cara pegar número, que ele não conhece, ele divulga o número e ele mesmo acredita no número. É o que que está acontecendo aqui, uma coisa tão simples, que o deputado Nafayete demonstrou aí coisas absurdas, que ninguém deveria nem citar, não deveria dimensionar. Por quê? Porque ele não tiveram a delicadeza de fazer o estudo técnico e depois uma memória de cálculo. Memória de cálculo é pra engenheiro só não, não é só pra engenheiro não, não sei se o se o deputado Lafair está engenheiro, mas eu tenho a mania de pedir memória de cálculo, porque se aquela memória, como é que vou saber se está certo aquele número que foi disponibilizado. Por isso, eu queria parabenizar o deputado Lafaiete por essa iniciativa, e vamos colocar senhor presidente, como regra, se vão disponibilizar número pra esta comissão, como também pra comissão de viação e transportes, eu estou lá também acompanhando esse tipo de ação, de atitude de alguns técnicos que têm a mania de dar o número e sair de perto do número. Não é razoável. Essa casa tem que ter respeito. Por isso eu queria fazer essa essa minha preocupação, mas acima de tudo defender o requerimento do deputado Lafaiete, e aquela coisa que diz lá no Ceará é o dito pelo não dito, é o cara é o dito pelo não dito, não disse nada, mas ficou dito, isso nós não podemos aceitar aqui nesta casa. Muito bem, continuando o debate sobre o",
      "summary": " Deputado elogia colega por iniciativa, critica ausência de estudo técnico e divulgação de números sem comprovação, propõe adoção de memória de cálculo como regra e defende requerimento do colega cearense.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746295,
      "duration": 9,
      "transcription": "Deputado coronel Crisóstomo. Presidente grato,",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746304,
      "duration": 62,
      "transcription": "O deputado Lafaiete. E eu tenho certeza, que outros do estado passam por isso, inclusive o meu. Não nessa quantidade do Lafaiete aqui, entendeu? Com certeza Rondônia não é tanto porque Rondônia tem, nós temos sentido uma melhora muito grande no sistema elétrico no meu estado, em termo de distribuição. Então acredito que a gente não chegue nessa proporção, mas todos os estados têm têm essa dificuldade. Eu apoio plenamente o requerimento, número vinte e do meu amigo e deputado Lafaiete de entrada, e também solicito subscrever o requerimento, gostei tanto da exposição que até me deu vontade de subscrever. Muito bem.",
      "summary": " Deputado concorda com colega sobre dificuldades elétricas em estados, especialmente no dele, e apoia e solicita subscrever o requerimento proposto por ele.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746366,
      "duration": 15,
      "transcription": "O requerimento aqueles que estiverem de acordo pelo menos com se encontro aprovado. Presidente uma questão de ordem aqui, relativo ao requerimento número treze do deputado Marques Lemos, sobre leilão de reserva de capacidade da modalidade de potência de dois mil e vinte e quatro.",
      "summary": " Deputado propõe aprovação de requerimento sobre leilão de reserva de capacidade de potência de 2024, aguardando deliberação.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746381,
      "duration": 21,
      "transcription": "Eu gostaria também com a permissão de vossa excelência sugerir, a inclusão de Paulo César Magalhães Domingues que é assessor técnico da Associação Brasileira de Empresas Geradores de Energia Elétrica Abragio, eu acho muito importante as empresas geradoras participarem desse dessa discussão senhor presidente. Gostaria da inclusão dele. Colocoo em",
      "summary": " Deputado sugeriu inclusão de Paulo César Magalhães Domingues, assessor técnico da Abragio, na discussão.",
      "speaker": {
        "id": 141531,
        "name": "Rodrigo de Castro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746402,
      "duration": 94,
      "transcription": "São o requerimento de pedido de inclusão do deputado Rodrigo. Não está solicitando, uma inclusão, já foi votado. Só ir consultando os colegas. O deputado da festa está pedindo aqui uma informação. Ele já foi votado do estado Exatamente, está pedindo pra inclusão. É no pedido de audiência pública. Qual a informação que vossa excelência deseja? É o leilão de, é sobre leilão de reserva de capacidade. Isso. Isso, ele está pedindo uma inclusão. Vamos marcar, o deputado Rodrigo de Castro pediu uma inclusão. Qualquer? Temos sim, então, em antes de falar pra deputada Silva, é sobre o mesmo assunto deputada, então antes de passar pra deputada Silva, e em votação pedido de inclusão do deputado Rodrigo de Castro, deputados concordam pelo menos como estão aprovado. Obrigado pela diferença presidente sempre aí. Obrigado querido. Com a palavra deputada Silvia. Senhor presidente,",
      "summary": " Deputado solicita inclusão em pedido de audiência pública sobre leilão de reserva de capacidade.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746496,
      "duration": 133,
      "transcription": "Eu chamo a atenção de todos os meus colegas aqui que fazem parte desta comissão de Minas e Energia. No dia vinte e oito de março, a o Brasil e França assinaram termo de cooperação. E me chama atenção do artigo treze deste termo de cooperação que no seu final diz o seguinte, os dois países defendem a adoção de uma pausa, preventiva na exploração dos fundos marinhos, junto à autoridade internacional dos fundos marinhos, Iza. Senhores, o povo brasileiro e os estados brasileiros não foram consultados sobre esse acordo entre Brasil e França, veja outros países que não têm potenciais minérios em sua superfície terrestre, passaram a se lançar aos seus fundos marinhos para a exploração dessas áreas para obter cobre, para obter potássio, para obter inclusive petróleo. Esse acordo afeta ou não afeta a exploração de petróleo no Brasil? Outra coisa, nós enquanto comissão, enquanto parlamento esse acordo afeta a soberania nacional e afeta a economia brasileira. Nós estamos paralisando tudo, tudo no nosso país em benefício a outros países. Quer dizer então que eles podem explorar petróleo, eles podem explorar os seus fundos marinhos e o Brasil não pode, quer dizer que nós fomos condenados à subserviência, Esse parlamento precisa se posicionar em relação a esse acordo, e se possível tornálo nulo. Muito obrigada. Continuando nosso trabalho obrigado deputada Silvia. Questão de ordem.",
      "summary": " Deputada destaca acordo Brasil-França sobre pausa exploração fundos marinos, afetando soberania e economia brasileira, pedindo posicionamento do parlamento e anulação do acordo.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712746629,
      "duration": 15,
      "transcription": "Fazer aditamento à fala da deputada Silva. Eu posso pedir uma parte? Ela está fazendo o a questão de ordem? Não, ela fez a pena, ela ela por questão de elegância, ela fez o pedido pausa da palavra. Eu eu queria também",
      "summary": " Deputado quer intervir em discurso da deputada, pedindo permissão para adicionar algo. Ele observa que ela pediu uma pausa, não uma questão de ordem.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746644,
      "duration": 13,
      "transcription": "Sobre esse tema que ela trouxe aqui. O quê? Importantíssimo, é só pra trazer aqui testemunho. Eu eu há cerca de mês atrás, eu fui convidado AAA convite do Ministério da Marinha com alguns",
      "summary": " Deputado discutiu tema importante com testemunhos no convite do Ministério da Marinha.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746657,
      "duration": 89,
      "transcription": "",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746746,
      "duration": 24,
      "transcription": "O nosso trabalho, o requerimento número vinte e dois de dois mil e vinte e quatro, deputado Ícaro de Valmir, que requer a realização de audiência pública a fim de debater os investimentos de energia para a zona rural, e agroindústria no estado de Sergipe, conceda a palavra ao deputado ao todo requerimento Ícaro de Valmir.",
      "summary": " Deputado solicita audiência pública sobre investimentos em energia rural e agroindústria em Sergipe.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746770,
      "duration": 127,
      "transcription": "Muito obrigado, excelentíssimo senhor presidente, Júnior Ferrari, qual tive a honra de ser grande colega durante todo esse todo esse ano de dois mil e vinte e três e consequentemente dois mil e vinte e quatro. Presidente, fiz esse esse requerimento hoje, na de realização de audiência pública a FINE debateu investimento em energia da zona rural e agroindústria, nosso estado de Sergipe, porque eu tenho certeza que, o setor de energia precisa estar em em conjunto com o setor da da agroindústria, porque o setor da agroindústria precisa bastante desse setor, pois todo o setor de armazenamento de de alimentos, todo o setor que precisa dessas máquinas funcionando, ele tem essa necessidade de estar juntamente com com essas empresas pra gente poder realmente manter cada vez mais e aumentar a nossa produtividade no nosso grande agro, que é o nosso forte do nosso querido Brasil, e citei claro o nome de Sergipe por ser lei estado, mas podemos também abranger para todo nosso nordeste brasileiro até mesmo pro nosso Brasil, pois é uma pauta muito importante pra gente poder debater aqui nessa comissão. Citei três empresas, que seriam representantes da Energisa de Sergipe, que é a maior distribuidora de energia hoje do estado, representante da federação da agricultura e pecuária do estado de Sergipe, da FAESI, também representante do ministério de Minas e energia pra podermos conversar, E também poderíamos incluir aqui nesse requerimento, se os parlamentares aprovarem há também a Sugipe, que é outra distribuidora de energia, do nosso estado, que o estado de Sergipe é tão pequeno, mas nós temos duas distribuidoras de energia, a sugipe incluise literalmente no sul do estado e a Energisa inclui num restante do nosso estado, então seria essa o nosso pedido pra poder realmente os nossos pares aprovarem pra gente ter essa audiência pública a fim de debater sobre esse assunto. Obrigado pra discutir senhor presidente para debater o requerimento",
      "summary": " O Deputado solicitou uma audiência pública sobre investimento em energia rural e agroindústria em Sergipe, incluindo discussion com empresas energéticas e ministério relevante, com possível expansão para todo o nordeste brasileiro.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746897,
      "duration": 4,
      "transcription": "Deputado Nafaiete. Senhor presidente eu quero parabenizar o deputado",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746901,
      "duration": 85,
      "transcription": "Sempre atento as questões de energia em todo o país, especialmente ao seu estado, né? E apenas fazer aqui essa, pequena reflexão que na legislatura passada é uma pena que o deputado Lipper eu não estava aqui, porque é deputado diligente, estudioso e atento, não tinha nem idade pra estar aqui. Na legislatura passada já tinha, não é possível. Na legislatura passada a não tinha idade, a verdade é deputado, lembrando é o deputado mais novo do Brasil, está aqui o deputado Faço meus vinte e três hoje. Mas é tem uma experiência e uma parabéns pelo aniversário, muitos anos de vida, mas tem uma experiência, uma inteligência, uma maturidade de deputado que com vários mandatos. E uma pena que ele não estava aqui no mandato passado, né? Que quando votamos a lei da GD, a lei quatorze trezentos, é exatamente para difundir, pra aumentar a capilaridade da geração distribuída que resolve muitos problemas da pequeno, da agroindústria, do pequeno agricultor pra ir poder fazer a sua pequena indústria funcionar, esse era o espírito da GD que infelizmente as concessionárias hoje estão conseguindo sufocar e matar com o silêncio ensurdecedor da ANEEL. Mas parabéns pelo requerimento deputado votaremos favorávelmente, muito obrigado. Até agradeço Lafaiete, nós discutimos na frente parlamentar do empreendedorismo, do nosso amigo Joaquim Passarinho, no dia de ontem no almoço, na reunião que tive no almoço, e sobre essa questão da GD realmente é muito importante",
      "summary": " Deputado fala sobre importância de energia para todo o país, lamenta falta do deputado Lipper na legislatura passada durante votação da lei de geração distribuída (GD), elogia concessionárias por capilaridade da GD, critica ANEEL por permitir sufocação da GD, agradece requerimento do deputado e discute importância da GD na frente parlamentar do empreendedorismo.",
      "speaker": {
        "id": 98057,
        "name": "Lafayette de Andrada",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712746986,
      "duration": 19,
      "transcription": "Ajudar no setor da da agroindústria que é é a geração distribuída. Nós temos a geração centralizada e a geração distribuída, que sai justamente pra esses pequenos produtores, não só no agro mas também em outras empresas como na padaria, num em qualquer outra tipo de empresa. Obrigado, presidente. Aproveitar antes de",
      "summary": " Deputado sobre a importância de ajudar o setor da agroindústria, especificamente a geração distribuída, que beneficia pequenos produtores, incluindo outras empresas como padarias.",
      "speaker": {
        "id": 220563,
        "name": "Icaro de Valmir",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747005,
      "duration": 64,
      "transcription": "Em votação parabenizar vossa excelência pelo aniversário, saúde sempre que é o mais importante, sucesso, felicidade, vida longa e a está convidado deputado Joaquim Passarinho. Em votação o requerimento aqueles que estiverem de acordo pelo menos como se encontram aprovado. Em atendimento às exigências regimentais, solicito ao deputado Hugo Leal que assuma a condução dos trabalhos tendo em vista ser este presidente o autor do próximo item da pauta. Requerimento número vinte e três de dois mil e vinte e quatro, senhor Júnior Ferrari que requer a realização de audiência pública para debater questões relacionadas à exploração de petróleo na região da margem Equatorial brasileira. Conceda a",
      "summary": " Na votação, o Deputado propôs parabenizar a excelência por aniversário, desejando saúde, sucesso, felicidade, vida longa e convidando o Deputado Joaquim Passarinho. Foi aprovado um requerimento e solicitou ao Deputado Hugo Leal a condução dos trabalhos. Propôs também uma audiência pública para debater exploração de petróleo na margem Equatorial brasileira.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747069,
      "duration": 2,
      "transcription": "Júnior Ferrari autor do requerimento.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Júnior Ferrari -- por Participante -- Hugo Leal",
        "position": ""
      }
    },
    {
      "start_time": 1712747071,
      "duration": 3,
      "transcription": "Senhor Presidente.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747074,
      "duration": 243,
      "transcription": "Senhoras e senhores deputados, bom dia a todos. Numa no ano passado já foi debatido inclusive esse aqui deputado Joaquim Passarigo nós participamos mas por que eu estou apresentando hoje novamente esse requerimento pra pra poder estar presente o presidente do Ibama Rodrigo Agostinho depois eu vou mencionar os outros que nós vamos solicitar. A minha preocupação, é justamente que numa entrevista que ele concedeu a Folha UOL, ele diz que o presidente da república, o senhor Luiz Inácio Lula da Silva publicará decreto presidencial nos próximos dias sobre a necessidade de realizar o estudo chamado A AAS que é a avaliação ambiental de área sedimentar, em locais ambientalmente sensíveis para a exploração de petróleo, como a bacia Foz do Amazonas, O decreto pode gerar tempo adicional para o início da exploração da margem equatorial de aproximadamente quatro anos, então é essa deputada Silva que é do Amapá, que é a nossa preocupação, aqui ninguém quer atrapalhar o desenvolvimento do nosso país, mas nós como paraense e aqui como representante legítimo do povo brasileiro, sabendo que a população está precisando urgentemente geração de empregos deputado Beto, geração de oportunidades, melhoria de qualidade de vida porque não envolve só a questão de geração de emprego deputado Joaquim Passarinho, mas envolve recursos onde veja bem a exploração abrange vários estados. Quando a Petrobras pediu a licença ambientais para a exploração do petróleo na margem Equatorial no Foz do Rio Amazonas, abrange do Amapá até o Rio Grande do Norte, então isso vai melhorar a quadra de vida porque os municípios e os estados das áreas impactadas vão ter recursos, e com recursos como todo mundo sabe, alguns municípios que têm recursos de petróleo e de ele tem condições de melhorar a saúde, a educação, gerar oportunidades, e nós precisamos segurar justamente essa juventude, as pessoas que já estão se capacitando, eles procuram outros países não é pra o que eles querem, porque eles precisam de oportunidades. Então qual é a minha preocupação? Por isso nós estamos apresentando esse requerimento, porque se realmente for fazer esse estudo, e for esperar em torno quatro anos é muito tempo, e o Brasil não pode parar, nós temos de avançar, nós temos de acelerar o desenvolvimento, impulsionar a nossa economia, essa é a minha preocupação por isso que estou apresentando esse requerimento eu sou totalmente favorável fique bem claro a preservação ambiental, mas tem de ter também a sustentabilidade social que tem a andar em conjunto, Então nós estamos pedindo esse requerimento além de solicitar o convite do do presidente Rodrigo Agostinho, que é o presidente do Instituto Brasil do Meio Ambiente, e dos recursos renováveis, também estamos solicitando a presença do Arthur Cerqueira, secretário executivo do ministério de Minas e Energia, João Paulo secretário executivo do Ministério do Meio Ambiente, Antônio Alban presidente da confederação nacional da indústria, Roberto Ardengue presidente do Instituto Brasileiro de Petróleo e Gás, e Rodolfo Henrique Saboyer diretor geral da agência nacional de petróleo gás natural e biocombustíveis. Esse essa é a exposição do motivo do requerimento, espero contar com o apoio de vossas excelências, muito obrigado. Pra debater",
      "summary": " O Deputado apresenta requerimento para reunir autoridades relacionadas à exploração de petróleo na margem equatorial do Brasil. Sua preocupação é acelerar o desenvolvimento e geração de emprego, postura favorável à preservação ambiental, mas também quer sustentabilidade social. Solicita estudo ambiental, mas considera um adiamento de quatro anos muito tempo.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747317,
      "duration": 5,
      "transcription": "Da palavra o deputado Joaquim Passarinho. Presidente.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747322,
      "duration": 263,
      "transcription": "Público, presidente Ferrari, eu acho que o assunto que a Silvia abordou há pouco, se passa mais ou menos por aí, né? O Lafetch, lógico, botou uma outra reserva, né, ali pro lado, já descendo pro lado do Rio, porém essa essa celeema toda começou ali na costa do estado da Amapá. E pra vocês entenderem o que é defender soberania nacional, eu recomendo que quem não viu, possa procurar na internet a entrevista do presidente da Guiana, né? A repórter duma dessas dessas, tipo, podia podia presidente Ferrari, buscar aí na próxima reunião passar aqui. Aquilo é defender esse grupo internacional. Eu não sei nem como é o nome desse cidadão, eu virei fã dele. Ah então primeiro recomendar que quem não viu possa ver. E dizer presidente que eu acho que nunca é deixa de ser atual nós conversarmos sobre esse assunto. O que estão querendo é aproveitar a COP trinta que vai ter no Pará, pra estagnar, né o 0 processo e a possibilidade de desenvolvimento da nossa região. Não existe dizer que a região é rica se o seu povo é pobre. E o que nós estamos querendo tirar essa possibilidade, principalmente do estado do Amapá, e também o estado do Pará, poder se beneficiar de uma possível riqueza. Que a Petrobras pediu e foi negada até agora pelo Ibama, não foi a exploração. A Petrobras está pedindo pra fazer furo de sondagem, furo de sondagem, pra pesquisar viscosidade, né, é assim, pra saber se há realidade econômica ou não, é o estudo. Nós estamos a quinhentos quilômetros da Ford do Amazonas, e a duzentos da primeira margem aí de Nova Part, não é? A duzentos quilômetros. Sem falar que as corrente marinhas já disse eram justamente ao contrário, não trariam nada pra dentro do Rio, justamente afastariam. Então, é absurdo nós não permitirmos a Petrobras ainda assim é o governo atrapalhando o próprio governo. É o governo, é o Minas eleger a a favor ao meio ambiente contra, ele não consegue disputar os dois ministros numa sala pra conversar, né? Então, é absurdo isso. O que a Petrobras está dizendo é que ela quer estudar a possibilidade, até porque se esse furo de sondagem não mostrar viabilidade acabou o problema, não tem que discutir mais. Então, é absurdo que a gente não possa explorar a nossa riqueza, eu acho que nós temos tecnologia, capacidade, nós temos inteligência pra poder fazer exploração sem que isso contamine o nosso meio ambiente. Nós moramos lá, quem mora lá, não é o ministro aí de São Paulo, quem mora lá né quem mora lá é é a Silva, quem mora lá sou eu, é vossa excelência. É aqui nós moramos na região, nós sabemos que pode ser feita a nossa região, e nós precisamos ter a mesma possibilidade de viver igual a qualquer outro desse país. Enquanto nós não pudermos, pudermos, viver e usufruir da nossa riqueza, nós vamos continuar pobres, nós vamos continuar com piores IDH do Brasil, nós vamos continuar sofrendo com, não é não é na internet, que aqui te discute cinco G, lá a gente sobe numa árvore, deputado Júnior, na sua região, tem que subir numa árvore pra pegar G, e rezar pra pegar G. Essa é a realidade da Amazônia. E parece que as pessoas aqui em Brasília, ou pra mais pra baixo, querem que a gente continue lá, fazendo a mesma coisa, vivendo da mesma maneira. Lembrando pra essas pessoas que nós somos vinte e sete milhões de brasileiros, que precisamos e temos o direito constitucional de viver com qualidade de vida. E sem, e e sem essas possibilidades sendo travadas contra a nossa região, não vamos poder diminuir desigualdade, que é o que todo presidente, que todo governante promete, diminuição e desigualdade. Como diminuir desigualdade se nós não deixamos essa regiões crescerem através da sua riqueza que Deus nos deu? Então, parabéns vossa excelência e eu acho que o Bodibo Dilma também é ditar o que o Lafaiete colocou. Já que o Alexandre tem vários convidados, convide a marinha também, eu acho que seria Interessante. Né? Já que foi foi levantado aqui, põe na marinha brasileira, e acho que o Lafaiete pode dar o nome da pessoa que que responde sobre esse assunto. Almirante, acho que é Almirante Vasco, que é o, meu diretor.",
      "summary": " Deputado defende soberania nacional, propõe estudos petrolíferos em Amapá e Pará, e pedia maior igualdade na Amazônia com participação da Marinha brasileira.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747585,
      "duration": 2,
      "transcription": "É o 0 Hugo está.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747587,
      "duration": 18,
      "transcription": "Quase quase é mirante lá dentro da Marina, tem quase a mesma, permitada do que mirante. Então acho que poderia só com sugestão deputado Ferrari, incluir a marinha pra gente poder ampliar esse debate, mas parabéns vossa excelência e parabéns deputada Silva por ser pt pelo estado do Amapá. Muito bem deputado Joaquim Passarinho, aliás",
      "summary": " Deputado sugestiona incluir Marinha em debate e louva excelência do governador e deputada do Amapá.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747605,
      "duration": 32,
      "transcription": "Gostaria de aproveitar, como aqui na presidência, mas também como parlamentar, de de subscrever esse seu pedido, essa essa sua audiência, até pra poder trazer a colaboração do meu estado, estado do Rio de Janeiro, que há quarenta anos teve a exploração offshore e nunca tivemos nenhum tipo de problema ambiental. Os os problemas que tiveram foram foram periféricos e não afetou o estado do Rio de Janeiro nesses quarenta nada, nenhuma, nenhuma, desses quarenta anos de exploração. Vamos pra palavra agora deputado Merlon de Solana. Bom, eu quero cumprimentar",
      "summary": " Deputado propõe colaboração do estado do Rio de Janeiro em exploração offshore, com 40 anos de experiência e nenhum problema ambiental sério.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747637,
      "duration": 46,
      "transcription": "Junior Ferrari, o tema eu considero muitíssimo pertinente, a Petrobras precisa ter a condição de fazer as pesquisas aonde o Brasil mostrar certas potencialidades como é o caso aqui da margem Equatorial. E eu quero deputado Júnior, sugerir com a sua permissão dois dois duas entidades pra participarem desse debate. Representante da Federação Única dos Petroleiros. Fup. E representante do INEP que é o Instituto de Estudos Estratégicos de Petróleo, Gás Natural e Biocombustíveis. Parabéns pela iniciativa. Deputado, só do senhor anotou, e e neve e neve. Com a palavra deputada Silvia",
      "summary": " Deputado propõe incluir Federação Única dos Petroleiros e INEP em debate sobre pesquisas de petróleo na margem Equatorial, parabenizando iniciativa.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747683,
      "duration": 5,
      "transcription": "E eu queria parabenizar, né, o deputado Jane Ferrari pelo requerimento",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747688,
      "duration": 70,
      "transcription": "De subscrevêlo também e e trazer à pauta também que há necessidade mesmo de chamarmos a marinha do Brasil visto que a própria marinha autorizou há poucos dias né AAA mês mais ou menos a autorização para o fazer pesquisa para investigar as nossas áreas de petróleo. Então quer dizer que organizações internacionais podem adentrar aqui para fazer pesquisa, para nos impedir de nos desenvolver. Quer dizer, nós estamos num processo muito antagônico, né? Quando deveria sim ser a marinha a defender as nossas águas e as nossas riquezas. Então eu faço questão de subscrever o seu requerimento pra que nós possamos aqui é perguntar, né, ao comandante da o porquê dessa autorização que logo se observa que é ato atentatório contra a soberania nacional e contra a economia brasileira. Obrigada. Deputada Silvia, deputado coronel Crisósti, último inscrito. Presidente, presidente.",
      "summary": " Deputada solicita investigação sobre autorização da marinha permitindo organizações internacionais pesquisar áreas de petróleo do Brasil, considerando-a atentatória contra a soberania nacional e economia brasileira.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712747758,
      "duration": 11,
      "transcription": "Quer falar né mas tudo bem. Bom.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747769,
      "duration": 212,
      "transcription": "Parabéns, deputado Júnior Ferrari. Esse tema é tema, que envolve o Brasil todo. E nós sabemos aqui na comissão de Minas e Energia. Então quero subscrever, esse tema. E os senhores falando aqui sobre o meio ambiente, e eu aqui como também sou da floresta nasci na floresta e vivo na floresta, pensando em meio ambiente. Mas como é que a gente pode avançar, se a própria ministra ela já declarou que o 0 que tiver que tratar a respeito de meio ambiente na Amazônia ela é contra, seja qualquer coisa. É difícil nós avançarmos. Nós temos no estado do Amazonas, Urucum, que produz, produz gás. Tem tanto gás lá, que uma parte ele retira e distribui para os estados, e outra parte ele queima de tanto que sai. E Rondônia quer o gás, isso é Minas e Energia. E a os o estado de Rondônia diz assim, nós vamos trazer o 0 gás, 000 gasoduto, via a estrada Manaus, Porto Velho. Essa estrada, ela existe, e eu, pequenininho, aquela criança bonita, já já caminhei não, já, trafiguei nela toda asfaltada senhores, BR três dezenove Manaus Porto Velho. O meio ambiente não deixa, trazer o gás do Amazonas, de Urucum, utilizando a estrada que existe. Não, não pode. Essa estrada vocês não podem usar. Excelências. A estrada foi asfaltada cem por cento. E algumas pessoas lá no Amazonas, no estado não vou falar aqui, não vou entrar no mérito, quebraram a estrada no meio dela, quatrocentos quilômetros eles tiraram o asfalto, arrancaram e jogaram fora. Isso é real gente. Três dezenove, Porto Velho Manaus. Isso o meio ambiente diz que agora não tem como construir, reconstruir a estrada, e nem trazermos 000 gás em no eixo da estrada gente, não, é algo desnecessário tratar aqui. E a ministra disse, quando se tratar três dezenove eu sou totalmente contra, Eu estou falando do Ministra do Meio Ambiente. A estrada, se quiser assaltar, hoje as falta sem derrubar uma árvore. A três dezenove vai causar benefício tão grande para dois estados que estão isolado, Amazonas e Roraima. E Rondônia vai se beneficiar muito através do gás, que chega via três dezenove. Então subscrevo o presidente e alonguei pouco mais obrigado. Obrigado deputado e coronel Luiz Óximus, deputado Beto",
      "summary": " Deputado fala sobre importância de meio ambiente, mas critica ministra por estar contra tratamento ambiental em Amazônia. Menciona gás em Rondônia e gastos ambientais na BR-319, que isolam Amazonas e Roraima.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712747981,
      "duration": 24,
      "transcription": "Presidente Eu só vou pedir, eu sei que não vou fazer com vossa excelência mas a gente acaba se empolgando porque os temas são muito importantes, mas a gente tentar limitar porque ainda nós temos a pauta extensa ainda outros requerimentos E0E os projetos dele. Não estou fazendo por vossa excelência falo no quatrocentos. Caiu pra mim né? Alguém tem que ficar segurar o Presidente Hugo eu eu quero aqui só.",
      "summary": " Deputado fala sobre a necessidade de limitar o tempo de falante devido à pauta extensa e agradece a atenção para seus projetos.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748005,
      "duration": 95,
      "transcription": "Parabenizar aqui a iniciativa do nosso presidente Júlio Ferrari, né, de trazer esse debate tão pertinente, né? E aqui, criouse E nós precisamos de alguma forma parametrizar isso, né? Se vai haver ali o estudo, o que hoje impede esse estudo? Quais são as condicionantes ambientais que impedem esse estudo? Até pra que a Petrobras possa em cima dessa deste estudo, dessas iniciativas, poder estabelecer cronograma pra cumprir com o instituto do de de meio ambiente, e a partir daí nós temos prazo factível, né, que pra podermos de fato explorarmos aquilo que a Guiana já está explorando, né? É emblemático pra nós nós não termos a possibilidade de explorarmos algo que é manancial de petróleo, de de riqueza para o Brasil, né, é uma questão de soberania, no Brasil não pode, ao lado né, pode. Então nós não podemos vivenciar isso aqui sem prazo finito, né? O que a preocupação do presidente Júlio é justamente estabelecer prazo pra que isso possa ocorrer de fato no Brasil. Obrigado deputado Beto Pereira.",
      "summary": " Deputado elogia iniciativa do presidente Julio, quer parametrizar estudo de exploração petróleo em Guiana, quer estabelecer cronograma para Petrobras cumprir normas ambientais e definir prazo para exploração, garantindo soberania do Brasil.",
      "speaker": {
        "id": 204358,
        "name": "Beto Pereira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748100,
      "duration": 14,
      "transcription": "Mas quem queira discutir, eu vou colocar em votação o requerimento aqueles que aqueles que estiverem, aqueles que estiverem de acordo, tem a mesma como se encontram, aprovado com os aditamentos apresentados. Devolvo à presidência ao deputado",
      "summary": " Deputado propôs votar requerimento com aditamentos, para discutir se houver interesse, e então devolveu a presidência.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748114,
      "duration": 19,
      "transcription": "Presidente, eu já sei que vossa excelência deseja.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Hugo Leal -- por Participante -- Júnior Ferrari",
        "position": ""
      }
    },
    {
      "start_time": 1712748133,
      "duration": 20,
      "transcription": "Com certeza vamos colocar, assim como de vossa excelência, como também do deputado Otto Alencar. Vou colocar o requerimento do deputado Hugo Leal, depois eu coloco o de vossa excelência do deputado Otto Alencar o quê? Presidente? Aqui presidente. O outro estado Marcos. Já",
      "summary": " Deputado propõe discussão de requerimentos de colegas, inclui Hugo Leal e Otto Alencar, além de outro estado.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748153,
      "duration": 94,
      "transcription": "O assunto que eu vou falar né presidente? Já. Presidente, eu vou pedir a vossa excelência novamente que a gente possa fixar a data do ministro estar aqui. O tempo está passando, já existe hoje processo de fritura do presidente da Petrobras, daqui a pouco nós vamos estar vivendo esse momento, e a gente pode ser até de transição e o ministro não esteve aqui pra poder atender a convocação que foi feita ao ministro, o senhor me disse essa semana passada, estava encaminhado, com o ministro Alexandre Silveira sempre tá encaminhado, mas nunca chega no final. O ministro o nosso deputado passarinho ele já fica ali ó animado porque já virou motivo né? De chacota. Entendeu? Já não virou motivo de chacota, ele tá sempre combinando alguma coisa. Quero rogar a vossa excelência, se ele estivesse negando a vir esta casa que deve estar fazendo isso, ou usando o termo mais popular e chulo, desculpe, nos enrolando que nós possamos tomar as providências legais, mas o ministro precisa ver esta casa fazer uma série de explicações sobre uma série de temas, que após o requerimento aprovado, meu requerimento aprovado, já foi protocolado e aprovado outros requerimentos. Então eu queria rogar vossa excelência novamente, que possa fazer oficialmente o convite ao ministro. Com certeza deputado Marques Lemos, eu e Edu.",
      "summary": " Deputado pede a presença do ministro em data fixa, tempo passando rapidamente e ministro não compareceu à convocação ainda. Ministro é alvo de piadas e atrasa convocação. Deputado insiste em convite oficial ao ministro para fornecer explicações sobre vários tópicos.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748247,
      "duration": 38,
      "transcription": "Inclusive falar sobre esse assunto, eu tenho audiência hoje com o ministro às doze e trinta pra tratar justamente dos tema é esse assunto de vossa excelência e do deputado Raimundo Santos, então como a minha audiência com o ministro é às doze e trinta, eu já vou ter uma posição pra passar pra vossa excelência, ok? Obrigado amigo, obrigado presidente. De nada querido. Continuando nossos trabalhos, requerimento número vinte e quatro de dois mil e vinte e quatro, deputado Hugo Leal, que aditamento ao requerimento número seis de dois mil e vinte e quatro, na comissão de mina e energia, para que seja incluído convidado na audiência pública aprovada. Concedo a palavra ao todo o requerimento deputado",
      "summary": " Deputado tem audiência hoje com ministro sobre assunto em questão; após isso, terá posição a comunicar; concede palavra a requerimento de deputado Hugo Leal.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748285,
      "duration": 339,
      "transcription": "Leal. Senhor presidente, simplesmente como foi, já foi líder acrescentar mais convidado, seu a senhora Silvio Apote, diretora de gás natural do IBP na audiência que nós vamos discutir a importância do biometano para o transporte. E aqui e peço a peço a aprovação dos pares, mas antes presidente, eu sei que é tema correlato, mas eu queria primeiro chamar convidar aqui né a nossa comissão, pro na próxima terçafeira dia dezesseis, às dez horas nós vamos fazer uma discussão aqui, uma audiência pública sobre concessões de de distribuição de energia. Dia dezesseis às dez horas, com elenco de convidados aqui, eu pena que o deputado Lafayette não esteja presente, mas só da área solar aqui tem três convidados. E aqui com vários outros convidados, de consumidores, de grandes de de fornecedores, distribuidores, ou seja, nós vamos fazer esse debate, pra pro dia dezesseis. Mas o que me chama mais atenção senhor presidente, mais atenção, é o seguinte. Nós aprovamos esse esse nós aprovamos esse requerimento aqui de audiência pública, e ontem, o Palácio, a ter uma uma solenidade no Palácio, uma solenidade no Palácio Planalto tinha o deputado Júlio Lopes e outros deputados que estavam lá pra anunciar uma medida provisória, e a medida provisória foi votada, foi foi encaminhada pra cá, a medida provisória doze, acho que doze doze, alguma coisa assim. E olha que, eu não sei se é uma afronta, se é uma provocação. O que o governo federal faz depois de mandar a medida provisória, que é está no direito dele mas convoca, uma reunião com especialistas sobre redução de tarifas e segurança de transição energética. Convoco uma reunião pro dia dez, que por acaso, é hoje, com os convidados da audiência feita aqui pela comissão. Que que é isso? Está disputando? Eu quero avisar aí quem é governo federal pra entender o seguinte, a discussão está nesta casa, no congresso nacional, a parte dele já foi feita, não mandou a medida provisória? Vem debater aqui, Ou na comissão especial que seja, pra mim é acinti convidar o 0 pessoal que está convidado na audiência pública, pra uma reunião no palácio hoje? Que que é isso? A medida provisória está no Congresso, a parte dele já foi feita. A parte do do executivo já está feita quem discutir aqui está com medo de vim aqui aí eu dou razão ao deputado Max. Com medo de vim aqui pra poder debater? E tema que é delicado? Que não publicou nem o decreto? Vamos discutir aqui as questão das concessões que que que aflige uma grande parte da população brasileira, eu não vou admitir senhor presidente, eu quero saber por que, o governo faz uma discussão de especialistas, uma semana antes, dessa comissão fazer quer discutir? Vem aqui na comissão pô, então os especialistas estão aqui. E aí eu quero chamar atenção pra aqui encerrar pra não tomar mais tempo aqui senhor presidente, que isso realmente me, eu acho que assim é uma provocação com a comissão e com o congresso, aqui nós fizemos convite sem indicação de nomes pro Ministério das Minas e Energia, pra agência pra ANEEL, Eu espero, se tiver aí aspar da ANEEL e do ministério, eu espero que quem venha aqui na próxima terçafeira, seja no mínimo secretário nacional. O senhor é gentil. Se mandar técnico, se mandar alguém que não saber, aí vai ficar pior. ANEEL manda diretor, manda alguém que saiba o que está falando. Ministério mande alguém aqui pra poder dar luzes ao que nós estamos discutindo sobre tanto a medida provisória que chegou nessa casa nesse congresso hoje, quanto a questão das das concessões das futuras concessões ou da renovação. Senhor Presidente, eu só fiz esse registro apesar do requerimento tratar de uma outra matéria, porque pra mim isso é uma provocação, a CID, aqui a gente não pode aceitar. Depois disso tudo por que que não fizeram antes? Enquanto a medida provisória não tinha sido editada? A posse do Apocalipse depois de acontecido? Não dá senhor presidente, então é só pra convocar aqui pedir a participação de todos os parlamentar, todos dessa comissão na semana que vem, a partir das dez horas, vamos fazer grande e profundo debate sobre esses temas, sobre os as a matéria que já está em pauta também do do o projeto de lei do deputado Bacelar, que tem urgência e que nós queremos discutir. E aproveitar e discutir essa medida provisória também que é o que a que a que é o perfil, que é o conceito exato da dicotomia, a gente não sabe o que que que ela significa, se ela é boa ou se ela é ruim, não ninguém conseguiu entender isso agora, obrigado. Presidente só pra subscrever integralmente aí a fala do nosso companheiro e deputado Hugo Leal.",
      "summary": " Deputado fala sobre importância do biometano e solicita aprovação de audiência pública sobre concessões de energia. Critica convocação de reunião no Palácio Planalto e exige presença de ministério e ANEEL diretor. Quer discutir medida provisória e projeto de lei do deputado Bacelar.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748624,
      "duration": 5,
      "transcription": "É realmente muito estranho esse tipo de comportamento e a gente queria subscrever a fala do deputado.",
      "speaker": {
        "id": 160674,
        "name": "Hugo Motta",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748629,
      "duration": 69,
      "transcription": "Deputado Júlio Lopes. Presidente gostaria de subscrever também. Deputado Max Lemos, parabenizar o 0 seu pronunciamento, deputado Goreal, e para debater o requerimento, concedo a palavra ao deputado Joaquim Passarinho. Duas coisa bem rápido. Sei que o tempo está passando. Primeiro porque a gente estava falando de Petrobras na margem Equatorial, e acabou de abrindo aqui pesquisando Hugo, Petrobras acha mais petróleo na margem Equatorial. A expectativa da petroleira é investir sendo três ponto bilhões de dólares na margem Equatorial que vai do Amapá até o Rio Grande do Norte. Então assim, ótimo, a Petrobras está tentando fazer alguma coisa, né? É? Trabalhando trabalhando A Petrobras está representando. E o governo atrapalhando. E por falar em governo atrapalhado, presidente, eu só queria lembrar aqui deputado Max, que me provocou ele agora, no bom sentido, lembrar que esse assunto todo que o Hugo levantou aqui com muita, ficou até pouco vermelho, o Alto estava preocupada aqui, Hugo. Estava preocupado. Né? Que é assim, imagina, deputado Cris Dóspman, como nós vamos ser tratado, porque o deputado Ferrari é do PSD,",
      "summary": " Deputado mencionou aumento de investimento da Petrobras na margem Equatorial e critica governo por atrapalhar. Lembra preocupação do Alto com assuntos levantados por outro deputado.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748698,
      "duration": 32,
      "transcription": "Do PSD, o ministra do PSD, o governo, o PSD tem três ministro no governo, e são tratado dessa maneira. Então deputado Max, eu acho que a gente do pé ele fica calado, porque deixa aquele brinco com ele mesmo. Não, e eu sou do governo. Eu sei que você lembra, eu sei porque eu falei isso pra vossa excelência ano passado, lembra? O ano passado eu falei pra vossa excelência isso. Deputado passarinho, é absurdo, só que tem uma uma questão muito clara, com a permissão do presidente, Você ser maltratado por ministro aliás a grande maioria tem que fazer fila, a coisa",
      "summary": " Deputado diz: PSD tem três ministros no governo, tratados injustamente; último ano alertou sobre maus-tratos; majoria precisa fazer fila, incluindo ele.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748730,
      "duration": 94,
      "transcription": "Tão complicada nesse ponto, está muito difícil de conviver, eu estou falando porque a experiência nos leva a ir aí falando das coisas, depois não reclama. Agora, tá tão difícil. Agora, nós estarmos numa comissão e não podemos tratar o tema com a responsabilidade que tem que ser tratada e com a dedicação que ser tratada, não dá. Se ser maltratado, o ministro faz o que quer, está totalmente perdido o governo, isso é uma verdade. Agora a comissão que eu participo não poderá, eu não vou com, eu não vou compactuar com uma questão dessa. Você tem matéria aqui que tem que ser discutida aqui, eles querem discutir lá, eles não atendem convocação, não atende convicto, não atende deputado, enfim, coisas absurdas que tão acontecendo. Então é essa é minha indignação, eu agradeço muito ao presidente Ferrari pela condição que tem procurado intermediar essa situação. Agora quem é absurdo é a cada momento nós vermos o governo tratar de de verdade com total descortesia, deselegância e tratar o parlamento da pior maneira possível. Bom, eu quero bem dizer que essas falas são do deputado Max, que eu assino embaixo, tá? E dizer que o governo vai realmente estar perdido na condução, e que eu não sou líder da oposição, nosso novo líder agora é Felipe Barros, mas a oposição está de portas abertas, deputado Max, deputado Hugo e ao todo o PSD que parece estar sendo desrespeitado e não não sendo reconhecido como base de apoio do governo. A oposição está de braços abertos, recebendo vossa excelência competente como são, tenho",
      "summary": " Deputado expressa dificuldade em comissão, critica governo por descortesia e falta de atenção às convocações; defende parlamento e oposição, liderada por Felipe Barros.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748824,
      "duration": 92,
      "transcription": "O nosso trabalho como já estão facilitando, afinal de contas, nós do PL não precisamos falar na comissão deputado Hugo Lopes, porque o governo bate no Presidente, posso fazer comentário só? Sim. A a coisa está tão esquisita presidente, que semana passada nós voltamos aqui o tema da energia limpa. E nós inclusive que fazemos parte da comissão de energia do Congresso Nacional, ficamos numa situação extremamente difícil, porque o mundo inteiro, retomando energia nuclear, colocando energia nuclear como preferencial em todas as ações de governo do mundo inteiro, das quarenta nações mais poderosas energeticamente do mundo, estão se propondo a triplicar a energia nuclear, e o Brasil vota a projeto em que considera a energia nuclear como energia suja. Não não teve a simples orientação do governo de votar no sentido de reconhecer a energia nuclear como energia limpa, tendo esse deputado que vos fala, feito esforço enorme junto ao ministro e junto a ao Ministério de uma maneira geral, pra que assim fosse feito porque é contra nós, deputados que militamos nessa área, seria por nossa parte desconhecimento absoluto e absurdo do que se passa no mundo. Vamos ter que reverter isso no Senado, por absoluto descaso do governo, e encaminhar o voto contrário ao reconhecimento da energia",
      "summary": " Deputado menciona dificuldade em comissão energia do Congresso, mundo aumentando uso de energia nuclear, governos consideram como limpa, enquanto no Brasil é considerada suja. Deputado enfatiza necessidade de rever essa classificação no Senado devido ao descaso do governo.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748916,
      "duration": 38,
      "transcription": "É como energia limpa. Portanto quero aqui, me solidarizar com o deputado Passarinho, com o deputado Max, com o deputado Leal, é absurdo presidente. Essas coisas não podem continuar acontecendo e vossa excelência como presidente dessa comissão, tem o dever ainda maior do que o nosso, de fazer com que nós não passemos vexame, porque isso é vexame pra com a sociedade brasileira. O desconhecimento e o posicionamento desse governo em relação à questão da energia nuclear na semana passada, foi uma vergonha, do ponto de vista de quem conhece sistemas energéticos. Só com a sua essência, deputado, só lembrando que a França aqui quer proibir que explore petróleo.",
      "summary": " Deputado expressa solidariedade a colegas e critica governo por desconhecimento em energia nuclear, considerando-o vergonhoso. Também menciona exemplo da França proibindo exploração de petróleo. Resumido em: Deputado crítica governo por desconhecimento em energia nuclear, considera vergonhoso e cita exemplo da França sobre petróleo.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748954,
      "duration": 8,
      "transcription": "Na costa brasileira é dos maiores consumidores de energia nuclear do mundo. Muito bem, e votação ao requerimento.",
      "speaker": {
        "id": 178910,
        "name": "Joaquim Passarinho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748962,
      "duration": 33,
      "transcription": "Quem que concordam permaneçam como estão aprovado o requerimento. Eu queria registrar a presença do vereador Diego do município de Paranapu, do estado do Pará, deputado Joaquim, parceira na nossa Transamazônica, seja bemvindo aqui a esta casa. Requerimento número dezenove dois mil e vinte e quatro, deputado Júlio Lopes, que requer realização de audiência pública pra debater a alta significação da instituição do dia nacional da energia nuclear, com a palavra o requerimento deputado Júlio Lopes. Senhor presidente, é exatamente no sentido que eu falava a vossa excelência",
      "summary": " Deputado propõe audiência pública sobre valor da energia nuclear, dando boas-vindas a vereador e parceiro no trabalho na Transamazônica.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712748995,
      "duration": 108,
      "transcription": "Muito tempo que me concedeu, porque o Brasil precisa entender que a energia nuclear vive outro momento. Há enorme despertar de novas tecnologias, que surgiram recentemente. Houve uma verdadeira revolução tecnológica na área nuclear, e o Brasil precisa entender o que está acontecendo. Eu tive com Fatibirol, na agência mundial de energia elétrica, na agência mundial de energia, e ele diz textualmente, não há qualquer outra forma de energia no mundo que tenha tido a revolução tecnológica que teve a área nuclear. E o Brasil não pode prescindir disso, até porque nós temos sete universidades que formam os melhores e maiores engenheiros nucleares do mundo, e nós temos duzentos e vinte engenheiros nucleares formados todos os anos, com muita excelência, e com reconhecimento internacional. Nós temos programa Nós temos programa nuclear que é reconhecido internacionalmente, e nós temos presidente, uma das maiores reservas do mundo de urânio, que está absolutamente inexplorada, cuja securitização pode nos permitir bilhões e bilhões de dólares de investimento no desenvolvimento do Brasil, e na liberdade do Brasil, não só em termos energéticos, mas também em termos de desenvolvimento. Então presidente, a manifestação desse projeto de termos dia pra celebrar a energia nuclear como parte integrante da matriz energética brasileira, considero que seja muito importante e peço a ajuda e o auxílio de vossa excelência pra que façamos a condução dessa matéria no sentido da aprovação. Senhor presidente, eu quero parabenizar o deputado Júnior Lopes e concordo.",
      "summary": " Deputado destaca importância da energia nuclear no Brasil, com novas tecnologias e excelência em engenharia nuclear. Suporta reconhecimento de energia nuclear na matriz energética brasileira para atraírem bilhões em investimentos e liberdade energética. Parabeniza colega deputado.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749103,
      "duration": 102,
      "transcription": "Integralmente com ele, haja vista que a energia nuclear é uma energia de baixíssimo impacto e uma energia limpíssima, inclusive muito mais limpa de que algumas outras que são colocadas como energia renováveis, e quero, com a permissão dele, subscrever esse requerimento e entendo que esse debate é importante. O Brasil, assumindo essa postura, como diz a linguagem popular dá uma pisada na bola na contramão do que o mudo moderno preconiza nessa direção, de avançar numa energia de baixo carbono. Deputado Júlio Lopes tem plena razão, certo? Eu entendo que esse parlamento tem que se manifestar, e nada melhor do que realizar bom debate no seio dessa comissão, para que a gente possa inclusive tirar posicionamento da comissão de Minas e Energia, e encaminhar a esse congresso senhor presidente. É importante que essa comissão tome uma posição, porque nós não podemos, né, por interesses outros alheios, que nós já assistimos aqui várias vezes, possa se votar e aprovar uma aberração dessa natureza. Parabéns deputado. Continuando para debater o requerimento deputado Otto Alencar. O nosso amigo deputado Júlio Lopes está certíssimo. Eu também queria senhor presidente subscrever a esse requerimento, e a gente não tem como pensar em programa espacial, no futuro, sem a gente pensar em em nesse tipo de energia, energia nuclear, na fusão, então assim, são",
      "summary": " Deputado propõe debate sobre energia nuclear como fonte limpa e importante para avançar em baixo carbono e programas como o espacial.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749205,
      "duration": 54,
      "transcription": "Que já vêm sendo estudado em outros países, deveria estar sendo também aqui estudado no Brasil. Eu por exemplo tenho filho, que quer ser engenheiro mecatrônico, e ele fala muito sobre o assunto, sobre a a possibilidade de a gente futuramente investir em novas tecnologias, com a inteligência artificial, ajudando o homem a seguir com o seu desenvolvimento econômico social, então assim, a gente não pode dispor enquanto outros países estão querendo avançar nessa área, o Brasil está querendo recuar então isso é é grande erro, e eu concordo plenamente com com o colega, queria também subscrever. Presidente, eu gostaria de subscrever também o requerimento. Subscrevendo o requerimento deputada Silva, deputado Otto Alencar, deputado Sidnei Leite.",
      "summary": " Deputado propõe estudos sobre integração de inteligência artificial em tecnologias, a fim de avançar no desenvolvimento econômico-social, concordando com colegas e subscrevendo requerimento.",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749259,
      "duration": 66,
      "transcription": "Não havendo mais ninguém para debater o requerimento, em votação o requerimento do deputado Júlio Lopes, deputados concordam permaneçam como estão, aprovado. Passamos para o requerimento número vinte de dois mil e vinte e quatro do deputado Otto Alencar, filho que requer a de audiência pública conjunta entre a comissão de Minas e energia e a comissão de agricultura, pecuária, abastecimento, desenvolvimento rural, com o objetivo de discutir o projeto de lei número quatro mil trezentos e trinta e oito de dois mil e vinte e três, de sua autoria a qual institui o programa emergencial para fabricação de amônia e ureia né? Ureia. Ureia que está fazendo o acento aqui estabelece subvenção econômica para uso de gás natural com matériaprima desses produtos. Concelho a palavra deputado Otto Alencar Filho, autor do requerimento. Senhor presidente, esse requerimento, como já foi,",
      "summary": " Deputado propôs audiência pública sobre projeto de lei instituindo programa emergencial de fabricação de amônia e ureia com subvenção econômica para uso de gás natural como matéria-prima.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749325,
      "duration": 66,
      "transcription": "Ele meteu assento. Ele tem a intenção de apoiar setor que é importantíssimo pro Brasil, que não é só a fabricação de amônia e ureia, mas também de fertilizante. Então hoje, infelizmente todas as indústrias brasileiras que produziam fertilizantes, elas fecharam, por conta da nossa política de gás natural que a gente vem tentando facilite com que essas indústrias voltem a operar e trabalhar. E uma coisa que é interessante, foi feito o pra que a gente possa fazer na comissão de Minas e Energia, e também na comissão de agricultura e já foi aprovado na comissão de agricultura, eu acabei de ficar sabendo, então gostaria de apoio dos colegas pra que a gente possa trabalhar e discutir em conjunto com a comissão de agricultura esse projeto que eu acho que é de suma importância. Para debater?",
      "summary": " Deputado propõe apoiar setor de fabricação de fertilizantes, com o objetivo de fazer reabrir indústrias brasileiras fechadas devido à política de gás natural. Quer discussão em comissão de Minas e Energia e Agricultura sobre projeto relacionado, que já foi aprovado na comissão de Agricultura.",
      "speaker": {
        "id": 204573,
        "name": "Otto Alencar Filho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749391,
      "duration": 10,
      "transcription": "Deputado Bandeira, com a palavra. Obrigado senhor presidente. Eu gostaria de parabenizar o deputado",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749401,
      "duration": 27,
      "transcription": "Dizer que eu concordo inteiramente com o requerimento, e apenas sugeria a inclusão da a Biogás. Como, né representante né pela fonte renovável no caso, tá? Mas quanto ao ao requerimento estou inteiramente em acordo. OK deputado Bandeira de Melo, com a palavra para debater o requerimento deputado",
      "summary": " Deputado sugeriu incluir biogás no requerimento e está de acordo com ele.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749428,
      "duration": 2,
      "transcription": "Leite. Senhor presidente.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749430,
      "duration": 134,
      "transcription": "Eu entendo que o requerimento do deputado Alto Alencar é extremamente oportuno. Por quê? Porque infelizmente deputado Passarinho, com todos os avanços que o Brasil alcançou, seja do ponto de vista tecnológico, seja da segurança ambiental, seja do ponto de vista da logística na exploração do petróleo, deixou, deputado Bandeira, para o segundo plano a exploração do gás e o seu potencial. E isso é lamentável. País que tem o potencial agrícola e agropecuário que o Brasil tem, e a gente ficar importando o fertilizante enquanto nós poderíamos estar produzindo aqui, gerando emprego, divisa oportunidade, e arrecadação para o governo. Nós temos, segundo estudos da Abbiquim, potencial de até dez plantas instalada no país. Então isso é número razoável, nós estamos falando de cifra de bilhões, e com certeza deputado Alto, vossa excelência com a capacidade e o preparo que tem, sabe do que está falando, e se vossa excelência me permitir, eu gostaria de subscrever o requerimento, no sentido de que a gente possa somar esforços, e mudar essa realidade de o Brasil ficar importando gás inclusive mais caro, quando o gás que tem aqui, tanto no présal, quanto em terra firme como é no caso do meu estado ele é utilizado pra fazer pressão pra tirar petróleo. Isso não é no mínimo razoável, inteligente, e nós continuando importando fertilizante a preços caros, dependendo de situações geopolítica, como essa guerra na Ucrânia com a Rússia, certo? Ainda bem, que lá no Amazonas nós conseguimos avançar no licenciamento da exploração do potássio, que vai resolver parte da demanda da exportação do potássio no Brasil, mas que isso é muito pouco diante da nossa demanda e do potencial que nós temos condições de resolver aqui, gerando divisas, oportunidade, renda e desenvolvimento econômico. Aproveito, senhor presidente, para parabenizar o deputado Otto Alencar pela iniciativa. Presidente, eu queria pedir a",
      "summary": " O deputado considera crucial aproveitar o potencial do gás no Brasil, que pode produzir fertilizantes em vez de importar. Suporta o requerimento do deputado Alto Alencar para explorar o gás e desenvolver a indústria nacional, gerando emprego, divisas e renda, especialmente no estado do Amazonas com sua demanda e potencial de potássio. Parabéns ao deputado Otto Alencar pela iniciativa.",
      "speaker": {
        "id": 204557,
        "name": "Sidney Leite",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749564,
      "duration": 20,
      "transcription": "Também dessa vez sou eu que quero subscrever integralmente as palavras do meu colega Silas, e também, se me permitido for, subscrever aí o requerimento do deputado Alto Alencar, que quero parabenizar também. Parabéns Otto pelo seu encaminhamento, conte com o nosso empenho total nessa matéria, viu deputado Silvio, muito obrigado.",
      "summary": " Deputado concorda com colega e apoia requerimento, parabeniza e oferece apoio total em questão debatida.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749584,
      "duration": 16,
      "transcription": "Para debater o requerimento, coloque em votação o requerimento, acredito que concorde, permaneçam como estão, aprovado. Passo a palavra aqui pra condução aqui da casa o nosso vicepresidente deputado Hugo Leal.",
      "summary": " Deputado propôs votar e aprovar o requerimento, entregando agora a palavra ao vice-presidente Hugo Leal.",
      "speaker": {
        "id": 204497,
        "name": "Júnior Ferrari",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749600,
      "duration": 12,
      "transcription": "Só quero ver o resultado dessa reunião de hoje doze e trinta. Boa sorte presidente Dando continuidade.",
      "summary": " Reunião esperada, boa sorte ao presidente.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Júnior Ferrari -- por Participante -- Hugo Leal",
        "position": ""
      }
    },
    {
      "start_time": 1712749612,
      "duration": 44,
      "transcription": "Nós vamos entrar na tramitação ordinária. Item oito, projeto de lei cinco oito dois dois dois mil e dezenove do delegado senhor Eder Mauro que acrescenta a redação a lei nove mil novecentos e nove mil novecentos e em unidade de conservação, de uso sustentável, tipo floresta nacional. Relator, deputado, coronel Crisóstomo, parecer pela aprovação. Concedo a palavra ao deputado coronel Crisóstomo para que proceda a leitura do seu parecer.",
      "summary": " Deputado apoia projeto de lei sobre uso sustentável de floresta nacional, em tramitação ordinária. Relator deputado Crisóstomo fará leitura do parecer.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712749656,
      "duration": 474,
      "transcription": "Gato presidente, eu aqui pensando agora saiu o nosso presidente, essa reunião tomara que seja muito frutífera. Eu quando o deputado Max Lemos começa a falar, eu já começo a querer sorrir, de tanta emoção que ele fica de colocar AAA vontade de ter o ministro de Minas e Energia aqui. É triste isso hein? Eu me recordo que o meu governo não era assim não rapaz. O meu governo os ministros vinham aqui. Mas há até dado importante, já vou aqui falar do meu relatório. É que os meus ministros, os nossos ministros passado do meu governo eram técnicos. Quem estava no meio ambiente era conhecer o meio ambiente, quem estava a Minas e Energia conhecia Minas e Energia. Hoje não. Hoje tem gente no Ministério da Fazenda que nunca sentou num banco pra tratar sobre coisas da fazenda, e assim por diante. Então é essa dificuldade. E o deputado do governo dizer que os ministros estão perdidos, eu estou no caminho certo rapaz. Ser a oposição é o melhor caminho, e eu estou seguindo essa regra, porque, colega do do governo dizer que os ministros são perdidos é porque estão realmente perdidos. Senhores parlamentares, eu vou tratar aqui do relatório extremamente importante, minha colega indígena da Amazônia, que tem a ver conosco, com o nosso povo, e também com o povo da Amazônia. Eu vou aqui tratar que esse projeto de lei tem o objetivo de alterar a lei nove mil novecentos e oitenta e cinco de dezoito de julho de dois mil, que institui o Sistema Nacional de Unidade de Conservação da Natureza, o Snook conhecido Snook né? Com o propósito de permitir a exploração de recursos minerais por intermédio de lavras garimpeiras de pequeno porte. Individuais ou de cooperativas? Nas reservas muito claro, presidente, mas vou direto ao voto. O tempo está curto, vamos direto ao voto. Voto deste relator, deputado coronel Crisorte de Rondônia. Consideramos meritória e oportuna proposta contida e vinte e dois de dois mil e dezenove de autoria do meu ilustre amigo deputado Eder Mauro do Pará, que busca permitir a lavra garimpeira em reservas estativistas. Entendemos que a lavra garimpeira, senhores e senhoras, de pequeno porte, utilizando técnicas de baixo impacto ambiental, então o meio ambiente não pode querer intervir. Irrealizada pelas populações tradicionais que ocupam essas áreas, também ninguém pode reclamar porque são as próprias pessoas que vivem naquele espaço, e aí por isso que eu tratei aqui a a nobre deputada do Amapá, Steve Oiapi. Então, é plenamente compatível com as características das reservas extrativistas, isso porque, segundo a lei nove mil novecentos e oitenta e cinco de dois mil, tratase de área utilizada para a subsistência das populações extrativistas tradicionais. Está tudo certinho né deputada Silva Herapy? Por meio de atividades que assegure o uso sustentável dos recursos naturais da unidade. Não tem como esse esse relatório não dar certo presidente. Nesse sentido, devemos lembrar que o pequeno garimpo de baixo impacto ambiental é uma atividade de subsistência, que já está incorporado a na tradição do nosso povo, inclusive povo indígena, desde os primórdios do país nos tempos de colônia. Contudo julgamos necessários alguns ajustes na proposta, conforme consta do substitutivo que oferecemos para apreciação dos nobres colegas parlamentares deste colegiado. Inicialmente, acreditamos ser importante que a alteração legal incorpore algumas condições, com a finalidade de garantir que o garimpo a ser permitido nessas áreas seja sustentável. Nesse sentido, propomos definir que a atividade seja exercida diretamente pela própria população tradicional da unidade e incluída em seu plano de manejo, ficando sujeita a processo simplificado de licenciamento ambiental, claro, não vai tratar, não vai estragar o meio ambiente. Além disso, sugerimos que os recursos econômicos auferidos sejam destinados à sustentabilidade da população local. Lógico né? E que se utilizem tecnologias sustentáveis, com respeito ao sistema de organização social das comunidades e valorização das práticas, saberes e tecnologias tradicionais, com a obrigação de recuperação da área degradada. Também verificamos que é preciso substituir na ementa o termo floresta nacional por reserva extrativista, é isso é importante pra não confundir. Pois esta última modalidade é o real objeto do PL em causa. Entendemos ainda pertinente acatar a proposta do projeto apensado, no sentido de permitir o aproveitamento mineral de pedreiras em parques nacionais e reservas extrativistas, quando realizado pelos governos federal, estadual e municipal para utilização em obras de infraestrutura fundamentais para a população e para apropriado referenciar o procedimento à sistemática já prevista no parágrafo único do artigo segundo do decreto lei número duzentos e vinte e sete de mil e novecentos e sessenta e sete, que permite a extração pelos antisgovernamentais de substâncias minerais de emprego imediato na construção civil, para uso exclusivo em obras públicas, por eles executadas, sendo vedadas a comercialização. Diante do exposto, Excelências e presidente, Eu solicito a aprovação deste meu requerimento, e que seja unânime porque os itens estão muito bem esclarecidos aqui. Muito grato presidente.",
      "summary": " Deputado propõe lavra garimpeira sustentável em reservas tradicionais, simplificação de licenciamento ambiental, e destinação de recursos para sustentabilidade local. Suge alteração na ementa e aproveitamento mineral em parques e reservas para infraestrutura. Solicita aprovação unânime.",
      "speaker": {
        "id": 204378,
        "name": "Coronel Chrisóstomo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712750130,
      "duration": 10,
      "transcription": "Colocar em discussão deputado. Em discussão o parecer, conceda a palavra ao deputado Bandeira de Melo. Muito",
      "summary": " Deputado concede palavra a colega discussão parecer.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712750140,
      "duration": 50,
      "transcription": "Senhor presidente, eu gostaria de pedir vistas, né do projeto em vista do impacto ambiental relevante, né, e nós entendemos. Então aí nós precisamos Discutir. De discutir isso né, e teremos tempo né de de debater isso daí com mais profundidade, né mas gostaria de registrar o pedido de vista. Pedido de vista é regimental, então está vistas ao deputado Bandeira de Melo. Pois não? Eu só queria fazer adendo, se possível com a sua autorização Pois não? Eu gostaria como uma mulher do norte, uma mulher que vive as dificuldades do norte, parabenizar o relatório do coronel Crisóstomo, que também é homem do norte, e que sabe sim como povo do",
      "summary": " Deputado pede vistas sobre projeto por impacto ambiental e elogia relatório, mulher e nordeste.",
      "speaker": {
        "id": 220605,
        "name": "Bandeira de Mello",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712750190,
      "duration": 10,
      "transcription": "O que é impacto, o que é impacto social e o que é impacto ambiental então o senhor está de parabéns pelo seu relatório obrigada. Obrigado. Está.",
      "summary": " Discurso da Deputada sobre impacto social e ambiental. Parabéns por relatório.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712750200,
      "duration": 56,
      "transcription": "Vista do pedido de vista encerrada a discussão. Nós temos aqui quatro projetos, eu vou priorizar os projetos onde há presença de parlamentares. E aqui, os o projeto o item nove dez e onze, deputado Ícaro de Valmir, deputado Geraldo Mendes e também deputado Ícaro de Valmir. Se a houver alguém que interessa fazer a leitura de desses desses projetos eu fico à disposição aqui na presidência. Eu vou passar a vou passar o item doze, projeto de lei número quatro mil quatrocentos e setenta e nove três do deputado Jorge Goethe que confere município de Água Doce, estado de Santa Catarina o título de capital nacional de energia eólica. Relator deputado Júlio Lopes.",
      "summary": " Deputado propõe priorizar projetos de lei com participação de parlamentares e apresenta projeto que concede título de \"Capital Nacional de Energia Eólica\" ao município de Água Doce, Santa Catarina.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712750256,
      "duration": 181,
      "transcription": "Súmula elaborada pela Comissão de Cultura da Câmara dos Deputados, que reúne recomendações aos relatores das matérias com esse teor. Seguindo essas orientações para que haja concessão do título de capital nacional a município, essa Câmara dos Deputados tem adotado a necessidade de cumprimento de dois requisitos básicos. A concessão do título terá algum efeito concreto no mundo real, importante e suficiente para justificar o esforço que se trata requerer ao estado o seu reconhecimento. Município que se pretende laurear realmente merece a designação, condição a ser verificada por meio de processo minimamente capaz de refletir a verdade dos fatos. A respeito do primeiro requisito, entendemos que o reconhecimento de água doce como capital nacional de energia eólica, será capaz de atrair a atenção de investidores para aproveitamento do potencial de geração de energia da região. Ao colocar o pequeno, porém promissor acreditamos que não somente haverá maiores investimentos em infraestrutura energética, como também teremos a consolidação da sua posição como cidade comprometida com as metas de desenvolvimento sustentável ao que o Brasil se comprometeu a cumprir. Quanto ao segundo requisito, é público e notório e merecido o título que se pretende atribuir a esse município, considerando seu elevado potencial de geração de energia eólica, conforme bem pontuou o autor dessa proposição, o município se situa em região de elevada altitude, com áreas planas e sem vegetação arbórea, que possam prejudicar o fluxo dos ventos, possuindo assim elevada capacidade de geração ainda não explorada. Adicionalmente é importante ponderar, que a escolha de município da região sul para a concessão dessa hordaria de capital nacional de energia eólica, contribui também para fortalecer uma posição em prol da diversidade regional do aproveitamento do potencial do uso dessa fonte energética, transformando o que pode ser obtido em todo o país. Adicionalmente, a citada súmula recomenda que o processo de concessão do título capital nacional seja instruído, com uma prova clara de concordância por parte da Assembleia Legislativa ou Câmara Municipal. Conforme o próprio autor da matéria muito bem pontuou, o poder público local não somente anuiu com o título como também aprovou a lei doze mil oitocentos e setenta e sete de vinte e dois de janeiro de dois mil e quatro, uma lei estadual que reconhece o município catarnense como fonte da energia eólica limpa. Considerando o exposto, somos pela aprovação do projeto de lei número quatro mil quatrocentos e setenta e nove dois mil e vinte e três, que confere ao município de Água Doce, no estado Santa Catarina, o título de capital nacional da energia eólica do país, é o parecer desse relator senhor presidente.",
      "summary": " Deputado propõe conceder título de capital nacional de energia eólica a Água Doce, SC, que tem alto potencial ainda não explorado e atenderia às metas de desenvolvimento sustentável do Brasil. Processo de concessão deve ser instruído com prova de concordância do poder local. Parecer do relator, presidente.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712750437,
      "duration": 59,
      "transcription": "Aparecer. Não havendo quem queira discutir, coloque em votação. Aparecer, aqueles que forem favoráveis permaneçam como se acham, aprovado. Há há pedido aqui pra leitura do parecer do item dez. Item dez, projeto de lei três quatro quatro dois mil e vinte do senhor Helder Salomão, que altera a lei número nove mil quatrocentos e trinta e três de oito de janeiro de mil novecentos e noventa e sete para isentar de cobrança pelo uso de recursos hídricos os agricultores familiares empreendedores familiares rurais beneficiários da lei onze mil trezentos e vinte e seis de vinte e quatro de julho de dois mil e seis. O relator é deputado Geraldo Mendes, é o pareceria pela aprovação e vou conceder a palavra ao deputado pra fazer a leitura do relatório e voto. Obrigado senhor presidente venho aqui trazer esta comissão.",
      "summary": " Deputado propôs votar projeto de lei isentando cobrança de recursos hídricos para agricultores familiares, após leitura do relatório por deputado relator.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712750496,
      "duration": 236,
      "transcription": "O voto do nobre colega deputado Geraldo Mendes, relator desse PL três quatro quatro dois mil e vinte. Com vossa permissão vou direto ao voto. O projeto de lei três quatro quatro de dois mil e vinte de autoria do sublime deputado Helder Salomão, altera a lei de número nove quatro três três de oito de janeiro de noventa e sete. Para isentar de cobrança pelo uso de recursos hídricos os agricultores familiar empreendedores familiares rurais beneficiados na lei onze trezentos e vinte e seis de vinte e quatro de julho de dois mil e seis. Visando a obtenção do diferenciável benefício, ou seja, para obter isenção os favorecidos necessitarão fazer uso coerente, lógico e racional dos recursos hídricos, nos termos a ser estabelecido por regulamento específico. Assim como mencionado pelo autor, a política nacional do tema abordagem se dá pela lei número nove quatro três três de oito de janeiro de mil novecentos e noventa e sete, instituiu a política nacional de recursos hídricos, PNRH, determinando alguns instrumentos a cobrança pelo uso de recursos hídricos. A sessão outorga e a requisição dos recursos hídricos de domínio da união, que são aqueles corpos de água que passam por mais de estado brasileiro ou por território estrangeiro, é realizada pela Agência Nacional de Águas de Saneamento Básico, a Ana. A justificativa de exigência pela lei determina que suas cobranças se dão em razão de obtenção de expedientes para recuperação das bacias hidrográficas brasileiras. Estimulação do investimento e emissão em despoluição, imputação de produtivas e incentivarão a emprego de tecnologias e metodologias expurgas e poupadoras de recursos hídricos. Importante lembrar que não se trata de uma cobrança, não tem caráter de imposto, contribuição, taxa ou tarifa, como as readquiridas pelas distribuidoras de águas, mas sim única e exclusiva remuneração pelo uso de bem público. Em que pese e incida ser respeitável o domínio sobre o uso do recursos a norma abre a possibilidade para a cobrança pelo uso das águas em pequenas propriedades de agricultores e empreendedores rurais, que na maioria das vezes ocorre com racionalidade e com fins produtivos, sem desperdícios, fazendo com que esses pequenos produtores de agricultura familiar e pequenos empreendedores rurais estariam em consonância com o PN RH. Advertimos também que em embraveemos com a aprovação desta, evadir uma alteração excessiva para esse grupo da população que já convive com tantas dificuldades, corroborando a o êxodo rural consuetudinário que vem sendo observada nos últimos anos. A irrigação é ativa, efetiva e eficaz para a segurança alimentar. Aumentando a produtividade agrícola além de reduzir os custo unitários de produção, abrandamento dos impacto de variabilidade climática, otimização dos insumos agrícola e geração de empregos. Nessa lamire vemos que isentar os agricultores familiares pelo uso do recurso cito que é de fundamental importância para a própria existência desse grupo de produtores. Em acordo com a ideação, a proposta é sobrevida e vai ao encontro dos cupidez, pretensões e ambições dessa admirável e extraordinária parcela da população, que de acordo com a e extraordinária parcela da população, que de acordo com o senso agropecuário emprega mais de dez milhões de pessoas e representa setenta e sete dos estabelecimentos agrícolas do país. Desta forma, sem sombra de dúvidas, só pesando os benefícios, adições e melhoramentos que podem ser gerados para os agricultores familiares brasileiros, voto pela aprovação do PL três quatro quatro dois mil e vinte e suplico aos ilustres e sublimes pares a aprovarem esta proposição. É o voto senhor presidente. Obrigado.",
      "summary": " Projeto de lei isenta de cobrança recursos hídricos agricultores familiares e empreendedores rurais, por uso racional e coerente, em regulamento específico. Não é imposto ou taxa, sim remuneração uso bem público. Aprovação importante para segurança alimentar e produtividade agrícola. Voto pela aprovação do PL 344/2020.",
      "speaker": {
        "id": 109429,
        "name": "Benes Leocádio",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712750732,
      "duration": 9,
      "transcription": "Em discussão o parecer. Senhor presidente, eu gostaria de pedir vistas, é importante o 0 projeto de lei, também rogo pela aprovação.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712750741,
      "duration": 42,
      "transcription": "Mas eu queria fazer uma análise para que nós pudéssemos estender esse benefício para outros produtores, principalmente para a região norte. Nós tivemos caso emblemático no norte brasileiro onde produtor rural foi multado em milhão de reais por usar água do Rio. E toda a sua fazenda, tudo aquilo que ele estava produzido foi bloqueado e, assim impedido inclusive de continuar gerando emprego e renda para aquela população local então, eu peço vistas pra que a gente possa analisar melhor o processo e rogar depois pela aprovação. Obrigado. Perfeitamente o pedido de vistas,",
      "summary": " Deputada pediu análise para estender benefício a produtores do norte, especialmente em caso de produtor multado por usar água do rio, com bloqueio de sua fazenda e impedimento de geração de emprego e renda. Ela também solicitou approvação após análise. Foi pedido \"vistas\" para isso.",
      "speaker": {
        "id": 220579,
        "name": "Silvia Waiãpi",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712750783,
      "duration": 24,
      "transcription": "Tal então esse processo foi retirado de pauta em vistas, vistas concedidas à deputada Silvia Waimig. Presidente, deputado Júlio Lopes. Tem requerimento do deputado Max Lemos que foi aprovado na sessão passada, e eu gostaria de fazer requerimento verbal no sentido de pedir a inclusão da representação da Abrajet, da associação",
      "summary": " Deputado propõe inclusão da representação da Abrajet em processo anteriormente removido da pauta, com permissão concedida a deputada Silvia Waimberg e em consideração ao requerimento aprovado do deputado Max Lemos na sessão anterior.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712750807,
      "duration": 14,
      "transcription": "Geradoras térmicas no requerimento número treze, de vinte vinte e quatro de audiência pública que vai se discutir a capacidade de reserva aqui dos Eu vou colocar em votação então aditamento ao",
      "summary": " Deputado propõe votação sobre capacidade de reserva de geradoras térmicas, discussão em Audiência Pública 24/12.",
      "speaker": {
        "id": 74253,
        "name": "Julio Lopes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712750821,
      "duration": 59,
      "transcription": "Treze de dois mil e vinte e quatro, que foi aprovado na Na sessão passada. Semana passada, para incluir mais convidado Associação Brasileira da Abrajet. Abrajet, perfeitamente. Então eu eu insiro esse tema na pauta, e coloco para aprovação, para discussão. Havendo quem queira discutir encerro a discussão e votação o requerimento. Considero uma vez que os que forem favoráveis permaneçam como se encontram, está aprovado. Muito obrigado senhor presidente. Nada mais havendo a tratar, convoco convoco reunião deliberativa para a próxima quartafeira dia dezessete de abril, lembrando que no dia dezesseis, esta comissão estará reunida para o debate sobre concessões de distribuição de energia. Muito obrigado, está encerrada a reunião.",
      "summary": " Na sessão passada, deputado propôs discussão com Abrajet sobre treze assuntos de dois mil e vinte e quatro. Inseriu tema na pauta, encerrou discussão e votação, aprovando requerimento. Convocou reunião deliberativa para quarta-feira, dia dezessete de abril, lembrando que a comissão se reunirá no dia anterior para debater concessões de distribuição de energia. Encerrada a reunião.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}