{
  "id": 72235,
  "start_time": 1712707200,
  "end_time": 1712774016,
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA PESSOA IDOSA",
  "description": "10/04/2024 - Diversidade do Espectro Autista e o envelhecimento",
  "speeches": [
    {
      "id": 4049977,
      "start_time": 1712763005,
      "duration": 443,
      "transcription": "Boa tarde a todos, boa tarde a todas, pra mim é com muita alegria que a gente dá início a esse seminário, agradecer o nosso colega de bancada, presidente da comissão dos idosos aqui, meu amigo Pedro Aiara, que é nosso colega partidário também. Quero registrar a presença especial dos meus familiares meus irmãos, Alexandre Saliba, Leonardo Saliba, estão aqui prestigiando esse momento importante, também registrar novamente presença do nosso colega partidário doutor Fabiano Caseca, sua assessora Elisângela Salomão, obrigado pela presença. Quero agradecer a Rafaela, que de forma muito competente nos ajudou na realização desse seminário. Também agradecer a todos os convidados que nos estão nos prestigiando pra que a gente possa realizar esse seminário de muito importante, de muita importância pra gente discutir tema aqui em especial ao Marco Antônio Melo Franco, Del Marco Antônio está presente, obrigado Marco Antônio, a doutora Michele que está por Zoom também obrigado viu doutora Michele, por nos ajudar inclusive a idealizar esse momento, quero agradecer também a doutora Dercilette Loureiro que está presente. Está está pelo Zoom obrigado também. Agradecer a doutora Raquel Rodrigues Brodisk, é isso mesmo sobrenome? Obrigado pela sua presença, defensora pública federal, muito engrandece a sua presença conosco, Tatiana Santos Riguete de Freitas também pelo Zoom obrigado viu Tatiana? Pela gentileza da presença, agradecer a senhora Josimar Rosária Moreira, que é da minha minha conterrânea da cidade de Contagem e presidente da associação a mais e nos engrandece muito com o trabalho que executa à frente da associação, ao doutor Mário Henrique Aguiar Goulart Ribeiro Nunes, obrigado pela presença. Também a senhora Natália Inês Costa que também está presente pelo Zoom, e também ao meu querido amigo prefeito Adonis que está nos vai nos trazer uma experiência aplicada em sua cidade de Joatuba Minas Gerais, também está acompanhada pela secretária de educação da cidade Denise Reis Navarro, quero registrar também a presença da Isabela Azevedo Trindade, que está representando a sociedade brasileira de geriatria e gerontologia, obrigado pela presença. E com muito orgulho e satisfação que a gente declara aberto esse seminário com o objetivo de discutir inclusão e respeito construindo caminhos para diversidade do espectro autista e envelhecimento. Propósito principal aqui desse seminário, além de da discussão né, do tema do da diversidade aí do espectro autista, a gente também quer fazer abordagens pra, muito se fala principalmente dos direitos de crianças adolescentes aí com o espectro autista, e muitos e muito pouco se fala né, quando essas pessoas adquirem aí a fase adulta ou mesmo até o envelhecimento. Então dos nossos objetivos dentro desse seminário, esse seminário só foi possível através da da aprovação do requerimento número dezessete dois mil e vinte e quatro, de autoria do deputado Pidayara, e subscrito pelos deputados Zé Aroldo Catedral, Geraldo Rezende, Heriberto Medeiros, Miguel Lombardi e Raymond obrigado aos deputados que nos possibilitaram a realização desse desse seminário. Informo também que o seminário está sendo transmitido pela página da Câmara dos Deputados, pelo YouTube, no canal oficial da Câmara. E pra iniciar esse seminário, né nesse mês que a gente tem a comemoração do mês mundial da conscientização do autismo, registrado aí especialmente no dia dois de abril, então é o mês que a gente resguarda e tem muito respeito e não poderia deixar passar aqui na Câmara dos Deputados evento de tamanha importância aqui. Então eu quero fazer uma consideração que pra abertura desse seminário, que a inclusão e o respeito são pilares fundamentais para a construção de uma sociedade mais justa e igualitária. Quando se trata do espectro autista é essencial compreender suas nuances e desafios, especialmente à medida que as pessoas envelhecem. A jornada da inclusão não é apenas uma responsabilidade legal, mas também compromisso moral. Devemos reconhecer que cada indivíduo no espectro autista é único com habilidades, desejos e necessidades distintas. Portanto, nossa abordagem deve ser sensível, empática e adaptável. Então pessoal, vamos começar as mesas nós estamos distribuindo né esse seminário, fizemos a distribuição através de três mesas, à medida que os expositores né tiveram compondo a mesa nós vamos convocálos aqui pra que possa estar nos agraciando aí com a experiência de vocês na área. Quero registrar também a presença do exministro do STJ Napoleão Maia, muito obrigado pela presença, que é pai do doutor Mário Goulart que está aqui também nos engrandecendo aí e será dos expositores. Então vamos começar né a mesa que é a capacitação e direitos. E vamos dar início a nossa primeira mesa de debates e agora eu quero convidar aqui o Marco Antônio Melo Franco, representante do MEC, que é coordenador geral da política pedagógica de educação especial da Secretaria de Educação Continuada, alfabetização de jovens e adultos, diversidade e inclusão. Pra falar sobre a importância da capacitação para profissionais atenderem entenderem idosos autistas. Obrigado viu doutor Marco Antônio pela presença, quero uma salva de palmas pra eles por gentileza, obrigado pela disponibilidade. Bom, está legal. Bom boa tarde a todas as pessoas. Gostaria de cumprimentar a mesa deputada e agradecer",
      "summary": " Deputado dá início a seminário sobre inclusão e respeito a diversidade do espectro autista, especialmente no envelhecimento. Agradecimentos a familiares, colegas, convidados e equipe. Seminário realizado graças à aprovação do requerimento 17204. Objetivo: discutir direitos e desafios de adultos e idosos no espectro autista. Transmissão pela página da Câmara dos Deputados. Três mesas de debates com profissionais e especialistas.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049969,
      "start_time": 1712763448,
      "duration": 1340,
      "transcription": "",
      "speaker": {
        "name": "MARCO ANTONIO MELO FRANCO",
        "position": "Coordenador Geral da Política de Educação Especial da Secretaria de Educação Continuada, Alfabetização de Jovens e Adultos, Diversidade e Inclusão - do Ministério da Educação"
      }
    },
    {
      "id": 4049972,
      "start_time": 1712764788,
      "duration": 101,
      "transcription": "Professor Marco Antônio Melo Franco, por ter principalmente nos nos trazido aí números relevantes e desafios também que o Ministério da Educação tem, né, inclusive daqui a pouco nós vamos abordar tema que dos que motivou a a construção e a realização desse seminário a qual apresentei projeto de lei e gostaria muito de contar com a sua colaboração pra que a gente pudesse, né? Em conjunto aprovar esse projeto de lei e e fazer a criação, né? Dum curso especializado para formar o profissional de sala de aula que acompanha, né, as pessoas com deficiência. Daqui a pouco nós vamos falar mais sobre isso, mas obrigado pela gentileza e agradeceu muito nosso debate aqui e nos trouxe números aí que às vezes ficam escondidos, né? Que a gente não tem esse tá? Peço a gentileza aí, vamos dar esse segmento agora na sequência, convido a doutora Michele Siqueira, que está através da plataforma Zoom, que é presidente da Comissão de Defesa dos Direitos das Pessoas com Deficiência da OABMG e conselheira da OABMG e estou convidando pra falar sobre a legislação vigente e direito das crianças e idosos com transtorno de espectro autista. Obrigado viu doutora Michele e quero né? Receêlas recebêla com uma salva de palmas por gentileza. Obrigado. Obrigado deputado está me",
      "summary": " Deputado propôs projeto de lei para formação de profissional de acompanhamento de pessoas com deficiência, agradeceu dados apresentados, e convidou Michele Siqueira para falar sobre legislação vigente e direitos de crianças e idosos com transtorno do espectro autista.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049978,
      "start_time": 1712764889,
      "duration": 794,
      "transcription": "Está bom aí? Alguém está me escutando? Me falem por favor. Está ok? Está ok. Deputado Felipe, eu quero te agradecer pelo convite desde quando estivemos juntos. Eu vi da sua vontade de fazer a diferença na vida das pessoas com deficiência, e jamais deixaria de estar aqui nesse momento tão importante. E antes da gente começar a falar sobre a legislação, a Fátima DeQuant, que é uma amiga, que é ativista e uma mentora, me pediu pra ler texto, que ela fez no Instagram. Ela é ativista e colaboradora da página Comunidade pro Autismo, que eu tenho muito orgulho também de ser uma colaboradora voluntária com os conteúdos jurídicos. É uma página que acolhe a comunidade autista e tem a administração da Fátima e do Marcos Mion. E eu quero aqui agradecer de público o trabalho que eles desenvolvem e vou ler o texto que ela pediu pra ler e em outros seminários. Autistas da terceira idade. As crianças autista, Autistas da terceira idade, as crianças autista dos anos Onde vivem as pessoas que passaram décadas sem diagnóstico? Os chamados esquizofrênicos naquele tempo era comum confundir autismo com a esquizofrenia. As pessoas com doenças mentais, autismo também era confundido com doença mental. Os estranhos da vida, os excêntricos, os chamados loucos, os gênios, que nunca chegaram à faculdade. Como é triste pensar que não tiveram chances, como é triste não saber onde estão. Se você encontrar uma pessoa idosa que não pareça típica, cogite que ela pode sim ser uma pessoa autista. Não é raro encontrálos em prisões, alguns viveram e morreram ali pelo comportamento julgado como perigoso ou por terem sido manipulados por criminosos a cometerem crimes que nunca teriam cometido se tivessem tido assistência outros estão em internações manicômios judiciários ou em situação de rua todos invisíveis. Pessoas autistas, idosos também importam, são os velhinhos e velhinhas autistas que na sua juventude não usufruíram dos tratamentos e possibilidades que temos hoje. O autista cresce e envelhece. É preciso antecipar os cuidados, tratar o autismo ao longo da vida. Pensamos muito no agora e não nos preparamos para o futuro. Autistas adultos com poucos recursos e famílias de autistas adultos, são os que se preocupam e já lutam pelas políticas públicas que realizam centros de residência de moradia assistida, atividades e aprendizado ao longo da vida. O Brasil é difícil pras crianças e adolescentes, mas é pior para os jovens autismo. Então ela pediu muito pra eu ler, pro autismo. Então ela pediu muito pra eu ler e eu estou trazendo aqui o recado da Fátima. E quero deputado também dizer e agradecer de público a sua iniciativa, né, de adequar a legislação com relação à nomenclatura correta da pessoa com deficiência. E quero também trazer algumas informações aqui nessa comissão, que nós já temos uma lei que é a lei quatorze quatro dois três, que substitui toda a legislação pra nomenclatura correta também da terminologia do idoso. Nós colocamos a tecnologia correta de pessoa idosa. Então, pra incluir, pra respeitar, tem que conhecer. Então também parabenizo a iniciativa dessa legislação que é tão importante, e passo a expor sobre a legislação. Hoje, nós temos muita legislação. Nós temos a lei Brenisspiana, que é a lei doze mil setecentos e sessenta e quatro. Todo mundo conhece a história dessa lei, que é a lei que uma mãe teve a iniciativa, que foi acolhida por parlamentares, porque ela tem muitas dificuldades. E hoje, ela desenvolve trabalho aí pelas clínicas escolas, que é a Berenis Piana. Essa lei reconheceu as pessoas autistas como pessoa com deficiência. Então, a Lei Brasileira de Inclusão também alcança as pessoas autistas. Temos a lei dez mil setecentos e quarenta e de dois mil e três, que é a lei que é denominada estatuto da pessoa idosa. Então essas são as legislações que garantem os direitos da pessoa autista, da vida do início da vida até a melhor idade, até o envelhecimento. Mas, infelizmente, deputada, apesar de termos muita legislação, o cumprimento é que é o maior desafio. E por isso, que quando eu indiquei o nome das queridas Natália e Tati, foi pra falar da nossa realidade. Aqui em Minas Gerais, nós temos seríssimos problemas. A pessoa chegou em uma determinada idade, ela já não tem mais garantia nenhuma do poder público, seja no posto de saúde, seja na escola, seja até no tratamento do EJA. E aí eu estou vendo uma colega que é a Derciletti aqui, que é do MP Auditora Fiscal do Trabalho, nós também, Derciletti, nós temos aqui uma auditora que faz trabalho maravilhoso que é a doutora Patrícia Siqueira. E nós temos muito orgulho de ter essa mulher que faz a diferença na cobrança né, da legislação. Porque infelizmente, não basta ter a legislação. Nós temos que cobrar que essa legislação seja efetivada. Então, deputada, eu fiz alguns algumas considerações com relação à garantia do direito aqui. Nós temos a garantia do direito à saúde, né, com todo o suporte necessário adequado pro idoso. Nós temos a medicação, as órteses, a prótese, meios de locomoção como cadeiras de rodas, e isso não tem sido efetivo. A pessoa chega ali no posto de saúde, ela ela tem já o diagnóstico e ela fica no limbo do poder público, que não faz esse atendimento. Há o ensino EJA, nós temos o ensino EJA, que é muito importante, mas nós precisamos qualificar as pessoas que também atendem o ensino EJA. Muitos autistas adultos, eles vão sim pro mercado de trabalho, e nós precisamos respeitar e adequar o a condição de trabalho. A lei ela é muito clara. É o ambiente que tem que ser adequado à pessoa autista e não à pessoa autista que tem que adequar ao ambiente. Da mesma forma nas universidades, no ensino técnico, Isso tudo tem que ser trabalhado. E nós temos recebidos recebido inúmeras decisões judiciais, deputado, de rescisão indireta no contrato de trabalho, em razão de não adequação no ambiente de trabalho. Então isso é uma tendência. A gente só vai fazer uma inclusão de verdade quando todo mundo acolher, quando todo mundo participar. E esse seminário, ele é muito importante pra isso, pra que a sociedade participe e todo o poder seja do sistema de justiça, seja o poder público do MEC, seja as secretarias e o Ministério de Saúde, eles entendam o que as associações, o que as clínicas que atendem. E lamentavelmente aqui eu quero inclusive fazer alguns questionamentos e apontamentos na fala de quem me antecedeu, que na prática tudo isso que ele está falando aí não está acontecendo. E gostaria também de pedir pra que ele fizesse a a solicitasse ao ao Ministro Camilo, que já que eles estão na garantindo a permanência e o acesso às escolas, eles têm que homologar o parecer 0 cinquenta do Conselho Nacional de Educação, que garante a permanência, que garante o acesso e que a garante a equidade pras pessoas com deficiência na escola. Se isso não acontecer, infelizmente o governo vai mostrar que ele não está conectado com as pautas da pessoa com deficiência. A nossa pauta é uma pauta suprapartidária, ela não é de partido algum, ela é de todos nós, de toda a sociedade. Por isso que nós temos que envolver, seja político de esquerda, de centro, de direita, na garantia do acolhimento e do acesso fundamental à educação pra todas as pessoas. Então, peço que o nosso colega fale para o Camilo homologar o 0 parecer 0 cinquenta do Conselho Nacional de Educação. Porque esse parecer foi pensado e trabalhado pela sociedade. Infelizmente muitas pessoas não sabem o que Nacional de Educação faz. E ele é, é a porta de entrada pras demandas da sociedade. E a sociedade é que questionou que o A.T. Não está indo pra escola. Nós não queremos misturar saúde e educação no mesmo com o mesmo trabalho. Nós precisamos que eles andem juntos pra que a educação de fato aconteça e dê acesso pra todas as pessoas. Não é todo mundo que vai ter at na escola, porque não é toda pessoa autista que vai precisar, mas aquela que precisar tem que ter o seu direito garantido, é o que determina a Lei Brasileira de Inclusão no seu artigo vinte e oito que diz que a educação é direito de todos e é direito da pessoa com deficiência, com o sistema educacional inclusivo. Então, essas são as legislações que nós temos hoje. Nós precisamos avançar muito ainda. Nós temos muita coisa. A gente precisa, deputada, e parabenizo aqui pela sua iniciativa, de qualificar os profissionais apoio. Porque hoje o nosso problema na judicialização também é isso. A gente chega no juiz e ele fala, mas quem é o apoio? O apoio é aquele que vai cuidar também das demandas pedagógicas da criança. O apoio especializado é garantido pela lei Brenespiana, e a gente só vai resolver esse problema do apoio quando a gente tiver a profissão e a qualificação do apoio. Senão nós vamos chegar na justiça, vamos falar que nós precisamos do apoio, o juiz vai conceder e as prefeituras e o Estado não vai conceder porque ele tem apoio que é SINE, apoio que não tem uma vinculação, não tem contrato de continuidade. Hoje, as pessoas as pessoas autistas ela têm uma característica que é a rotina, e elas também criam uma conexão com aquele apoio. Quando a gente quebra esse vínculo com o apoio, na maioria das vezes a gente não consegue retomar esse vínculo. E a gente precisa resolver esse problema e eu entendo que o seu projeto de lei que nós vamos apoiar e vamos pedir pra todo mundo da pauta da comunidade é qualificar e criar a profissão do apoio pra gente cobrar a especialização. No mais, é isso. Estou muito feliz de estar aqui ao seu lado, na defesa das pessoas com deficiência, de tantas amigas queridas, a Jose, que é uma ativista na defesa das pessoas autistas, no município de Contagem, faz trabalho incrível na associação a mais, mas que também precisa de apoio do poder público, que esquece que o terceiro setor faz o trabalho o poder público não consegue. O terceiro setor está na ponta, está ali ouvindo a sociedade. Então nós precisamos também dar suporte pra quem está fazendo o trabalho que é obrigação. Muito obrigada. Doutora",
      "summary": " Conselheira e Presidente da Comissão de Pessoas com Deficiência - OAB/MG leu texto sobre autistas idosos, apontando falta de diagnósticos e cuidados ao longo da vida. Ela destaca importância de pessoas autistas idosas, adequação de legislação e aplicação dos direitos, incluindo saúde, educação e trabalho. Sua proposta inclui qualificação de profissionais de apoio e cumprimento do parecer 050 do Conselho Nacional de Educação para garantir equidade na escola.",
      "speaker": {
        "name": "Michelly Siqueira",
        "position": "Conselheira e Presidente da Comissão de Pessoas com Deficiência - OAB/MG"
      }
    },
    {
      "id": 4049974,
      "start_time": 1712765683,
      "duration": 92,
      "transcription": "Muito obrigado pelas explanações e quero te agradecer principalmente pela sua garra e sua luta em defesa das pessoas, né? Dos direitos das pessoas com deficiência, você que representa muito bem, né? Como conselheira da OAB de Minas Gerais e sei da sua luta e sei da sua garra nessa caminhada, a gente precisa muito, principalmente da sua expertise, da sua experiência pra que a gente possa aqui na Câmara dos Deputados, no Congresso Nacional, pra que a gente possa além, né, De fazer valer a a legislação já aprovada, adaptar e e aprovar novas legislações pra que a gente tenha cada dia mais uma sociedade mais justa, igualitária pras pessoas com deficiência. Muito obrigado e obrigado também por nos ajudar a construir esse seminário. De muito orgulho a sua participação. Nesse momento quero agradecer meu colega de bancada doutor Frederico que é grande ídolo e vem me inspirando nas suas participações, né? O doutor Frederico nos engrandece muito aí com todo o seu conhecimento, com o seu ponderamento, com sua experiência. Obrigado, viu, doutor Frederico, por estar aqui nos prestigiando nesse momento importante, o senhor que é médico muito respeitado, e mais do que tudo, muito humano na sua atuação do seu dia a dia, obrigado pela sua participação e por estar aqui presente. Posso fazer uso da palavra senhor? Fica à vontade querido.",
      "summary": " Deputado expressa gratidão pela garra e luta em defesa dos direitos das pessoas com deficiência, destacando sua expertise e experiência para avaliar e aprovar novas legislações, visando uma sociedade mais justa e igualitária. Além disso, agradece a participação de um colega de bancada e destaca suas qualidades como médico respeitado e atuação humanizada.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049975,
      "start_time": 1712765775,
      "duration": 125,
      "transcription": "A honra e alegria e gratidão estar aqui na Comissão de Defesa da Pessoa idosa é sempre minha. Vossa excelência está muito bem representada, tendo ao seu lado a a Secretária Executiva Rafaela, uma gigante, uma pessoa que eu tive a honra de trabalhar com ela durante ano quando presidi essa comissão, uma pessoa da mais alta competência, dedicação excelência brilhou junto com toda a comissão presidida pelo nosso colega de partido, deputado Pedro Ihara, vossa excelência brilhou de solicitar esse importante tema do autismo na terceira idade. E eu fiz questão de estar presente, quero acompanhar as discussões, porque além de ser médico e tudo isso, eu também sou pai dum filho autista, traço do aspecto autista, meu filho do meio, João, e a gente vê em casa como não é fácil esse cuidado e muitas vezes esse diagnóstico não é feito, não é realizado, é muito difícil, eu que sou médico, minha esposa médica, nós levamos dezessete anos pra dar diagnóstico do João, e eu sei que tem muitos idosos aí hoje, muitos adultos que têm pelo menos o traço do espectro autista não diagnosticado e que tem uma vida difícil, muitas vezes são considerados à margem da sociedade. Então é muito importante o trabalho de vossa excelência fez aqui abrindo esse espaço pra tratar desse importante tema e aproveitar esse momento pra agradecer o trabalho de vossa excelência como deputado do PRD, vossa excelência assumiu esse mandato com muita dedicação, muita vibração, muito empenho, está honrando o nome de Minas Gerais, honrando o nome do município de Contagem. Parabéns, muito obrigado, é uma honra ser correligionário de partido seu, muito obrigado e vamos avançar firme nessa pauta do autismo que é fundamental pra gente, inclusive temos projetos que estamos discutindo lá, estamos tratando, projeto recente da deputada Cristo Anniedo, que com muita humildade aceitou que fosse rediscutido e estamos rediscutindo pra sempre melhorar as políticas públicas de tratamento e apoio às pessoas com autismo. Muito obrigado, parabéns a vossa excelência. Obrigado doutor Frederico. Eu",
      "summary": " O Deputado expressou sua alegria por estar na Comissão de Defesa da Pessoa Idosa e elogiou a Vossa Excelência e a Secretária Executiva Rafaela por abordar o importante tema do autismo na terceira idade. Ele também compartilhou sua experiência pessoal como pai de um filho autista e agradeceu o trabalho da Vossa Excelência em melhorar as políticas públicas para pessoas com autismo.",
      "speaker": {
        "id": 204518,
        "name": "Dr. Frederico",
        "position": "Deputado"
      }
    },
    {
      "id": 4049968,
      "start_time": 1712765900,
      "duration": 63,
      "transcription": "",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049983,
      "start_time": 1712765963,
      "duration": 457,
      "transcription": "Boa tarde a todas as pessoas presentes. Eu sou a Derseletti Lisboa, ambessora fiscal do trabalho, estou coordenadorageral de fiscalização e promoção do trabalho descende. Eu sou uma mulher preta, uso óculos, estou com os cabelos presos, são trançados e estou usando uma blusa roxa com detalhes em bege. Bom, quero agradecer muito a ao convite da comissão da pessoa dos direitos da pessoa idosa da câmara. É uma alegria grande perceber o crescimento da do assunto que, na minha perspectiva né, sou auditora fiscal do trabalho, sou a perspectiva do mundo do trabalho, é é motivo de tanta atenção pela discriminação estrutural em relação às pessoas com deficiência, é que para alguns reconhecidos são tidos como minorias né, na verdade, eu acho que é muito complicado a gente no nosso país falar de minorias, e são tantos os marcadores né, pessoas com deficiência, pessoas negras, mulheres, E o mercado de trabalho acaba utilizando esses marcadores como formas de seleção no mercado de trabalho né, de acesso e manutenção ao mercado de trabalho. Então nós termos uma legislação cada vez mais pujante e atenta a essas a essas exclusões é algo muito importante e nos últimos anos a gente tem tido é avanço significativo, olhar muito cuidadoso, é por meio não só da sociedade civil organizada, mas também do próprio Estado e aí independentemente de de governos, mas do Estado brasileiro, até porque todos temos que honrar aquilo que está determinada na própria constituição que a promoção de uma sociedade sem preconceitos de qualquer natureza. Especialmente com relação ao tema da pessoa com deficiência, sob a minha coordenação existe no âmbito do ministério da secretaria de expressão do trabalho, uma coordenação nacional de inclusão de pessoas com deficiências e reabilitados no mercado de trabalho e a nossa grande que uma das nossas grandes questões né sem dúvida a discriminação e por isso também esse assunto vem sendo tratado por outra coordenação específica que é a coordenação nacional de combate à discriminação ao assédio à violência e promoção de igualdade de oportunidades no trabalho, que trabalha conjuntamente com a coordenação de inclusão de pessoas com deficiência, justamente pra que a gente possa não só efetivar, cobrar a o cumprimento da lei de cotas, mas também é observar a questão da da acessibilidade de uma forma mais ampliada. É importante lembrar que não basta que as empresas que são obrigadas a manutenção de pessoas com deficiência, não basta simplesmente que haja o registro, que haja a contratação, mas principalmente que as pessoas com deficiência e especialmente as pessoas com deficiência mental, com doenças que não são restrições, digamos assim, propriamente físicas, que elas tenham a integração absoluta aquele ambiente de trabalho, ou seja, que esse ambiente de trabalho ele seja receptivo para essas pessoas, seja acessível para essas pessoas, não só no que diz respeito às questões materiais, mas principalmente nas questões relacionais. Então a as duas coordenações que estão sobre a minha coordenação geral, elas têm essa preocupação não só de verificar o cumprimento da cota à inclusão, mas observar como essas pessoas estão sendo recebidas nesse ambiente de trabalho infelizmente é recentemente nós fizemos uma fiscalização e o ponto de partida dessa fiscalização foi, não é o caso aqui que nós estamos tratando do viés da pessoa com com autista, mas pra dar exemplo, uma pessoa que era deficiente visual, auditiva e que numa confraternização de final de ano ela recebe de amigo oculto fone de ouvido. Então, uma situação como essa demonstra que essa empresa ela fez sim o registro dessa pessoa, ela estava contratada, mas ela de, em momento algum, ela tornou acessível a estada, a permanência dessa pessoa, principalmente pelo fato de não ter incluído na discussão entre os próprios trabalhadores da presença daquela pessoa com deficiência. Se isso auditiva, se isso acontece com a pessoa com deficiência auditiva, com as pessoas, com outros, com outras características, como acontecem com autismo, essa a essa inclusão ela acaba sendo muito mais dificultada. E por isso que é tão importante que todas as organizações elas contribuam pra que essa inserção, essa inclusão no mercado de trabalho possa se dar de forma plena. Uma das uma das iniciativas inclusive que o Ministério do Trabalho tem feito recentemente é o programa Mais Inclusão, que também objetiva estar atento pra inclusão de pessoas com deficiência de forma geral. E nós tivemos oportunidade de ao tratar, ao falar desse assunto com o sistema S, né, cobrar, né, pedir pra que haja uma atenção especial para atenção das pessoas com deficiência mentais e pessoas com deficiências a exemplo do espectro autista que demandam qualificação profissional diferenciada tanto na formação quanto no acesso dentro das empresas. Então, pra não me alongar, não ultrapassar o meu tempo, eu quero só reforçar que a inclusão da pessoa com deficiência é uma, é de relevância significativa pra Secretaria de Inspeção do Trabalho, que nós há muito tempo, né, como AAA doutora Michele ressaltou por todo o país, nós temos equipes de auditores especializados no tema, muito atentos às várias nuances da inclusão da pessoa com deficiência no mercado de trabalho e que estamos sempre à disposição pra que possamos ampliar a nossa atuação e atentos para que haja o efetivo cumprimento, não só da da lei brasileira de inclusão, mas também da convenção da pessoa com deficiência, que sempre temos que lembrar marco histórico de ser efetivamente a primeira convenção com status constitucional. Então portanto é uma norma que temos que fazer valer efetivála a todo momento. Agradeço mais uma vez, estou aqui à disposição. Obrigada.",
      "summary": " Coordenação Geral de Fiscalização e Promoção do Trabalho Digno do Ministério do Trabalho e Emprego destaca:",
      "speaker": {
        "name": "Dercylete Lisboa Loureiro",
        "position": "Coordenadora Geral de Fiscalização e Promoção do Trabalho Digno do - Ministério do Trabalho e Emprego"
      }
    },
    {
      "id": 4049973,
      "start_time": 1712766420,
      "duration": 106,
      "transcription": "Primeiro quero agradecer, né, pelo por ter nos cooperado nesse momento aí com o seu sua experiência representando o Ministério do Trabalho, a senhora que é auditora fiscal do Ministério do Trabalho e Emprego, Dizer que também nosso mandato está à disposição do Ministério do Trabalho, inclusive estive no Ministério do Trabalho pra regulamentação dessa profissão estabelecida na lei doze setecentos e sessenta e quatro e vamos precisar também da contribuição da ajuda e da experiência da doutora aí pra que a gente possa também ter regulamentação da profissão. Muito obrigado, tá? Pela gentileza, Agora pessoal eu eu vou fazer uma uma alteração de ordem aqui, peço licença a todos vocês, nós já colocou? Obrigado. Nós vamos pra finalizar a nossa primeira mesa, quero passar a palavra e convidar agora a doutora Natália Inês Costa que é diretora do centro especializado Nossa Senhora da Assunção, Senza em Betim, que vá, que vai também fazer uso da palavra, obrigado pela presença, Natália, fique à vontade. Não está te ouvindo. Nós não. Nós não estamos te ouvindo, você nos ouve Natália? Mas, tá está aberto o microfone. Vocês estão ouvindo agora? Agora sim. Agora.",
      "summary": " Deputado agradece colaboração da auditora fiscal do Ministério do Trabalho e Emprego. Oferece apoio do seu mandato ao Ministério e menciona sua visita ao Ministério para a regulamentação da profissão estabelecida na lei 12.764. Deputado muda ordem do programa e convida a diretora Natália Inês Costa para falar.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049970,
      "start_time": 1712766526,
      "duration": 52,
      "transcription": "Fique à vontade. Você está ouvindo agora? Sim. Agora estão ouvindo? Estamos sim, fique à vontade obrigado pela presença. À vontade. Eu agradeço muito o convite pra mim é prazer estar falando desse tema. Agradeço ao senhor deputado pelo convite e principalmente a Michele, a doutora Michele que a gente faz parte da comissão de direito de defeito da pessoa com deficiência aqui do AVE e o meu nome. Eu tenho uma apresentação pra poder compartilhar como que eu faço. E que eu faço pra compartilhar essa apresentação? Eu queria uma ajuda. Aí embaixo aí, Compartilhar. Tem alguém te orientando aí? Perto de você? Não. Tem o aí com",
      "summary": " Diretora do Centro Especializado Nossa Senhora da Assumpção - CENSA Betim-MG agradece convite, está feliz por estar falando sobre o tema, e pede ajuda para compartilhar apresentação.",
      "speaker": {
        "name": "Natália Inês Costa",
        "position": "Diretora do - Centro Especializado Nossa Senhora da Assumpção - CENSA Betim-MG"
      }
    },
    {
      "id": 4049971,
      "start_time": 1712766578,
      "duration": 96,
      "transcription": "",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049994,
      "start_time": 1712766674,
      "duration": 996,
      "transcription": "Apresentação? Estamos sim Natália. Ótimo. Então gente, eu eu não quero né, extrapolar o meu tempo, eu fiz uma apresentação que eu falei inclusive sobre o que que é o autismo né, primeiro me apresenta a minha formação em psicologia eu sou mestre em desenvolvimento humano pela pela UFMG então eu tô falando do lugar né de uma pessoa com formação em psicologia e o trouxe para vocês o critério de diagnóstico da do TEA do autismo porque como a gente está falando numa comissão de pessoas é de defesa do direito da pessoa idosa eu não sei se isso já foi falado se vocês vão falar sobre isso mas eu acho muito importante dizer que hoje em dia as pessoas falam com muita naturalidade do TEA porém o TEA é lugar é diagnóstico de acordo com o manual de diagnóstico né é da associação americana de psiquiatria a pessoa tem que cumprir alguns critérios né desses critério a a pessoa tem que cumprir todos eles, então o que que é uma pessoa que tem alto, que tem diagnóstico de autismo? É uma pessoa que tem déficit persistente na comunicação, na interação social por meio de múltiplos contextos. Ela vai ela vai apresentar déficit na reciprocidade socioemocional, déficit no comportamento comunicativo não verbal e também verbal, porque muitas vezes ela consegue verbalizar mas por exemplo a fala dela é uma hipoalia. E ela vai ter também déficit no desenvolvimento na manutenção e na compreensão de relacionamento então A00 autismo não é uma condição aleatória, esse diagnóstico é muito importante porque muitas vezes a pessoa tem traço mas esse traço não não traz nenhum prejuízo para que a pessoa seja diagnosticada com autismo esses traços tem que trazer prejuízo para a vida social desse indivíduo além disso a gente tem alguns critérios também bem e aí a pessoa tem que manifestar pelo menos dois desses critérios. O primeiro dele é movimentos motores estereotipados ou que é o que a gente chama de estereotipia, pode ser de uso de objetos, de fala, ele tem uma insistência na mesmice, adesão inflex cível às rotinas padrão ritualizado ou comportamento verbal não verbal que é o que eu falei por exemplo a ecolalia ele é altamente restrito no que diz respeito ao comportamento dele, ele tem interesses fixos que são anormais em intensidade em foco, que pode ser o que a gente chama de hiperfoco às vezes o sujeito só fala de tema específico né, e ele pode ter uma hiper ou uma hipo reatividade à entrada sensorial. Veja bem gente, hoje a gente fala em três graus de autismo, né? O grau que normalmente as pessoas falam leve mas de leve não tem nada então eu não gosto de utilizar a palavra leve e moderada e grave eu falo grau grau dois grau e exatamente o que preconiza o dsm cinco é o grau é a pessoa tem déficit de comunicação mas normalmente as como tem, tem muitas comorbidades, ela tem uma baixa necessidade de suporte mas ela precisa de suporte. O grau dois ele tem o maior comprometimento na comunicação, a existe uma falta de verbalização muitas vezes e uma presença de mais de uma comunidade associada ao autismo, E aí ele é preciso de suporte maior. E eu vou faltar minha apresentação e pessoas no grau três, que aquela pessoa que tem o maior prejuízo no neuro no neurodesenvolvimento, ele tem quadro desafiador com grandes prejuízos no processo de socialização né? Quais são as causas do TEA? A gente tem causas multiculturaiais, então a gente tem sim, causas genéticas herdadas que é em torno de oitenta e por cento, a gente tem fatores genéticos não herdados que são dezoito por cento e a gente tem fatores ambientais. Eu gosto de de falar desses fatores ambientais que normalmente as pessoas acreditam que esse ambiente que a gente vive, então as pessoas falam assim o computador a tela do computador causa autismo e isso é uma falácia fatores ambientais são é ambiente intrauterino que vai causar esses fatores genéticos, algumas alterações genéticas. Veja bem gente, a base genética ela não é determinante com autismo. Às vezes a pessoa tem os genes mas ela não apresenta a sintomatologia e o comportamento. O que define o autismo é o comportamento e o diagnóstico é diagnóstico comportamental. Ele não é adquirido após 000 nascimento e ele não é uma doença. O autismo é uma condição do indivíduo. Dito isso gente, qual que é a prevalência do TEA hoje? Uma em cada trinta e seis crianças de oito anos são autistas nos nos Estados Unidos. Eu trouxe levantamento que a gente teve no centro de doenças americano, né? O que significa quase três por cento daquela população. Isso foi o levantamento de março do ano passado. No Brasil a gente não tem o número de prevalência mas se a gente fizer esse cálculo, a gente vai ter mais ou menos quase seis milhões de É a gente teve estudo piloto em Atibaia né, que eles fizeram estudo em São Paulo, e pra cada alta e a gente acha eles encontraram autista para cada trezentos e sessenta e sete habitantes né Então seria mais ou menos quase terço por dez mil. Então é o que a gente tem hoje é isso. Então veja bem, em dois mil e quatro se pensava em uma uma pessoa com deficiência com autismo em cada cento e cinquenta, hoje a gente pensa em uma em cada trinta e seis. Pra ver a relevância desse tema que vocês estão trazendo hoje né, pra gente estar discutindo. Então, eu eu acredito que várias pessoas já falaram disso, eu peço desculpa porque eu estou no local que eu não conseguia escutar quem falou antes de mim então se eu tiver falando alguma coisa repetitiva eu peço perdão, mas o autismo ele é uma uma a pessoa que tem diagnóstico de autismo ela é considerada uma pessoa com deficiência, esse slide eu trouxe pra poder falar de uma coisa que é muito comum, autismo deficiência e invisibilidade. Além doze mil setecentos e sessenta e quatro que trata especificamente do autista determina que a pessoa com transtorno do espectro autista é uma é considerado uma pessoa com deficiência para todos os efeitos legais e agora essa lei que foi aprovado em dois mil e três né mas ela ela foi criada em dois mil e vinte ela qualifica o uso do cordão girassol para identificar as pessoas com deficiências ocultas como por exemplo autismo quando você olha uma pessoa autista normalmente você não sabe que ela tem autismo então essa fala muitas vezes capacitista dizendo mas você não parece que você autista mas você conversa mas você encosta nas das pessoas você abraça né e é uma deficiência oculta e existe uma invisibilidade muito grande principalmente de pessoas do grau três e gente falando especificamente né desse aspecto demográfico de pessoas com deficiência no no brasil eu vou pegar os dados do pnade né de dois mil e de dois mil e vinte e dois e fala que cerca de quase dezenove milhões de pessoas de dois anos ou mais no país né tinha algum tipo de deficiência então autismo tá aí dentro né e em dois mil e vinte e dois também quarenta e sete vírgula dois por cento quase cinquenta por cento das pessoas com deficiência tinha mais de sessenta anos de idade tá vendo a pertinência dessa comissão que trabalha direito da pessoa idosa falar de autismo nessa faixa etária porque entre as pessoas têm deficiência apenas doze vírgula cinco por cento estava nesse grupo então quando você fala de pessoas com mais de sessenta anos a maioria dessas pessoas têm deficiência e eu trouxe mais gráfico também do pnade que foi criado em dois mil em dois mil e vinte e dois pra mostrar pra vocês, uma distribuição da população com mais de dois anos no Brasil, é por grupos de idade. Veja bem, essa parte rosa clara fala das pessoas sem deficiência. E o rosa escuro, o pinto escuro fala de pessoas com deficiência. Veja bem, de dois a nove anos a gente tem muito mais pessoas sem deficiência, mas olha o que que vai acontecer na partir de quarenta e cinquenta anos de idade. As pessoas com deficiência elas são a maioria dessa população. E isso a gente não está falando só da questão da saúde, da educação, do trabalho, da assistência social. A gente está falando de aspecto econômico, financeiro. Essas pessoas idosas elas têm que ser suportadas por alguém normalmente não existe ninguém em casa que vai trabalhar e suportar essas pessoas inclusive eu trabalho há trinta anos com essa população eu trabalho com pessoas com deficiência intelectual na idade adulta a partir da adolescência e o que que acontece os pais envelhecem os pais falecem e não tem quem cuida dessas pessoas porque essas pessoas elas não têm condições para o trabalho essas pessoas precisam de alguém que cuide dela e ela e são pessoas invisíveis inclusive para quem trabalha nessa área porque infelizmente no brasil muitas vezes a gente tem alguns discursos ideológicos e as pessoas desconhecem completamente essa população, que é uma população que antigamente era atendida nos hospitais psiquiátricos como se fossem doentes mentais, e são pessoas com deficiência, são pessoas autistas e a deficiência autismo não é uma doença é uma condição e quando eles precisam de grau suporte que a gente chama pervasivo a gente quer dizer de maior número de pessoas pro resto da vida. Ainda falando das pessoas com deficiência com mais de quarenta anos né, vocês estão vendo aí olha, esse é o gráfico está mostrando né, o tipo de dificuldade de a a durante o dia a dia né, as a parte funcional dessa pessoa. A partir de 60 a 69 anos olha o que que acontece com o gráfico as pessoas têm dificuldade de se comunicar compreender e ser compreendido dificuldade de realizar cuidados pessoais dificuldade para ouvir mesmo usando o aparelho auditivo eles têm dificuldade de pegar objetos então a gente está vendo pessoas perdendo as funções necessárias para sobrevivência e aí gente eu tenho uma provocação pra poder fazer né? Autismo em idoso e assistência. Quais são as políticas públicas pra mundos e idosos com autismo grau três? Com demandas de cuidado e sem a presença da família. Qual que é a proposta que o governo tem para essas pessoas que estão envelhecendo que que é a maioria da população né dentro dessa questão a gente tem ainda alguns desafios que é para poder atender essa pessoa com transtorno de espectro autista né grau três a gente tem pessoas que teve uma perda da janela de oportunidades na infância e na adolescência pela total ausência de intervenção ao longo da vida Essas pessoas não receberam diagnóstico então tem uma falta de diagnóstico com diagnóstico tardio, não recebeu intervenção, a maioria das pessoas com com autismo ou com algum tipo de deficiência atendido em hospitais psiquiátricos ou pessoa, com doença mental, não tinha acesso ao trabalho não tinha acesso a escola não tinha acesso a uma intervenção e a gente tinha muito pouco profissional capacitado na área de saúde mental para poder atender inclusive eu incluo nisso eu saí da universidade sem saber o que que era autismo só fui aprender aonde eu fui trabalhar e quando eu voltei na universidade para poder dar aula e para poder fazer o meu o meu mestrado existe professores também que não sabia o que era isso então é uma situação muito grave no brasil a formação de profissionais habilitados nessa área pra poder se trabalhar nessa área, principalmente dentro do campo da psicologia. Hoje a gente tem padrão ouro que é terapia cognitiva comportamental que é utilizado estados unidos na europa e nem em países adiantárias e no brasil a gente ainda precisa de caminhar muito para que a gente chegue nesse processo e tenha profissionais capacitados para poder atender essa população porque não é só abrir o serviço é ter pessoas capacitadas para poder fazer esse serviço essas pessoas que têm o grau três elas têm a presença de outras como comorbidades E como eu já disse existe uma escassez né desse serviço no âmbito público. Gente eu tomei a liberdade em trazer pra vocês a fala de uma pessoa que eu escuto muito eu não sei se vocês conhecem ele é de Curitiba ele é o Paulo liberalesso ele é neuro pediatra ele é uma pessoa especialista em aba ele é neurocientista e ele fala da pessoa com autismo grau três eu tomei a liberdade de gravar isso do do do instagram dele que ele fala que ele inclusive iria deletar isso mas ele fala com muita pertinência né dessa questão da do autismo grau três e como que essas pessoas têm dificuldade e precisa de atendimento especial, eu não sei se vocês, eu consigo passar isso agora. Gente eu não estou conseguindo passar para vocês porque aqui no computador onde eu estou e não está lendo a o vídeo ele está com uma imagem e ele está com ele não está mas enfim eu deixo aqui o meu o meu agradecimento por poder participar dessa dessa mesa a possibilidade de trazer para vocês uma parcela dessa população com autismo né, e principalmente essa questão do autista que envelhece porque na maioria das vezes a gente escuta as pessoas falando a criança autista criança autista inclusão na escola a inclusão no trabalho que realmente é muito importante eu acho que nós temos pessoas desafiadoras aqui no estado de minas gerais a gente tem a doutora patrícia que trabalha com inclusão no mercado trabalho que é é amiga né da viceilete em Lisboa a gente tem pessoas que trabalham inclusão na escola eu sou uma que trabalho com inclusão da pessoa com deficiência e autismo nas escolas capacitando as escolas a receber essa criança, esse adolescente esse adulto com autismo com deficiência para que a escola seja o tecido a gente tem que tirar o estigma da pessoa, local que não recebe todo mundo, a questão não é da pessoa, o local tem deficiência, a sociedade precisa de de de repensar esse local EEE colocar essa responsabilidade na mão de toda a sociedade e também né, do governo na atuação das políticas públicas mas eu peço encarecidamente que vocês não se esqueçam daquelas pessoas com autismo que estão envelhecendo que os pais estão envelhecendo pessoas que não conseguem tomar banho sozinha e não consegue alimentar sozinha né e o que que a gente pode fazer para que essas pessoas tenham qualidade de vida e tenha dignidade né para poder envelhecer com delegado Enfim, eu estou deixando aí o meu email, estou deixando o meu telefone e eu agradeço imensamente a oportunidade de estar conversando com vocês e estar fazendo e parte dessa pra mim é privilégio porque é uma atuação que eu faço há trinta anos e eu amo falar sobre esse assunto. Muito obrigada.",
      "summary": " Centro Especializado Nossa Senhora da Assumpção - CENSA Betim-MG Director highlighted the importance of supporting individuals with autism, especially those with level three impairment. She discussed the genetic basis and environmental factors of ASD, its invisibility and stigma, and the high prevalence in the elderly. She also mentioned the need for qualified professionals and improved public policies to assist this population.",
      "speaker": {
        "name": "Natália Inês Costa",
        "position": "Diretora do - Centro Especializado Nossa Senhora da Assumpção - CENSA Betim-MG"
      }
    },
    {
      "id": 4049979,
      "start_time": 1712767670,
      "duration": 17,
      "transcription": "Muito obrigado você Natália, que é diretora do centro especializado Nossa Senhora da Assunção em Betim, obrigado pelos esclarecimentos e pela experiência compartilhada conosco aqui. Agora nós vamos dar início à mesa, à segunda mesa que é a que são as",
      "summary": " Deputado agradece a diretora e anuncia início da segunda mesa de discussão.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049980,
      "start_time": 1712767687,
      "duration": 13,
      "transcription": "Muito obrigado você Natália, que é diretora do centro especializado Nossa Senhora da Assunção em Betim, obrigado pelos esclarecimentos e pela experiência compartilhada conosco aqui. Agora nós vamos dar início à mesa, à segunda mesa que é a que são as",
      "summary": " Coordenadora Geral de Fiscalização e Promoção do Trabalho Digno do - Ministério do Trabalho e Emprego agradece directions e compartilhamento de experiência; inicia segunda mesa de discussão.",
      "speaker": {
        "name": "Dercylete Lisboa Loureiro",
        "position": "Coordenadora Geral de Fiscalização e Promoção do Trabalho Digno do - Ministério do Trabalho e Emprego"
      }
    },
    {
      "id": 4049981,
      "start_time": 1712767700,
      "duration": 38,
      "transcription": "Ah eu repito sim, repito colega desse LED é o Paulo Liberalesso, ele é neuropediatra de Curitiba, ele é professor, sabe, eu sigo né, e ele é Curitiba, ele é professor, sabe? Eu sigo né, e esse vídeo está no Instagram dele, está nas redes sociais né, eu utilizo esse vídeo fresquinho, eu passei ontem na Assembleia Legislativa aqui, e ele é profissional que atende essas pessoas com autismo mais grave sabe? Ele é uma sumidade no assunto hoje no Brasil e eu faço propaganda pra que vocês assistam e vocês se interem desse assunto. Doutor Paulo Liberalesso.",
      "summary": " Diretora do CENSA Betim-MG promove neuropediatra Paulo Liberalesso, especialista em autismo grave. Recomenda assistirem à sua fonte no Instagram.",
      "speaker": {
        "name": "Natália Inês Costa",
        "position": "Diretora do - Centro Especializado Nossa Senhora da Assumpção - CENSA Betim-MG"
      }
    },
    {
      "id": 4049976,
      "start_time": 1712767738,
      "duration": 5,
      "transcription": "Obrigada.",
      "speaker": {
        "name": "Dercylete Lisboa Loureiro",
        "position": "Coordenadora Geral de Fiscalização e Promoção do Trabalho Digno do - Ministério do Trabalho e Emprego"
      }
    },
    {
      "id": 4049982,
      "start_time": 1712767743,
      "duration": 67,
      "transcription": "Obrigado. Vamos lá então dar início, dar início à mesa dois de políticas públicas e judicialização, é a segunda fase né, do do da mesa de debates, pra tratar do tema políticas públicas e judicialização. Nesse momento eu convido a doutora Raquel Rodrigues Brodisk pra acompanhar a mesa conosco, ela que é defensora pública federal e ponto focal do grupo de trabalho atendimento à pessoa idosa e à pessoa com deficiência, pra falar sobre a legislação vigente e direito das crianças e idosos com TEA, obrigado viu doutora pela presença e por engrandecer nosso seminário, Fique à vontade. Só aproveitando a oportunidade pessoal, nós fizemos uma cartilha, estamos deixando aqui ao lado da nossa mesa, com as principais legislações que amparam as pessoas com o transtorno de espectro autista. Com a palavra a doutora Raquel Rodrigues Brodiski. Pode apertar ali.",
      "summary": " Deputado convida Dra. Raquel Brodiski para discutir legislação sobre direitos de crianças e idosos com TEA no seminário de políticas públicas e judicialização, distribuindo cartilha com principais leis relacionadas.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049986,
      "start_time": 1712767810,
      "duration": 1219,
      "transcription": "Cumprimento a todos, aos excelentíssimos deputados federais que acompanham a mesa, aos presentes aqueles que estão nos assistindo. Enfim, agradeço pela disponibilidade pelas experiências pelo conhecimento que está sendo aqui partilhado eu sou uma mulher branca de quarenta anos cabelos cacheados ruivos, estou de camisa branca e estou também também utilizando óculos de grau com a armação vermelha. Bom, em primeiro lugar vou falar quem eu represento nesse seminário. Eu sou uma defensora pública federal, da Defensoria Pública da União e conforme a constituição prevê, a defensoria é uma instituição permanente, essencial à função jurisdicional do Estado, a quem incumbe prestar orientação jurídica, promover direitos humanos e defender em todos os graus judicial e extrajudicial, direitos individuais coletivos de forma integral e gratuita aos necessitados. Eu participo também, sou ponto focal do grupo de trabalho de atendimento à pessoa idosa e à pessoa com deficiência. A gente trata de casos sensíveis de violação e demandas de alcance coletivo, regional e nacional envolvendo idosos e pessoas com deficiência e também promovemos a defesa de direitos individuais, coletivos, difusos da população idosa e com deficiência, fomentamos a eliminação de formas de negligência, discriminação e violência, incentivamos a criação e adoção de medidas sendo tratado está sendo tratado hoje, eu numa imersão sobre o assunto, fui ouvir a podcast. Fiz a busca algum que tratasse de autista idoso idoso autista. Então me dei me deparei, com uma fala do senhor Nairan Balesta, que foi diagnosticado com transtorno do espectro autista aos cinquenta anos, e hoje com sessenta anos, ele deu a sua visão sobre o que foi o diagnóstico pra ele. Ele disse, mudou tudo, o diagnóstico me deu a referência de ponto de partida do que eu precisava. No passado, ele enfrentou evasão escolar, porque ele tirava notas boas, sem ter caderno, dormindo na aula. A vida laborativa dele foi caótica. Ele trocava de emprego entre três e seis meses, ele era demitido porque falava sem filtro. E hoje, depois do diagnóstico, ele conseguiu engajar, enfim, em emprego, ele é professor, Então a gente vê que, a complexidade e há uma urgente necessidade de a gente enfrentar essa temática. Na minha visão essa temática se refere a três realidades. Passado, presente e futuro. Como passado, ela permite explicar e dar novo olhar à experiências como a do senhor Nairan. De idosos que são autistas, mas nunca foram diagnosticados nem encaminhados a tratamentos. Em relação ao presente, ela diz muito sobre a realidade de hoje e questões urgentes de vulnerabilidade. Pro futuro, ela sinaliza uma esperança para o amanhã de crianças, adolescentes e adultos autistas de hoje. Aqui nesse momento eu peço licença pra dizer pouco além do que eu represento aqui da da instituição. E pra falar de quem eu sou. Eu sou mãe de dois meninos autistas gêmeos com cinco anos de idade. Eles são gêmeos, mas bivitelinos, fraternos. E pra mim é muitíssimo visível como o autismo abrange espectro imenso, porque eles têm características além das pessoais, porque de fato cada é uma pessoa, eles têm características do espectro autista que são muito diferentes. E isso demonstra a complexidade do desafio oposto para as políticas públicas. Porque autistas que, como a estudiosos anteriormente mencionou, do ponto de vista técnico teria leve comprometimento na comunicação, habilidades sociais e comportamento, mas como ela disse nunca é leve. E há outros casos em que o transtorno se manifesta de forma muito severa, envolvendo comorbidades. Uma das situações já levantadas também é a é o sistema de suporte, que a incumbência do suporte acaba É por isso que eu como mãe de duas crianças autistas, ao passar pelas etapas de diagnóstico, busca de terapia, cuidados com o ingresso na escola, com os olhos voltados pro presente mas especialmente pro futuro, tenho como dos objetivos a autonomia. Que numa situação de neurodiversidade não aparece como algo da ordem corriqueira das coisas. Ela demanda, para além de terapias de área médica, por políticas públicas, que sejam alicerçadas em debate com a sociedade e com os representantes políticos, que contem com leis e atos normativos que sejam capazes de regulamentar direitos enunciados, mas que não são cumpridos e que ainda amplie essas garantias. E é isso que o evento de hoje se volta a buscar, razão pela qual é uma honra estar aqui. Sob a perspectiva jurídica que é a que me cabe, eu destaquei alguns pontos para uma abordagem rápida. A ideia é trazer os temas pra alguma reflexão. Esses temas são, o benefício de prestação continuada, chamado também de LOAS, medidas protetivas e defensoria pública, tomada de decisão apoiada, pessoa idosa com TEA em situação de rua e residência inclusiva. Não sei em razão do limite do tempo o quanto eu vou conseguir falar de cada coisa, mas pretendo ao menos fazer breve apanhado. O benefício de prestação continuada, primeiro tema, também conhecido como LOAS porque ele é previsto na lei orgânica de assistência social, é uma das pretensões mais numerosas na Defensoria Pública da União, já que a nossa atribuição é precisamente perante a Justiça Federal e órgãos administrativos federais, entre outras. Pela faixa de renda familiar pra ter direito a esse benefício e pelo perfil do beneficiário, grande número busca DP, geralmente após o indeferimento pelo INSS. O BPC se volta a amparar exatamente essas duas realidades, tanto a pessoa com deficiência quanto a pessoa idosa. Se comprovarem que não têm condições de prover o seu sustento, nem da família que elas integram. Isso dá a elas o direito a salário mínimo mensal, independentemente de terem contribuído a previdência social. A lei traz parâmetro pra se constatar essa necessidade econômica, que é a renda mensal per capita de quarto de salário mínimo dentre os integrantes do núcleo familiar. Tratase de valor extremamente baixo. Num grupo familiar formado por duas pessoas, a renda teria de ser de apenas setecentos e seis reais pra que eles tivessem direito a esse benefício. Por isso que há nuances nessa interpretação da renda. Há aproximadamente dez anos, o Supremo Tribunal Federal afastou esse critério legal e diz que a vulnerabilidade econômica deve ser aferida no caso concreto. Sugeriu que o critério a ser adotado mas não mas como não como uma presunção de todos os casos, não impedindo a concessão naqueles que a renda fosse superior, mas se demonstrasse uma realidade que necessitaria do benefício. Mas o parâmetro partiria então de meio salário mínimo. O INSS continua seguindo o critério legal de quarto, mas na justiça o critério do STF prevalece. Inclusive, como disse, podese ultrapassar esse piso de meio salário se a família comprovar por exemplo gastos extraordinários com a pessoa com deficiência. A gente tem ainda como objeto de preocupação, algumas inconsistências que ocorrem no INSS, ligação com os sistemas, que fazem com que valores como o Bolsa Família ou outro benefício assistencial sejam computados como renda e isso leve ao indeferimento do benefício que a pessoa precisa. No que tange ao autismo especificamente, o INSS muitas vezes indefere o pedido por considerar que o TEA não é impedimento de longo prazo. Principalmente no caso de crianças. Como já foi dito aqui, justamente ou também, principalmente da mesma forma, aqui se tem uma importante chance de autonomia pra essa criança de suposto comprometimento leve. Então seria investimento do estado pra que essa criança no futuro venha a ser autônoma. Mas infelizmente a acreditação que a gente tem hoje no INSS faz com que o pedido geralmente seja indeferido nesses casos. No que tange aos adultos, se questiona a questão da capacidade laborativa. Ok, a pessoa tem TEA, mas consegue trabalhar. Mas em que condições? Que é sobre a fala daquele senhor, lá no começo, o senhor Naian. Nairan, ele conseguia trabalhar, tinha muito conhecimento técnico, mas ele não conseguia se relacionar com as pessoas até por sequer ter diagnóstico e entender o que acontecia com ele. Nesses casos, a gente tem a busca da justiça, a judicialização como opção que resta. E lá se tem êxito especialmente nos casos de flagrante descumprimento legal, como alguns parâmetros que eu já anunciei aqui. Em relação às medidas protetivas e à defensoria pública, eu quero especialmente enaltecer aqui o trabalho da Câmara dos Deputados em relação a esse tema, que está tratando de maneira muito profícua sobre medidas para se coibir violência ou ameaça de violência sofrida por idosos e idosos autistas igualmente. Pessoas com deficiência. É muito importante pra Defensoria Pública essa discussão, a legislação sendo reestabelecida em relação ao tema, especialmente quanto ao Estatuto do Idoso. No Estatuto do Idoso há menção à defensoria pública em somente dois momentos. Ao passo que em relação ao Ministério Público, ao Judiciário, a conselhos, há várias menções. Só há menção em relação à possibilidade de acordo no pagamento de alimentos, a pensão ao idoso, que na verdade é algo que já é uma prerrogativa no sentido de que a defensoria pública deve seguila, inclusive no que tange ao No sentido de que a defensoria pública deve seguila, inclusive no que tange ao atendimento preferencial, que é o termo da lei. Não à toa a DPU já fez painel chamado Cadê a defensoria no Estatuto do Idoso. E nesses projetos de lei sobre medida protetiva, a gente vê a intenção de que a defensoria seja notificada de casos de suspeita ou confirmação de violência, que possa figurar entre instituições aptas a pleitear medidas protetivas, orientar e fiscalizar entre dados governamentais e não governamentais de atendimento ao idoso. Sigo agora pro tema que é a tomada de decisão apoiada. Essa esse instituto ele é relativamente recente, ele está previsto na lei brasileira de inclusão, e ele permite que uma pessoa com deficiência indique perante o juízo no mínimo duas pessoas de sua confiança pra auxiliar na tomada de algumas decisões. A grande importância desse instituto é de que a pessoa com deficiência não é submetida a curatela, nesses casos, e sim tem termo com limites de situações nas quais ela gostaria de ter apoio, já que se tratam de pessoas com deficiência que podem manifestar a sua vontade. A gente tem aqui como exemplo do uso desse instituto seria a compra de imóvel. Pra uma pessoa com inviabilidade de deslocamento, a verificação in loco das opções do imóvel poderia ser muito difícil. Mesmo os uso dos meios de informática não supririam esse problema, a gente tem ainda pessoas que possam ter dificuldade na expressão da da sua vontade, pra por exemplo negociar, pra fazer negociação então isso poderia ser algo a ser feito com por essas duas pessoas de confiança. E a pessoa a qualquer momento pode colocar fim a essa tomada de decisão apanhada, a esse termo. Eu achei bem pertinente trazer isso hoje porque isso remonta à ideia de autonomia da pessoa com deficiência. Ela não precisa de curador muitas vezes, ela precisa de suporte. Quero abordar agora rapidamente a questão da pessoa idosa com o TEA em situação de rua, que é uma situação de extrema vulnerabilidade. A população em situação de rua é objeto inclusive de grupos de trabalho da defensoria, estatisticamente, conta com maior prevalência de transtornos mentais se comparada à população em geral. Assim se deduz que haja pessoas com TEA nessa população, que provavelmente nunca foram diagnosticadas e tampouco fazem o tratamento adequado. Aqui eu peço licença pra trazer caso real que ocorreu aqui em Brasília, no ano de dois mil e dezoito, precisamente no condomínio em que a Defensoria Pública da União estava sediada. Dividiu o espaço com o Ministério Público do Trabalho e a Procuradoria da Fazenda Nacional. Homem de quarenta e seis anos que foi recusado por uma unidade de atendimento, passou a residir no gramado e na área comum do condomínio em questão. E a sua ligação era com a Defensoria Pública da União. Ele tinha cerca de quinze pretensões deduzidas perante a DPU, envolvendo benefícios assistenciais, acesso à moradia, acesso à educação, habilitação pra benefício previdenciário do genitor falecido, medicamentos, inclusive nesse ponto destaco que por meio da DPU é possível requerer tratamentos que não estão sendo prestados pelo SUS, seja por ausência de previsão, falta de profissionais ou pela fila de espera. E a gente também atua nas demandas que pretendem a obtenção de medicamentos. Podem ser remédios não previstos nas listas de medicamento, previstos pra determinado uso somente que aí a gente chama de off label ou ainda que estejam com falta de estoque. Há etapas que a gente aconselha seguir o fluxo do SUS, laudo médico e a gente acompanha ou assistida em todas essas etapas até a judicialização. E também inclusive na questão do cumprimento das decisões que é uma das etapas mais frustrantes desse cenário. Porque a pessoa tem o seu direito garantido, mas ele não é cumprido pelos entes federativos nem mesmo com as ordens judiciais. Mas as, retornando ao caso da pessoa autista em situação de rua, eu sou lotada em Brasília, então eu estava trabalhando na sede nessa época. Eu via o assistido todos os dias, dormindo, mudando o lugar em que ele deixava os pertences, ele pedia por lanches na área de alimentação do condomínio. Eu já conversei com ele algumas vezes inclusive, ele falava sobre local. E eu vou frustrar vocês agora porque eu não me recordo do fim dessa história. Quando eu me afastei por conta da minha gravidez ele ainda estava lá. Se a minha memória não falha. Mas eu acho difícil que ele tenha conseguido o suporte de que ele tanto precisava. O que me remete ao último tópico que é, sobre residência inclusiva, moradia protegida e alternativas. A gente tem o centrodia, como o excelentíssimo deputado mencionou logo ao início da exposição, que é uma ótima possibilidade, mas prevista em ordenamento jurídico a gente tem a residência inclusiva, que é pra jovens e adultos com deficiência, que ficam em situação de vulnerabilidade social ou após a morte dos cuidadores direto. Para os idosos a gente tem algumas previsões de acolhimento institucional, como abrigo, casa lar e república. E há muita dificuldade se conseguir o acesso a esses locais. Em muitas localidades ele não existe ou está em lotação máxima. Então geralmente as iniciativas particulares têm sido a solução paliativa encontrada. Há ainda uma possibilidade que a gente pensa por futuro como uma utopia que é a residência protegida que eu mencionei, que seria uma moradia estruturada pra reduzir os riscos de acidentes domésticos e pra promover autonomia nas atividades diárias. Não seriam considerados só os perfis motores, mas também os sensoriais e cognitivos, se buscaria o conforto acústico, ventilação, atenção às cores, haveria previsão de pistas visuais pra aquelas pessoas que necessitam de suporte visual pra sua rotina. E essa ideia de residência protegida abrangeria também adaptação, além da adaptação física, uma equipe profissional de apoio, né? Fica aqui como aceno para o futuro. Como já foi dito e está sendo dito agora por mim, a pessoa idosa com transtorno espectro autista tem grande potencial de vulnerabilidade. O avanço da idade por si só já traz dificuldade de natureza funcional. O transtorno do espectro autista via de regra, ele é diagnosticado quando há impacto nas cearas sociais e ocupacionais. Então anti todo esse contexto social já mencionado, da ausência de rede de apoio, a gente se depara com cenário multifacetado, que abrange áreas da saúde, das ciências sociais e do âmbito jurídico. Como eu disse ao início da da exposição, precisamos explicar o passado, atentar para o presente e preparar o futuro. Por isso que o diálogo de hoje é muito salutar, sobretudo quando ocorre nessa casa, concebida pra representar os anseios da população brasileira. Agradeço muito pela iniciativa e pelo convite e deixo claro que a Defensoria Pública da União está aberta para demandas envolvendo a temática de hoje, mas também para outras afetas a garantias de direitos previstos na Constituição Federal.",
      "speaker": {
        "name": "Raquel Rodrigues Brodsky",
        "position": "Defensora pública federal e ponto focal do grupo de atendimento à pessoa idosa e à pessoa com deficiência (GT-PID/DPU) - da Defensoria Pública da União"
      }
    },
    {
      "id": 4049996,
      "start_time": 1712769029,
      "duration": 949,
      "transcription": "Quero agradecer pela brilhante explanação, nos trazendo também uma experiência de vida, né? Quando a senhora relata, os dois filhos gêmeos, tem uma parte que nós abrimos aqui, e você fala da diferença, eu acho que encaixa muito nesse nesse ponto que fala o seguinte, devemos reconhecer que cada indivíduo, no espectro autista, é único, com habilidades, desejos e necessidades distintas, até mesmo, né, filhos gêmeos e que apresentam essa diferença e essas individualidades de cada que devem ser respeitadas, né? E a senhora à frente de importante órgão que é a Defensoria Pública, eu sou advogado, atuante inclusive, a gente depara muitas vezes no escritório com demandas que a gente não deveria estar sequer atendendo que é o poder público na no fornecimento dos medicamentos que já estão na lista do SUS, e muitos municípios deixam de cumprir com esse compromisso e essa obrigação. E aí as famílias, muitas vezes têm que recorrer até a justiça, vão até a defensoria pública muitas vezes quando não tem a condição de contratação de advogado, ou mesmo né, procura advogado particular para buscar benefício previsto em lei, né? A senhora falou muito bem também do benefício previdenciário, que muitas vezes a gente enfrenta na justiça uma luta pra te agradecer muito, pelas explanações, pelas considerações, pela expertise quanto ao tema, que engrandeceu muito esse debate. Obrigado mesmo viu doutora Raquel? Obrigado pelo trabalho que vem exercendo à frente da Defensoria Pública. Nesse momento gente, eu quero pedir licença também na condição de expositor e quero trazer uma explanação e principalmente a justificativa por que desse momento da gente reunir e vir discutir através de seminário, essa inclusão e respeito né pra gente construir caminhos pra diversidade do espectro autista e principalmente pra fase adulta, envelhecimento. Eu não sou especialista e estou estou longe de ser especialista em pessoas que tem o TEA, né, não tenho nenhum familiar que tem, mas eu quando cheguei à Câmara dos Deputados, cheguei em dezembro, fiquei como primeiro do meu partido, e tive a oportunidade de de ser empossado em dezembro do ano passado, eu comecei a deparar com muitas demandas principalmente na minha cidade, de crianças adolescentes que passavam por algum tipo de problemas em ambiente escolar, né? A gente fala muito da inclusão escolar, mas será que as escolas estão preparadas realmente pra pra poder acolher as crianças e adolescentes com esse transtorno de espectro autista? E aí caso me chamou muita atenção do menino Miguel na minha cidade em Contagem, essa criança, a família reside, é vizinha de muro da escola municipal, e os a criança que tem transtorno de espectro autista em em grau três não verbal, nove anos de idade, faz uso de fralda, essa criança começou a repelir a a vontade de ir às de de frequentar a escola. E os pais insistindo, a criança chorava, a criança mudou AAA as atitudes dela num ambiente doméstico toda vez que estava próximo do horário da de sala de aula. E determinado dia o pai curioso falou eu vou lá ver o que que acontece. Deixou a a criança na escola na parte no no início do do horário, e aí ele retornou mais ou menos uma hora e meia depois, quando chegou na escola o filho debaixo de sol daqueles dias ali de sol muito escaldante ele, encolhido no canto dum pátio em em em em posição de defesa, e totalmente abandonado ali, mas naquela sensação de medo. E essa família veio a público, né, veio a a externar essa situação, mobilizou a imprensa, mobilizou tudo e aí eu eu tinha acabado de de assumir o mandato de deputado eu fui né fazer acolhimento da família, e aí eles me contaram todo essa essa experiência negativa que teve, e esse drama que eles estavam vivendo. E quando eu fui me deparar com a situação o problema era muito pior, porque a família não era atendida pelo poder público com fornecimento assessoria jurídica através do nosso escritório, de advocacia, nós uma assessoria jurídica através do nosso escritório de advocacia, nós tentamos através do município pra que fosse atendido, não conseguimos, oferecermos uma assessoria jurídica àqueles familiares, inclusive tivemos uma liminar concedida com prazo de dez dias pra cumprimento, o município vai lá, o estado vai lá e recorre da decisão. E a família mais uma vez fica desamparada aguardando a decisão final ou mesmo até que se cumpra a decisão judicial. E a partir dali me chamou muito atenção essa situação de de de maustratos, né, a crianças, adolescentes, pessoas Coteia, inclusive muitos noticiados, teve também no estado de Minas Gerais, uma criança que foi encontrada dentro de banheiro, praticamente amarrada, aqui no Distrito Federal, dentro duma duma sala de dentro duma escola, uma criança, que que em algum momento não não não não conseguiu ficar em sala de aula e saiu eles pediram apoio uma uma uma uma pessoa né que que trabalhava na escola essa pessoa na hora que foi fazer uma abordagem, puxou o braço desse adolescente vindo a ter uma AA0 adolescente quebrar o braço, então eu falei gente nós temos que fazer algo contra esses crimes de maus tratos que estão né, principalmente sendo afetado as crianças e adolescentes e pessoas com transtorno de espectro autista. Então nessa oportunidade eu apresentei projeto de lei, seis mil e dezoito de dois mil e vinte e três, onde que eu peço pra que seja definido como crime hediondo a prática de maus tratos contra crianças e adolescentes com transtornos de espectro autista. E me chamou muita atenção, o Tomário e e quando eu vim com esse tema, que eu defendi no plenário aqui, porque hoje nós temos identificação através do cordão girassol, né? E eu vim a plenário pra fazer a defesa e principalmente pra anunciar a apresentação desse projeto de lei, alguns profissionais da educação inclusive a diretora dessa escola, me me me me pedindo praticamente dando grito de socorro, porque a escola ela foi muito exposta pela mídia né através dos familiares, o professor de sala de aula acabou sendo exposto também naquele sentido, e aquele profissional que a lei doze mil seiscentos doze mil setecentos e sessenta e quatro regulamenta pra estar acompanhando a criança e o adolescente com espectro autista qual que era o preparo daquele profissional pra estar em sala de aula. Então a lei estabelece lá, no seu artigo terceiro, parágrafo primeiro, que em caso de comprovada necessidade a pessoa com transtorno do espectro autista incluída nas classes comum de ensino regular, nos termos do inciso quarto, do do artigo segundo, terá direito a acompanhante especializado. Mas qual é a especialização? Então na minha cidade especificamente, a prefeitura faz uma, processo licitatório contrata uma empresa, que essa empresa se diz especializada, mas qual que é a exigência lá? Que o profissional ele tenha formação em ensino fundamental, não tem uma especialização. Falei gente tem alguma coisa errada nós precisamos aprofundar. Se é profissional especializado é preciso estar com especialização. Em virtude disso até com, agradeço muito o nosso assessor Abel Leite, que inclusive quero te fazer agradecimento antecipado Abel, que nos ajudou a idealizar esse seminário, mobilizou. Através do Abel eu falei Abel nós temos que regulamentar essa profissão pra que a gente tenha profissional dentro de sala de aula capacitado, porque nós estamos realmente através de projeto de lei, querendo que torne crime hediondo a prática de maus tratos, mas esse profissional ele está capacitado pra lidar com esse desafio, que é ter o aluno, na na sala de aula, e aí procuramos o Ministério da Educação propondo a criação desse curso, curso técnico e curso superior, pra que possa formar profissionais pra atuação na área, esbarramos aí que não havia ainda registro através da CBO no Ministério do Trabalho pra criação da profissão. Fomos até o Ministério do Trabalho, fomos atendidos lá no Ministério e solicitamos também a criação dessa dessa dessa dessa profissão, né, que regularmente aí e que possa trazer esse profissional especializado. Então começamos iniciamos trabalho no Ministério da Educação, fomos até o Ministério do Trabalho, e a partir daí nós fizemos também elaboramos o projeto de lei número mil e quarenta e nove de dois mil e vinte e quatro, é projeto de lei justamente onde que a gente requer que seja regulamentado os direitos da pessoa com transtorno de espectro autista, e da pessoa com deficiência, pra que faça a criação desse curso especializado para a formação desse profissional que vai fazer o acompanhamento em sala de aula. Foi o projeto de lei apresentado, nós já solicitamos igual eu disse disse anteriormente, pra que seja criado essa esse esse curso junto ao Ministério da Educação, solicitamos no Ministério do Trabalho também que seja criada esse registro da da profissão lá da através do CBO, estamos também apresentando esse projeto de lei porque partir do momento que tiver a criação como tem lá o auxiliar de enfermagem, o técnico de enfermagem, o professor que é formado né em pedagogia, a gente precisa que tenha esse profissional, e inclusive é uma das nossas sugestões que criação da grade curricular a gente tem profissional né, que seja especialista também na área pedagógica, mas também que tenha conhecimento na área da saúde, pra que aquelas crianças e adolescentes que estão, né, em sala de aula, seja isso aí pessoal, tanto em escola pública ou privada, que a gente tenha profissional habilitado e capacitado pra que nos ajude na formação dessas pessoas, né, e aí nós nós ouvimos aqui de alguns palestrantes anteriores, que essa formação vai definir a fase adulta ou mesmo a fase idosa dessa dessa dessa pessoa que tem transtorno de espectro autista. Então foi uma iniciativa nossa até pouco abusada até em virtude da falta de domínio do tema, né, e aqui a gente não não tem que esconder nada disso, mas é uma iniciativa em que a gente busca realmente resolver grande problema que nós temos aí, que a sociedade enfrenta no dia a dia. A gente quer inclusão, mas a gente precisa realmente que haja a inclusão e essa família inclusive, me me queixou lá, ela me trouxe os materiais, os cadernos da da criança, e no ano passado nós temos nós tínhamos caderno totalmente em branco, onde que a criança teve retrocesso. Em outros anos a família me trazia e fala olha aqui como é que ele desenhava, ele pintava e esse ano de dois mil e vinte e três ele não tinha nada. Então gente, pra mim é uma grande honra poder participar e igual disse agora há pouco, com pouco de de abuso aí e entrar tema onde que nós temos tantos profissionais capacitados e habilitados e que nos dão show de conhecimento, e a gente quer deixar o mandato à disposição pra que a gente possa de qualquer forma, contribuir com esse tema de tamanha importância, então muitos de vocês acredito que tenham ideias de de alguns projetos de lei, e alguns já nos passaram, outros querem realmente que tenham uma regulamentação, outros querem mesmo que tenham uma eficácia, uma cobrança específica pra que a lei que já exista possa funcionar, a gente quer deixar aí de toda forma o nosso mandato à disposição pra receber todo tipo de de sugestão, inclusive, qualquer crítica ou mesmo ementas aí aos nosso projeto de lei, que nós estamos apresentando aí. Nessa cartilha que nós estamos deixando, pra vocês constam o número dos projetos de lei, e dando segmento tá pessoal, são as minhas considerações e até a minha motivação pra que a gente pudesse discutir esse tema tão importante aqui na Câmara dos Deputados através desse seminário, eu quero convidar agora, para iniciar essa mesa três, que é a nossa terceira mesa de debate sobre o tema, que são as estratégias e experiências pedagógicas e práticas inclusivas, eu quero convidar o doutor Mário Goulart, favor doutor Mário, doutor Mário Henrique Aguiar Goulart Ribeiro Nunes, advogado professor jurista escritor palestrante, parecerista e ativista. Inclusive nos trouxe uma cartilha também, manual de atendimento a pessoas com transtorno de espectro autista elaborado pelo Conselho Nacional de Justiça, que está acompanhada pelo seu pai e exministro STJ Napoleão Maia, muito obrigado viu doutor Mário pela presença e vamos engrandecer esse discurso. Obrigado. Fique à vontade, faça uso da palavra da forma que entender bem. Alô.",
      "summary": " Deputado fala sobre importância de reconhecer individualidade de pessoas no espectro autista, falta de medicamentos em SUS, dificuldade em encontrar profissionais especializados, apresentou projeto de lei definindo como crime hediondo maus-tratos a crianças e adolescentes com TEA e propõe curso técnico e superior para formação de profissionais especializados.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049989,
      "start_time": 1712769978,
      "duration": 1203,
      "transcription": "Primeiramente, gostaria de fazer agradecimento especial ao deputado Felipe Saliba, muito obrigado por essa oportunidade. Agradecer a presença do meu pai, como vocês podem ver, senhor idoso, né, Em plena atividade, né? Plena atividade, hoje eu tenho a sorte de termos escritório juntos, né? Eu cheguei ao CNJ, o biênio vinte e vinte e três, por causa de Mário, meu filho autista. E saí do CNJ também por causa de Mário, que por ele por defender essa pauta, fui, perseguido, digamos assim, eu não fui muito bem visto porque é uma pauta muito espinhosa. Mas eu, como diz aquela música Eu Venho lá do sertão e posso não lhe agradar, e geralmente quando eu falo eu não agrado, e pai de autista, quando fala geralmente não agrada, né? Então cheguei ao CNJ, implementei algumas políticas públicas, cheguei pela Câmara com muito orgulho, então me sentia legitimado duplamente porque fui enviado indiretamente pelo povo. Então eu não poderia me calar diante da voz dos que não têm voz. E lá, os autistas tiveram voz. E uma voz às vezes pouco atrevida. Mas tem que ser. E uma voz atrevida e que às vezes adotavam uma postura transgressora, que é essa postura que necessitamos ter. Agora há pouco estava aqui o deputado Pompeu de Matos, do Rio Grande do Sul, briisolista certamente, como eu e como meu pai, que Brizola tinha uma, uma frase que dizia que educação não é cara, cara é a ignorância, essa é que é cara. E a ignorância é que é custosa para os autistas, para os PCDs, e para nós pais de autistas. Você, eu costumo dizer, pode ter várias concepções e várias definições do que é justiça. Kant tem uma, Heidegger tem, Aristóteles, Sócrates, seja quem for. Agora, injustiça, você tem só uma, sofra uma injustiça e você saberá o que é. Eu não sabia o que era preconceito. Pra mim não existia preconceito, eu era indiferente ao preconceito. Até sofrer uma pelo meu filho, Aí eu senti o que era preconceito. E desde esse dia, deputado, eu adotei uma postura de ser totalmente intolerante contra a intolerância. Eu não admito, de forma nenhuma, qualquer forma de preconceito, porque dói, e dói muito o preconceito. Nós não podemos permitir nenhuma forma de preconceito seja ele qual for porque quando você sofre dói demais. Pois bem, o tempo aliás, o 0 tema que me foi proposto, pelo meu, já posso chamar de amigo Abel que eu brinco com ele, sempre pergunto como é que está teu avô Abel? O cara que é neto de Deus né? Então Abel, filho de Adão Neto de Deus construindo caminhos para a diversidade do espectro autista e o envelhecimento isso aqui em quinze minuto eu vou tentar fazer o máximo possível né doutora? Pois bem, o tempo é inevitável. Essa verdade era, na mitologia grega, precedida por Cronos, o Deus do tempo, que devorava as suas próprias criações, para indicar que nada escapa à sua voracidade. O tempo é uma dimensão que se pode medir pelas horas, minutos, dias, semanas, meses e anos, sua força é implacável e não pode ser detida, e tudo o que é conquistado nesse tempo é efêmero e findável. Para o poeta latino Ovídio, o tempo é rato roedor, e todas as coisas. O escritor argentino Jorge Luís Borges dizia, o tempo é o único problema metafísico do homem. E para o poeta português, Luís de Camões, mudase o tempo, mudase as vontades, mudase o amor, mudase a confiança que tudo na vida é feito de mudança buscando sempre novas qualidades se tivermos a felicidade e a boa aventura de seguirmos existindo todos nós envelheceremos com o passar do tempo. Esse é o ponto de convergência, Seja de que matriz ideológica formos, nós somos seres humanos e vamos todos envelhecer, se tivermos sorte. Os dados das nossas estatísticas evidenciam que já não somos, como antes, país de jovens. Precisamos de novas estruturas para lidarmos com essa nova realidade. Aqui parece até contraditório o termo nova realidade trazida pelo tempo. À medida em que envelhecemos, as nossas vulnerabilidades aumentam, sejam físicas ou mentais, e é justamente nesse momento que as respostas, em forma de projetos e políticas públicas, devam ser dadas, devam ser dadas, e que sejam efetivamente implementadas para que todos possam usufruir dessa fase de suas vidas de forma digna e humana, o que é aliás a base do nosso ordenamento jurídico, a dignidade da pessoa humana. Aliás a base de todos os ordenamentos democráticos e jurídicos, desde mil setecentos e oitenta e nove. Projetandose essa reflexão no domínio jurídico, recortes que são os os elementos fato, falou e norma, lá nos bancos da faculdade doutora. Da famosa trilogia do professor Miguel Reale. Os que na sua concepção compõe a estrutura do direito. Essa concepção merece a maior atenção dos estudiosos dessa ciência porque busca identificar, na essência do fenômeno jurídico, o elemento valorativo, o valor, o fato, o acontecimento. Justiça é mais que aplicar a lei, ou a norma, ao caso concreto. Os dois filhos da doutora exemplificam bem isso. Vivemos hoje em uma sociedade plural e dinâmica líquida para utilizarmos o tema do professor Zigmund Bauman, pois ali naquela controvérsia específica que o julgador tem em suas mãos existe universo de questões aflitivas para ser humano, por isso que se chama indivíduo. É a capacidade de ser único. Simples assim. Por maiores e mais diversas que sejam essas questões, com seus ambientes, seus medos e seus dramas desconhecidos, de nossa realidade, o princípio universal da fraternidade. Isso é tão antigo, São Francisco de Assis já falava disso, até pai. Da fraternidade é o ponto de convergência que falta aos magistrados para que passem a adotar uma atitude humanizada. Deputado, enquanto estive no CNJ eu andei esse Brasil de norte a sul. Sozinho. Nunca fui com nenhum assessor, sempre fui só, eu e minha mochila, implementar políticas públicas, porque você fazer políticas públicas, fazer resolução, fazer recomendação, elaborar cartilha e não for aonde o povo está explicar de nada vale. A linguagem simples, a linguagem simples dos atos administrativos e judiciais, que o chanceler Antônio Guterres abriu a conferência da ONU, se referindo ao Brasil, é minha. Tenho a honra de ter sido enviado por essa casa e ter criado. Por quê? Porque o nosso país é plural, mas eu tive que levála lá pra Roraima, tive que levála pro Sul do Brasil. Porque se for pra botar embaixo do braço, não adianta não. Você tem que levar para usar as escolas e explicar como funciona. E ter paciência e ter paciência. É isso que falta, empatia. A atitude humanizada retira a norma no seu ambiente frio e inerte, trazendo dispositivo legal à realidade, fazendo com que se concretize alcançando o seu fim, ou seja, a iniciativa do parlamento, que a elaborou de forma genérica e abstrata em nome da vontade popular. Esse Parlamento prontamente elaborou a lei do rol exemplificativo. Esse Parlamento elaborou a lei do rol exemplificativo de maneira rápida e eficaz quando se fez necessário elaborar. Os direitos dos idosos são assegurados por diversos diplomas normativas brasileiros. Aqui já foi citado. Através da informação, através da informação, isso é o que falta informação, e do reconhecimento dos direitos e obrigações que detém, ocorrerá consequentemente o descortinamento e o aparecimento da real noção da identidade e do conceito de cidadania, é a nova caverna de Platão, que alguns vivem hoje em dia, Plinamente usufruível pelas pessoas idosas. O reconhecimento desses conceitos, que até podem parecer à primeira vista simples, tornase o agente de transformação social, quando incorporado ao patrimônio intelectual do cidadão. Isso aqui, deputado, eu posso fazer testemunho que eu realizei no CNJ uma cartilha chamada chamada Encont Encontros de Cidadania, em que eu solicitei ao deputado Arnaldo que me cedesse a algumas constituições. E eu ia às escolas levar a constituição nos colégios, explicar o que era a constituição. E com essa iniciativa, a evasão EAE0 bullying diminuiu de forma, exponencial. Eu ia com a roupa simples, uma calça jeans, tênis, uma camisa, Como se diz, eu dizia que era a roupa do seu Madruga, sabe? E falava de maneira, bem tranquila assim, bem simples fazer uma roda de conversa às vezes podia ser até embaixo de pé de cajueiro, para que eles se sentissem acolhidos porque a roupa às vezes até a nossa postura, a roupa espantavam eles, né? E eles ficavam loucos pra constituição, queriam saber como era EEE pediam pra autografar, botar o nome. Eles se sentiam empoderados. E eles perguntavam, isso é pra mim? Não, isso não é pra você. Isso é sobre você. Isso é muito importante. Os artigos duzentos e vinte e nove, e duzentos e trinta da constituição trouxeram de forma geral o princípio da solidariedade familiar e social quanto à proteção da pessoa idosa. Assim, os pais têm o dever de assistir, criar e educar os filhos menores, E os filhos maiores têm o dever de ajudar a amparar os pais na velhice. Carência ou enfermidade, não é o meu caso, porque o meu pai está a pleno vapor, bonzinho. Nesse sentido, em que pesa uma abordagem constitucional generalista, carente por exemplo de uma classificação etária para pessoa idosa, os fundamentos da constituição nos impõem respeito, proteção e promoção da dignidade ao idoso. Ocorre, contudo, que a realidade demonstrado que o acesso aos direitos fundamentais para esse grupo, em todo o país, não é plenamente contemplado. Haja vista a cartilha que eu lancei lá também sobre o idoso. Diariamente, nossos idosos sofrem violações em seus direitos por discriminação, exclusão social, abuso financeiro, violência física e psicológica, negligência e grande parte dessas violações são subordinar, subnotificadas, perdão, o que dificulta a identificação e a construção de soluções. Com a pandemia covid dezenove, segundo a OMS, em cada seis idosos no mundo sofreu algum tipo de abuso no ano de dois mil e vinte. No no Brasil a conjuntura não se distancia dessa realidade, conforme dado da Agência Brasil. A partir de apanhados do disque sen do Ministério da Mulher, da Família e dos Direitos Humanos. No ano de vinte, foram registrados cerca de setenta e sete mil denúncias de violação dos direitos dos idosos. Destacase que o número representa aumento de cinquenta e três por cento em relação ao ano de dezenove. Dados do mesmo canal apontam que os casos de violência patrimonial contra a pessoa idosa em em dezenove, tiveram aumento de dezenove por cento, e que em vinte, com o isolamento social imposto pela pandemia, a situação tornouse mais crítica. Tal circunstância desencadeou a aprovação pelo plenário do CNJ da recomendação quarenta e três, dispondo sobre as medidas preventivas para que se evitem atos de violência patrimonial e financeira contra a pessoa idosa, no âmbito das serventias extrajudiciais. As ações apresentadas constituem passos relevantes para subsidiar o desenho de iniciativas voltadas à implementação e ao fortalecimento de políticas de efetivação dos direitos dos idosos, mas ainda há muito a ser feito. Deputado, aqui eu me proponho e me comprometo, se o senhor quiser formar grupo de trabalho. Eu tenho mais de dezessete políticas públicas voltadas à temática dos direitos humanos que eu fiz na Universidade de Lisboa quando do meu mestrado. O isolamento social do idoso dentro do transtorno do espectro autista. É uma outra questão interessante. E em relação ao isolamento social, a gente sabe que as pessoas que estão dentro do espectro autista, autista, têm maior risco de isolamento social. Isso ocorre às vezes pela dificuldade da socialização. Também é muito interessante observar que as pessoas ao longo da vida que estão, ou que se encontram no espectro, podem se adaptar. Elas precisam se adaptar, ou seja, modificar o seu comportamento e passar a ter maior relação social. Isso é exatamente o que é feito também no tratamento psicoterapêutico desses indivíduos. Porém, se existe isolamento social persistente, isso pode ser assim fator de risco para transtorno demenciais. Afinal, sabese que o isolamento social aumenta o risco de demência. Alzheimer e tantos outros. Tanto é que nesses últimos anos de pandemia, houve aumento dos diagnósticos de demência, Alzheimer e Parkinson. Penso ser interessante primeiro falar dos idosos de maneira geral. Pois é uma gama as suas interseccionalidades, aqui eu estou, você está vendo que eu estou correndo aqui. Além disso, observe, dentro do espectro que desenvolveram inúmeras ferramentas para lidar com as próprias dificuldades. Assim, os idosos têm autoconhecimento muito significativo. Quer dizer, são pessoas que perceberam que apresentavam déficit desde muito crianças, quando diagnosticado mais tarde. Ou seja, tinham dificuldade na social das regras sociais ou comportamentos muito repetitivos, contudo, elas foram desenvolvendo estratégias para lidar melhor com isso. Então observe que tem que existem muitos idosos e pessoas adultas também, que estão mais abertas aos próprios sentimentos, Portanto idosos autistas podem ter mais clareza daquilo e conseguir se desenvolver de uma forma mais profunda. Isso ocorre na idade com mais de sessenta anos. Eu daqui uns dias já já você idoso então, pelo que eu estou vendo aqui. Por outro lado, observe pessoas que não tiveram acesso ao diagnóstico, ou até não tiveram condições nem apoio psicológico. Então, até ao perceber as próprias limitações, elas intensificaram o isolamento social. Elas não se enquadram. Portanto, intensificaram as dificuldades no no relacionamento, com isso, desenvolveram maior nível de solidão. Por serem consideradas hipervulneráveis, os idosos são expostos a a riscos ainda maiores. Para denotei pra aí menino. Acabou já, olha. Posso terminar, deputado? Pra concluir, a questão da velhice e do envelhecimento está relacionada à mutação do modelo de cultura econômica vivido. Sendo que por meio deles é que serão incluídos ou não nas políticas sociais adequadas como em programa de conservação da saúde. Nas palavra do professor Dirceu Nogueira Magalhães na obra A invenção social da velhice, assim diz, mas a velhice excluída e abandonada, o envelhecimento precoce e o pseudoidoso são aspectos do modelo econômico excludente que foi praticado no país nas últimas décadas, e sua solução corresponde à intensidade das medidas que forem tomadas para que a produção econômica cresça com o bemestar social geral e não seja criador das disparidades regionais. Isso eu falo com propriedade porque eu venho do nordeste. E das concentrações sociais de riqueza, que tem caracterizado o processo produtivo e distributivo do país a produção e o consumo continuam desarticulados da força produtiva disponível e do mercado interno nacional, assim como atrelada a uma dependência e uma e uma dívida externa típica dos países do terceiro mundo. Em nosso caso porém, singularizada pela diversidade de graus e e patamares de desenvolvimento, dando ao nosso país essa característica original de ser ao mesmo tempo a oitava economia do mundo na avaliação relativa ao seu produto interno bruto e dos mais atrasados e e das mais atrasadas nações do mundo em termo de qualidade de vida do seu povo. E para concluir, com o poema de Cecília Meireles que eu sempre costumo falar quando abordou a velhice, dizia Cecília Meireles, como se morre de velhice, ou de acidente ou de doença. Morro, senhor, de indiferença. Da indiferença deste mundo onde o que se sente e se pensa não tem eco, na ausência imensa, na ausência areia movediça, onde se escreve igual sentença, para o que é vencido e o que vença. Salvame, Senhor, do horizonte, sem estímulo ou recompensa, onde o amor equivale à ofensa de boca amarga e de alma triste. Sinto a minha própria presença no céu de loucura suspensa. Já não se morre de velhice, nem de acidente, nem de doença, mas senhor, só de indiferença. Muito obrigado a todos e a todas. Tomara, muito obrigado,",
      "speaker": {
        "name": "Mario Henrique Aguiar Goulart Ribeiro Nunes",
        "position": "Advogado, Professor, Jurista, Escritor, Palestrante, Parecerista e Ativista"
      }
    },
    {
      "id": 4049984,
      "start_time": 1712771181,
      "duration": 95,
      "transcription": "Pela sua revolta e intolerância a qualquer ato de discriminação. Nós temos que ser intolerantes mesmo, nós não podemos permitir, né, qualquer ato de injustiça, nós que somos profissionais do direito, não podemos, de forma nenhuma permitir qualquer ato de injustiça, né, EEA sua postura é a postura que me leva também a ser apaixonado pela profissão a qual eu escolhi que é ser advogado e obrigado por ter nos enriquecido com a sua experiência, por ser uma ativista, por viver aqui, a sua fala representa exatamente o que você vive no dia a dia pelo seu trabalho ao longo de todo o país. Obrigado, obrigado mesmo. Agora pessoal, eu quero conceder a palavra a Tatiana Santos Riguete de Freitas, que é psicóloga e ativista. A Tatiana está por Zoom, nós já estamos quase finalizando o nosso seminário, nós temos aí a Tatiana, também a Josimara, e também o prefeito A dones de Juatuba. Tatiana, obrigado pela presença, obrigado pela paciência de estar nos aguardando até esse momento. Fique à vontade e faça uso da palavra. Bom primeiramente, boa tarde ainda né, quase o bichinho da noite. Eu gostaria muito de agradecer o convite ao deputado Felipe Saúva, a querida Michele Siqueira.",
      "summary": " Resumo: Deputado defende intolerância à discriminação e injustiça, agradece convidada Tatiana Santos Riguete, psicóloga e ativista, por sua presença no seminário. Convida Tatiana a falar.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049991,
      "start_time": 1712771276,
      "duration": 567,
      "transcription": "De estar aqui conversando pouquinho de uma pauta tão importante e necessária, né. Eu gostaria de compartilhar rapidinho, só para não perder minha linha de raciocínio por ser pouco tempo. Vocês já estão vendo aqui? Então, inicio a minha fala pautada nas estratégias pedagógicas e práticas inclusivas, né. Então, nós precisamos de cuidar do hoje, como já foi muito dito aqui, para que no futuro os nossos idosos tenham melhores qualidades de vidas e melhores funcionamento, né. Como já disse anteriormente, existem muitas leis, existem muitas coisas, mas na prática infelizmente a realidade tem sido dura e diferente. Então a gente precisa sim pensar de uma forma para que a gente possa mudar o que tudo. De acordo com esse gráfico que já foi até mencionado anteriormente, hoje nós temos a cada trinta e seis crianças dentro do espectro. Espectro esse que não podemos pensar de uma forma única, ele é amplo, cada ser tem a sua individualidade, sua potencialidade, suas dificuldades. E a meu ver a inclusão, a parte educacional não terá sucesso se a gente continuar querendo colocar tudo numa receita de bolo e padronizar. Não existe padronização, né. Então a gente precisa muito de pensar e eu queria trazer também essa parte para que pensamos hoje aqui com relação à parte escolar. Gostaria também de trazer uma pergunta como reflexão. Deixa eu botar aqui que está passando. Como seremos efetivos nas estratégias da inclusão nas nossas práticas pedagógicas? Como nós vamos conseguir, né, fazer tudo que aquilo que o Marcos, mas no início do do seminário pontuou, acesso, aumento de alunos, qualidade, se nós não tivermos realmente práticas efetivas e práticas que tenham sim pautadas na individualidade de cada crise. E aí surge outro questionamento. Hoje nós estamos aqui todos perdidos e o número só cresce, já tem pra trinta e seis, daqui dois anos o aumento vai ser muito maior. Penso principalmente que só existe, só vai existir o respeito, a inclusão, quando nós conseguirmos ter perspectivas de formas, quando nós nos colocarmos no lugar né, e isso vai influenciar diretamente no nosso fracasso ou no sucesso, né. Então, já no início, se o professor de sala de aula, se a rede educacional já começa dizendo que não sabe fazer, não sabe como fazer, se já demonstra resistência em acolher uma criança que está ali em defesa, eu acho que a gente já perde a batalha logo no início. Inclusão não é inserir essa criança na escola, é acolhêla dentro das suas individualidades, é preparar esse ambiente pra que ele possa sempre sim mostrar o seu potencial, aquilo que ele tem de bom, e não elucidar só e sempre mostrar pra aquela criança que ela não sabe fazer, ou que ela não é capaz. E infelizmente hoje, eu tenho uma clínica, e tenho muitas famílias que estão comigo nessa jornada aqui em Belo Horizonte, eu vejo nitidamente o sofrimento das minhas crianças, e o sofrimento dessas famílias. Elas não são ouvidas, elas são julgadas, elas são impactadas, e aí diz que o comportamento da criança é inapropriado e esquece tudo aquilo que estava lá embaixo escondido nesse bem. Pessoal, eu queria muito pedir e lembrar que sempre, sempre, o conhecimento é a chave de tudo na vida. Nós precisamos de capacitar as nossas equipes, capacitar os nossos professores, capacitarmos os nossos mediadores. Nós não queremos a mediação como uma bengala na rede escolar das crianças. Nós queremos que estejam lá profissionais preparados para ser pessoas que vão auxiliar no aprendizado de uma forma efetiva e respeitosa, com empatia, adaptação, precisamos de p's, de p d i's, de de tudo envolvido de uma forma muito harmônica. E hoje infelizmente não acontece. O que nós ouvimos muito no dia a dia e eu queria trazer algumas frases de pais e e profissionais as quais quando eu estou em escola eu estudo, o mediador tem que fazer, eu não vou dar conta dessas vinte e cinco crianças, Ou, ele não faz porque não precisa, ele ele é autista, deixa ele pra lá. Professora, quando ele vai escrever letra por cima? Mas a professora pensa que eu sou babá? Esqueceu o menino? Não, eu não vou fazer diferente. Eu não vou fazer pra aluno, Eu trouxe pouquinho aqui, Eu trouxe pouquinho aqui, em meio de tantas coisas né, de que práticas e ferramentas que podem ser utilizadas, é começar aonde nós conhecemos realmente o nosso estudante. Quem ele é, quais são suas áreas emocionais, sociocultivas, comportamentais. Se eu não sei pra onde eu vou, qualquer lugar vai servir. Então eu tenho que ter isso muito bem organizado e pautado. E aí sim, entrando o PEI, que é o plano de desenvolvimento individual, né, dessa criança, aonde a gente vai planejar aprimorar as competências profissionais, pessoais de uma forma organizada como uma ferramenta. Não existe termos também ferramentas e não sabermos como usála da melhor forma. Então a gente precisa de estar cada vez mais atuante. Aqui eu trago modelinho de PAY que a gente usa na nossa clínica, pois hoje nós temos projeto lindo de comprar por escolar e crianças que as escolas diziam que eles não iriam ler, hoje eles leem porque a gente parte do pressuposto da sua individualidade, da sua potencialidade, levando em consideração e seguindo a sua liderança. Então aqui só momento, eu não sei se eu vou conseguir passar, mas é videozinho. A minha criança ela produz sim hoje, a minha criança ela produz porque ela sabe que ela tem alguém ali do seu lado que está entendendo e validando as suas dificuldades. E aí existem pessoas que acreditam no potencial delas, e sabem que a gente pode mudar o mundo e que no futuro os nossos idosos que virão a vir talvez tenham muito mais oportunidades nos que já estão aqui. Então eu queria assim sinceramente pedir para que gere reflexão de que não adianta somente as leis serem feitas, se a gente não estiver realmente capacitando, mostrando perfil sensorial, sabendo quais são as dificuldades, o que eles querem, o que eles precisam, o que essas famílias necessitam. Às vezes obrigar uma família a ter uma criança dentro de uma escola, por cumprimento de uma lei sabendo que essa criança está sofrendo, que ela está só regredindo, que ela não está aprendendo, qual que é o benefício disso tudo? Então assim, precisamos pensar com o olhar de empatia, com o olhar de de curiosidade, saindo da caixa para que os nossos crianças, adolescentes e os nossos idosos eles possam ter sim uma vida com uma funcionalidade e uma qualidade, pois o autismo não é uma doença, então não tem como por algo que não é uma doença, certo? E aí eu costumo dizer muitas pessoas também que eu converso é, é muito fácil pedir para que a criança, o adolescente ou adulto faça determinada coisa. Às vezes não é nítido, não é visual a sua dificuldade, né, assim como o cadeira Andes, por exemplo, que a gente vê as condições físicas dele, mas a gente costuma e pede o tempo todo pra que ela dê conta de estar inserida numa sala com vinte e cinco e trinta crianças sem acomodações sensoriais, sem uma sala de regulação. Nós precisamos de salas efetivas para regular essas crianças. Não tem como profissional pegar a criança e levar para pátio com área aberta. Eu acho que existem muitas escadinhas a serem conquistadas para que efetivamente a gente possa conquistar a inclusão efetiva, porque incluir é diferente de inserir. E hoje eu acho que ainda está pouquinho distorcido essa essa questão. Quero agradecer, não vou me alongar, e estou aqui à disposição para qualquer coisa.",
      "summary": " Psicóloga e ativista destaca importância de práticas educacionais inclusivas para pessoas no espectro do autismo, respeitando individualidade e potencialidades. Lamenta falta de capacitação de profissionais e padronização inadequada. Propõe reflexão sobre estratégias efetivas, individualizadas e respeitosas para alcançar inclusão escolar real.",
      "speaker": {
        "name": "Tatiana Santos Righetti de Freitas",
        "position": "Psicóloga e ativista"
      }
    },
    {
      "id": 4049985,
      "start_time": 1712771843,
      "duration": 111,
      "transcription": "Obrigado, Tatiana. E você trouxe uma mensagem muito importante, incluir não é inserir, né? E não adianta simplesmente matricularmos as crianças adolescentes nas escolas e acharmos que esse é processo de inclusão definitivo, né? E esse é o grande grande dificuldade e desafio que nós temos que debater a cada dia, o seminário é dos desses motivos, a gente está propondo ele, e é aprendizado muito grande. Obrigado por sua experiência, pelo seu trabalho, que você desenvolve, né? Com as famílias principalmente, das pessoas com autismo. Obrigado mais uma vez. Agora quero convidar, a Jose Silva, a Jose, que é presidente do grupo de apoio a autistas, pais e familiares, é uma instituição que chama Mais, está estabelecida na minha cidade de contagem, tem trabalho maravilhoso, à frente dessa instituição, e outro dia ela me trouxe uma indagação, que ela me disse, meu filho tem dezoito anos, está saindo da do período escolar. E como é que vai ser o futuro? Qual que é a rede, né de que nós temos aí de amparo de políticas públicas para as pessoas que estão entrando em fase adulta, para os idosos. Então Jose quero agradecer muito por sua participação, sei da sua, de toda a sua dificuldade por não ter uma rede de apoio, e ter dedicado esse tempo pra estar conosco aqui. Então faça uso da palavra, Jose Silva, representando o presidente da A Mais. Boa noite. Primeira",
      "summary": " Deputado fala sobre inclusão de adolescentes com autismo; menciona dificuldade de transição para idade adulta e falta de políticas públicas de suporte; convida Jose Silva, mãe de um filho com autismo e presidente de uma instituição de apoio, a se dirigir ao seminário.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049987,
      "start_time": 1712771954,
      "duration": 80,
      "transcription": "Agradecer o convite ao deputado Felipe e a Michele inteira. Eu sou a Jose, estou com fundadora do grupo A mais Contagem, onde estou como presidente. O grupo A mais ele nasceu da nossa necessidade, da minha necessidade de falar sobre o autismo aqui no nosso município, né, em Contarjo. Não se falava em autismo em dois mil e nove, em dois mil e dez, então, eu não eu não entendia o que que estava acontecendo com o Júnior. O Júnior ele tem dezessete anos, ele é autista nível três de suporte, tem deficiência intelectual grave e ele não é verbal. EE0 pessoal ficava falando né, o que que eu fiz com ele, por que que ele era assim, porque até os três anos ele era uma uma criança normal, na minha visão quanto online. E o autismo surgiu e eu tive que que mostrar pras pessoas que as pessoas com autismo elas existem e precisam ser respeitadas nas suas limitações, nas suas diferenças. Acho que tudo que foi falado aqui no seminário são coisas importantes né que a gente tem que ouvir e colocar em prática. O grupo a mais hoje ele atende oitocentas famílias aqui no nosso",
      "summary": " Grupo AMAIS Contagem apoia autistas e famílias; informa sobre autismo desde 2009; ajuda entender comportamento e respeitar limitações de autistas; group atende 800 famílias.",
      "speaker": {
        "name": "Josimar Rosária da S. Moreira",
        "position": "Presidente do - Grupo de Apoio a Autistas, Pais e Familiares de Contagem/MG (AMAIS)"
      }
    },
    {
      "id": 4049990,
      "start_time": 1712772034,
      "duration": 63,
      "transcription": "São oitocentos famílias cadastradas e tem cento e oitenta famílias atendida aqui na nossa série. Eu queria ler texto, ô deputado Felipe, esse texto eu li no dia dois de abril aqui na Câmara Municipal de Contagem, que eu acho que fala mais ou menos, né, o 0 sentimento das famílias que a gente sente em relação a as políticas públicas, em relação ao que a gente passa, né? Questão de inclusão escolar, questão de atendimento, acesso à à saúde, à educação, ao lazer. Então é a dificuldade de ter filho autista nível três de ser mãe solo, a falta de uma rede de apoio, eu vou vou ler terço aqui. Está me ouvindo todo mundo legal? Jose, estamos te ouvindo o seu vídeo que está desligado, você prefere manter o vídeo desligado? Deixa eu ver aqui. Nós só não estamos te vendo. Agora sim. Mas estamos te ouvindo normal, pode ficar à vontade. Tá",
      "summary": " Mencionou 800 famílias cadastradas e 180 atendidas em série de assistência; Falou sobre sentimentos de famílias em relação às políticas públicas, acesso à saúde, educação e lazer; Mencionou desafios de ter filho autista nível 3 e ser mãe solteira, falta de rede de apoio.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049992,
      "start_time": 1712772097,
      "duration": 295,
      "transcription": "Ler o texto aqui que ele fala mais ou menos o que que sentimento, o meu sentimento quanto mãe e quanto militante. A nossa batalha diária, pelos direitos básicos das pessoas com TEA, e vivemos uma montanha russa emocional e diária. Lutar de lutar de é, eu estou pouquinho nervosa, porque eu estou sozinha com o Júnior que eu e eu fico meia tempo. Lutar diariamente por educação inclusiva, por uma saúde digna, por diagnóstico precoce e por terapias essenciais e por uma sociedade mais acolhedora e humana é muito exaustivo. Cada obstáculo, seja ele burocrático, social ou de compreensão, demanda uma força imensa e constante para as pessoas com TEA e também sua família. A luta pelos direitos dos autistas é arpa e que muitas vezes é mal compreendida pela sociedade. E por esse motivo, temos que atuar sempre, sem se permitir cansar, sem se permitir desistir, pelo bemestar de todos os autistas e seus familiares. Não buscamos privilégios e sim dignidade, não buscamos privilégios e sim respeito, não buscamos privilégio e sim os direitos dos nossos filhos e de todas as pessoas que contenham. Buscamos ser a voz de quem não tem voz ou dar lugar de fala a quem tem direito a essa a esta voz. Buscamos a dignidade e a cidadania que está garantida na declaração de direitos humanos, que está garantida na nossa Constituição Federal e que está garantida nas nossas leis federais, estaduais e municipais. Buscamos as políticas públicas e as garantias fundamentais, porque todos somos iguais perante as leis. Então, que que acontece? Há há muitas falas, a gente tem leis que garantem, né, tem o estatuto do idoso, o estatuto da pessoa com deficiência, a Lei Brasileira de Inclusão, a Lei Verennes Piana. A Lei Verenne Spiana ela garante desde o diagnóstico precoce e até as a residência assistida. E o que falta? É ser colocado em prática. Então a nossa luta, a minha luta quanto mãe, a minha luta quanto militante é que as leis estejam colocadas em prática, que elas caiam do papel, as pessoas ficam pegando as leis existentes, ficam desmembrando elas e criando leis em cima de leis e as que que realmente a gente precisa que que aconteça, que que saia do papel elas não aconteçam. Aí que que acontece? Aí fica uma mãe exausta, uma família exausta, a gente vê, acompanha pela internet, muitas famílias tirando vida do filho e delas, porque chega ponto que a gente é cansativo você ter que brigar dentro da escola pro seu filho ser aceito, você ter que ficar quatro cinco anos numa fila de uns tour pra esperar ter acesso à terapia, a ter acesso em em diagnóstico precoce. Então a nossa luta, o diagnóstico não adoece as famílias, o diagnóstico do autismo não adoece as famílias. O que adoece uma mãe, pai, o que acaba com a família é a gente não ter acesso ao básico. Que que é o básico? O básico é a saúde, a educação, é a gente poder ter ter qualidade de vida, né? Tanto pros nossos filhos quanto pra nossa família. Daqui daqui tempo eu estou idoso. Quem que vai cuidar do Júnior? Que vai ser a minha vida? Eu sou mãe solo, só tem eu e ele e aí. Quem que vai cuidar do cuidador? Né? Olha o tanto de coisa que a gente passa, o tanto de coisa que a gente tem que que que que vivenciar o filho da gente ter o mínimo e isso acaba com a saúde. É muito também com depressão, com pressão alta, com ansiedade porque é muito doloroso. Todos os dias eu recebo ligação de famílias falando, Jose, eu estou dois anos na fila, eu não consigo atendimento pro meu filho, eu não tenho condições financeira. Como que eu faço? Tem dia de meianoite eu estou com a mãe chorando, eu chorando de lado e a mãe chorando do outro porque a gente não consegue. Então assim, é é muito bonita ouvir muita coisa bonita, mas assim, eu queria tanto que essas coisas a gente ler nas leis acontecesse de fato, sabe, ô deputado Felipe. Então, o Júnior, o Júnior ele tem dois ele tem dezessete anos o autista dele é nível três eu já passei muita coisa com ele em crise tem dois metros de alturas outro dia eu fui levar ele no posto de saúde no dentista, aí a a dentista virou pra mim e falou assim, mas e se ele me agredir? Ele falou assim, ah ele é autista, ele não vai te agredir do nada. Então assim, falta levar informação, falta levar conhecimento, falta qualificar todo mundo, eu vejo assim, que todo mundo fala muito do. Seu seu áudio multou aí.",
      "summary": " Luta diária por direitos básicos e inclusão de pessoas com TEA; busca por aplicação de leis e políticas públicas; exaustão de famílias por dificuldades de acesso a saúde, educação e diagnóstico precoce.",
      "speaker": {
        "name": "Josimar Rosária da S. Moreira",
        "position": "Presidente do - Grupo de Apoio a Autistas, Pais e Familiares de Contagem/MG (AMAIS)"
      }
    },
    {
      "id": 4049988,
      "start_time": 1712772392,
      "duration": 3,
      "transcription": "Doze, voltou.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049993,
      "start_time": 1712772395,
      "duration": 81,
      "transcription": "A gente esquece que o aluno é da escola, então toda escola tem que estar preparado pra receber o aluno. Hoje, se professor de apoio tiver de atestado, a a maioria das escolas não aceita o aluno sem professor. Se professor, todas e quantas vezes o Júnior já deu crise dentro da escola, eles me ligaram porque eles não sabiam lidar com ele ou às vezes ele começava a gritar dentro da escola eles me ligaram iam buscar ele porque ninguém sabia lidar, não sabia o que que estava acontecendo com ele. Então assim, eu sou a favor do professor de apoio, mas eu também sou a favor da capacitação do ambiente escolar, desde o porteiro até a direção, porque o aluno ele é da escola, a escola tem que saber lidar com ele, Sabe? Se se a escola liga e se a mãe estiver longe e não conseguir demorar pra chegar, o que que a escola vai fazer pra esse menino? Você entende? Então, eu não sou, né, palestrante, eu sou só uma mãe que busca da qualidade de vida pro Júnior e pra todas as pessoas com autismo que eu conheço e que eu posso estar ajudando. Quero agradecer, né, o ensinamento, acho que foi assim foi uma tarde assim de ensinamento pra mim que eu aprendi muito com as falas de todos vocês e agradeço mais uma vez a oportunidade, o deputado Felipe. Jose, muito obrigado.",
      "summary": " Presidente do Grupo de Apoio a Autistas, Pais e Familiares de Contagem/MG (AMAIS) destaca a importância do professor de apoio e capacitação do ambiente escolar para atender alunos com autismo. Sua prioridade é melhorar a qualidade de vida do filho e de outras pessoas com autismo. Aprendeu com as palestras e agradece a oportunidade.",
      "speaker": {
        "name": "Josimar Rosária da S. Moreira",
        "position": "Presidente do - Grupo de Apoio a Autistas, Pais e Familiares de Contagem/MG (AMAIS)"
      }
    },
    {
      "id": 4049995,
      "start_time": 1712772476,
      "duration": 190,
      "transcription": "Da sua luta, da sua batalha, você diante uma uma necessidade criou uma instituição, é uma salva de palmas pra Jose aí né gente? Agradeço. Você através da da necessidade criou uma instituição, que hoje faz trabalho que deveria ser feito pelo poder público, né, e sem suporte e sem ajuda do poder público. Então você faz trabalho que você atende mais de oitocentas famílias, né trabalho sem ter nem sequer reconhecimento do poder público. Eu tenho certeza que você não está atrás de reconhecimento do poder público, você está atrás de de uma luta, de uma defesa, e principalmente da luta dos direitos das pessoas, que têm transtorno do espectro autista. Nós estamos à disposição, o nosso mandato está à disposição, a minha luta também na cidade, você pode contar comigo, pra o que for necessário a gente poder estar trabalhando lado a lado pra que esse essa associação esse instituto criado por você em homenagem ou mesmo né num trabalho que você realiza com o Júnior, eu te fiz convite, fiz convite pra que a Jose estivesse presente conosco aqui em Brasília, e a Jose falou Felipe eu não tenho uma rede de apoio, não tenho como sair de casa, pra ela pra eu poder ir ir aí até Brasília pra ficar dia fora, o máximo que eu consiga ficar duas três horas, longe do do júnior aí, então eu sei da sua luta, da sua batalha e não e não tenho dúvida nenhuma da sua representatividade e o bem que você faz para a sociedade. Obrigado pela sua experiência, obrigado pela sua luta, e conta comigo nessa nessa batalha aí. O que eu puder fazer estarei à disposição. Obrigado mesmo Jose. Pode deixar eu vou contar, eu que te agradeço. Agora nós vamos passar né a palavra eu quero convidar aqui o prefeito Antônio Adonis, faz a gentileza de compor a mesa conosco Adonis, Ele representa o município de Juatuba, Minas Gerais. O Adonis é companheiro partidário também. E eu fiz questão de trazer a Jose, né, de convidar a Jose pra trazer essa experiência de uma mãe solo, ativista, que tem uma luta imensa e não tem o apoio do município, e mas também não poderia deixar de convidar também o Adonis, que tem projeto muito bacana, muito importante na cidade de Juatuba, que é projeto de acolhimento é centro de atendimento educacional especializado para acompanhamento das crianças, adolescentes, jovens, que têm transtorno de espectro autista. Seja bemvindo Adonis fique à vontade, faça uso da palavra, muito obrigado mais uma vez pela presença. Obrigado deputado pelo convite, obrigado a todos que estão aqui presente e uma boa noite.",
      "summary": " Deputado criou instituição para ajudar pessoas com TEA, atendendo 800 famílias sem apoio público, luta por seus direitos. Convidou prefeito Antônio Adonis, que tem projeto de atendimento especializado para pessoas com TEA em Juatuba, Minas Gerais.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    },
    {
      "id": 4049998,
      "start_time": 1712772666,
      "duration": 800,
      "transcription": "E a gente veio trazer aqui pouquinho de experiência mas veio aprender também e a gente pode ver aqui o jurista falando tão bem, com muita veemência mas acima da veemência, com eu fiquei muito satisfeito pela sua competência está acima da veemência como você falou, fiquei muito feliz quando você toca o nome do seu pai, como você fala do seu pai, isso é carinho que a gente conhece do povo do nordeste. Eu sou filho de baianos que é lá no nordeste também, fico muito feliz quando eu vejo uma pessoa que vem lá do nordeste, chega aqui obrigado pela Muito obrigado pela presença de todos vocês aqui. Né? Eu vi aqui a doutora falar dos filhos gêmeos, vindo dos deputados falando aqui, todo mundo, todo mundo com muita, trazendo muita experiência pra gente. E nós começamos projeto no nosso município de Juatuba pra vocês entenderem, fica a cinquenta quilômetros de Belo Horizonte onde eu sou prefeito pelo terceiro mandato não é fácil você ter três mandato prefeito, tenho orgulho disso porque é com muito trabalho, com muita determinação e pela equipe que eu tenho também que nos faz a gente né chegar aonde nós chegamos e não não sou eu sozinha era uma equipe que trabalha. Fico muito feliz de chegar aqui e falar pouquinho dum do Centro de Atendimento Educacional especializado que é o nosso CAEE e que o ano passado nós recebemos prêmio por esse projeto memorial da América Latina lá em Guarulhos em São Paulo. Foi dos projetos nosso premiado junto com o projeto que nós temos da Clínica Pública dos Animais no nosso município. Então eu fico muito feliz em em saber que que esse projeto nosso deu certo, porque realmente já deu. Nós começamos numa casa em dois mil e dezenove, isso há cinco anos, com trinta e sete crianças e hoje nós temos trezentos e dezesseis alunos sendo atendido nesses cinco anos, crescemos de trinta e sete deputados pra trezentos e dezesseis, trezentos e dezesseis, numa cidade de apenas trinta e mil habitantes. Então é uma coisa pra gente refletir. Nós temos aqui alunos acompanhados no do nosso município e do nosso município e nas creches também. Nós temos alunos altíssimos nas nossas creches. Inclusive há duas semanas atrás nós que inauguramos a primeira creche no município em homenagem à doutora Zilda Anes que todo mundo aqui deve conhecer, pessoa maravilhosa, que teve a infelicidade de morrer num terremoto fora do nosso país, lá trabalhando pra para a pobreza daquele país. E nós tivemos o nome dessa primeira creche e entre entre elas fizemos outras somos o único prefeito que construiu creche no nosso município e há duas semanas atrás de inaugurar mais uma creche, né? Uma creche muito linda, muito maravilhosa, onde nossos alunos estão lá, nossas crianças, né? Temos alunos com deficiência intelectual, alunos com transtorno do do aspecto autista, os vários, com deficiência física, com deficiência visual, alunos com deficiência auditiva, e eu quero ressaltar aqui que a aluna que é a professora do aluno de deficiência visual ela também tem deficiência visual e a nossa professora tá? Então nós temos várias crianças acompanhado pelo serviço de apoio pedagógico, sendo esses alunos com transtorno de déficit de atenção, hiperatividade, dislexia e transtorno de aprendizagem. No total que nós temos são trezentos e dezesseis alunos. O trabalho é realizado por uma equipe multidisciplinar onde nós temos vários professores de atendimento educacional especializado, educador físico, professor de musicalização, nós temos meninos autistas tocando, aprendendo, aprendendo cantar, aprendendo tocar nos nossos projetos. Nós temos psicólogos, fonoaudiólogos, terapeutas ocupacionais, professoras para deficiência visual já falei que também tem essa deficiência, professora de libras, temos uma equipe técnica, gestora composta por coordenadores, pedagógicas, secretária e monitora, agente de serviço escolar, motorista, monitora de transporte e e nossos monitores chega a quase cem. Nós temos casos aqui de grau mais leve né, aliás grau grau dois né, e grau três, grau às vezes você pode ter uma monitora atendendo três alunos, mas nós temos uma grande parte dos nossos alunos, uma monitora pra cada aluno. E e quase tudo isso bancado com os recursos do nosso município né. E. Eu falei aqui do projeto de musicalização, nós fechamos agora, estamos pra fechar contrato agora de atendimento à ecoterapia. Descobrimos que o projeto de equoterapia ele traz benefício muito grande, já comprovado inclusive lá na cidade de Betinho, que tem esse projeto, comprovado por uma moça que nós conhecemos e uma outra cidade que tem esse projeto, como que é animal bem domesticado, ele se animal bem domesticado, ele se sente ali de uma forma que você nem é preciso da gente ver pra gente entender, Como que muda a essas pessoas, essas crianças, quando ela está no já conversando com o nosso jurídico como é agora é ano eleitoral né, o doutor ele sabe disso né, que que realmente tem algumas coisas que não pode ser, ser realizado, mas após o ano eleitoral nós vamos implantar uma lei no nosso município que o jurídico já está já está estudando pra gente e aí vem a questão da faixa salarial dessa família, talvez quem ganha a menos de dois salário mínimo não vai pagar IPTU no nosso município, isso é uma questão de de trazer mais benefício pra essas famílias porque a gente sabe e eu queria aqui até já me apresentar como pai avô de autista de seis anos, porque é o filho da minha filha que mora comigo. E que com essa criança de seis anos tenha se ensinado muito. Eu fico até emocionado, você me desculpa, mas, só Deus mesmo pra saber, o que é a gente ter filho autista. Por isso eu tiro o chapéu pra todos vocês aqui que têm filho Então com na condição de pai e de avô como eu como eu estou falando né que essa criança mora comigo, a gente está criando alguns benefícios que eu sei que não é no meu caso que sou prefeito, não é o meu caso que tem condições. Mas e se esses pais de família que não têm condição é que todo mês tem que levar a criança no médico, pra criança avaliar como está o procedimento dessa criança acompanhar essa criança a criança autista ela tem que ter acompanhamento. Imagino pra vocês uma família que ganha ou até menos de salário mínimo. Ter que pegar menino e colocar no ônibus e levar em outro lugar às vezes no caso de interior não tem o especialista você tem que levar em outra cidade. E por exemplo a criança que atende ao médico que atende o meu neto, ele mora em Belo Horizonte, está a cinquenta quilômetros da minha cidade. Então eu acho que nós temos que, viu deputado, eu acho que eu tenho que te parabenizar muito viu. Eu hoje me sinto como pai avô representado pela sua pessoa. E e outra coisa muito importante que nós falamos aqui hoje, a questão dos idosos, e do idoso autista. E aí nós temos que ter uma consciência que o nosso país ele esquece de investir na saúde, nos hospitais públicos, onde a orientação, e eu sei disso porque eu sou prefeito, é que o idoso não é prioridade na disputa dentro de uma vaga no hospital. Às vezes o idoso morre no corredor porque a prioridade é o jovem. Eu quero que vocês me entendam uma coisa. E o idoso autista porque o nome de autista está crescendo, eu falei aqui quando nós começamos com trinta e sete cinco anos nós estamos, com três vezes dezesseis pessoa no projeto. Imagine idoso, autista, no corredor do hospital, o jovem é prioridade, depois o idoso e depois o idoso autista. É ou não é? É claro que se continuar do jeito que está vai ser. Por que não então os governos, governo federal, o Executivo, né e aí eu estou passando pra pro senhor deputado que eu sei que você tem essa sensibilidade, de trabalhar essa questão junto, a questão dos hospitais públicos nas cidades polos, porque eu sou exemplo disso, e do Vale do Mucuri que é a região onde eu nasci em Minas Gerais, com a região pobre. E você vê as ambulâncias o tempo todo nas estradas, levando pessoas para consultar, para ser atendido, para fazer suas cirurgias, nos hospitais da capital, por que não ter uma rede melhor de hospitais do SUS nas cidades polos, pra tirar essas pessoas que vivem morrendo nas estradas. E aí a minha preocupação que eu estou falando disso pela vivência que eu tenho como prefeito, é porque o autista idoso ele vai sofrer muito mais se nós hoje deputado. Não tivermos outros deputados, que tenham voto pra pra poder aprovar projetos como o senhor que tem essa sensibilidade. Como jurista que está ali, o doutor que tem essa sensibilidade, como pai dele que tem essa sensibilidade. Se nós nos unirmos essas forças, aonde que nós vamos chegar daqui dez, quinze, vinte anos? É preciso começar hoje, pra já, que a questão dos autista era estar muito além do que só discutir os projetos de hoje. O de hoje a gente consegue atender, no meu município está indo bem. Prova disso é que a gente foi em São Paulo receber prêmios. E outras cidades vão receber também, porque esse tema ele está chegando assim, rapidamente em todos os lugares quando a gente anda. Mas a gente tem que preocupar com a velhice dessas crianças e desses jovens de hoje, tá. Eu quero aqui já te agradecer muito por isso, pelo convite que você me fez né. Eu me sinto muito orgulhoso de pertencer ao seu partido no mesmo partido né. Aqui hoje o doutor Frederico que também deputado federal que é do meu partido que é o PRD o antigo patriota. Eu fico assim numa felicidade muito grande peço desculpa pela emoção, tá? Porque às vezes a gente perde controle pouco porque a emoção ela está acima de qualquer coisa, principalmente no meu caso, né? Que aí eu peço licença pros pais, né, pra falar que eu estou pouquinho acima porque além de pai eu sou avô também. Então muito obrigado, que Deus abençoe a todos e que vamos seguir em frente deputado, que o senhor continue com a com muita saúde pra nos trazer sempre alegria dessa natureza que é aqui hoje. Eu me sinto muito orgulhoso, em dizer que Deus colocou no meu caminho uma criança autista. E que sirva pra todos que talvez seja alguma coisa pra gente refletir, porque Deus não faz nada errado pra ninguém não. Jesus está ele está nos ensinando tá e nos dando uma missão, que é eu além de de político eu falo eu não sou eu não sou prefeito que vim pra ter patrimônio pra ficar rico na política porque a política pra mim é uma missão. Muito obrigado que Deus abençoe a todos.",
      "summary": " Prefeito de Juatuba, Minas Gerais, com 3 mandatos; destaca projeto CAEE, premiado na América Latina, e clínica pública de animais; promove inclusão de crianças deficientes em creches e escolas com apoio de profissionais qualificados; propõe benefícios fiscais para famílias de crianças com autismo e melhor atendimento a idosos e pessoas com autismo em hospitais públicos.",
      "speaker": {
        "name": "ANTÔNIO ADÔNIS",
        "position": "Prefeito de Juatuba - Prefeitura de Juatuba (Minas Gerais)"
      }
    },
    {
      "id": 4049997,
      "start_time": 1712773466,
      "duration": 550,
      "transcription": "Prefeita Adonis quero te agradecer principalmente pela sensibilidade do projeto da cidade de Juatuba. Nós falamos também, o tema é quando a gente trata né da do tema do transtorno do espectro autista, a gente precisa ter o máximo de respeito, porque aqui nós não estamos falando de bandeira ideológica de direito de esquerda ou qualquer outro tipo de, ah tá, qualquer tipo de sentimento, nós estamos falando de busca da proteção e dos direitos dessas pessoas que cada vez mais e e de uma forma muito satisfatória, vem sendo diagnosticadas. A gente vê o caso do doutor Frederico, médico, a esposa médica e aos dezessete anos de conseguiram diagnosticar o filho. Então a gente sabe que esse número vem e tem virtude mesmo dessa dessa capacidade cada vez mais do diagnóstico. Antes da gente fazer o encerramento eu quero né aproveitar a oportunidade passar vídeo do Centro de Atendimento Educacional Especializado lá da cidade de Juatuba a qual o prefeito A Dones nos remeteu aí. Pode passar por gentileza. Denise, estou com o secretário de educação no Instituto de Juatuba, hoje estou aqui no Centro de Atendimento Educacional Especializado que é o nosso CAE, ele foi criado no ano de dois mil e dezenove, começamos o KEE com trinta e sete alunos apenas, hoje nós temos número muito maior, quase trezentos alunos, tem uma parte clínica com atendimento especializado a cada criança, esses alunos vêm cair no contraturno de manhã na edição na escola e vem à tarde, à tarde edição na escola e vem de manhã. Nós temos também agregado a isso, a Musicalidade que é professor de música e temos professor educador físico que ele trabalha especificamente a psicomotricidade. Hoje o nosso grande sonho é ter uma sede própria. Precisamos urgente de ter uma sede própria, hoje esse local é alugado, e a gente está correndo atrás pra que a gente consiga uma emenda, o terreno que nós já temos, pra que nós possamos ter uma sede própria, tão sonhada que é aí. Agradeço muito ao governo do seu Adonio, porque foi com ele que a gente conseguiu adquirir tudo isso que a gente tem hoje pelo Caíque. Estamos chegando aqui, já estávamos sendo notável, uma sala de TEO, terapia operacional, uma sala maravilhosa que a gente conseguiu também. Abraço a todos. Sou Luciane, sou coordenadora aqui do Centro de Atendimento Educacional Especializado CAE, na cidade de Juatuba, e eu venho contar pra vocês pouquinho sobre nosso serviço. Aqui a gente realiza o atendimento educacional especializado para os alunos público alvo da educação especial. É serviço de extrema importância pra qualidade do ensino do desenvolvimento das crianças com deficiência na escola regular. A gente faz trabalho no contraturno, em onde os meninos recebem o atendimento educacional, com por meio do professor de atendimento educacional especializado, e eles ainda recebem atendimentos na área clínica de fonoaudiologia psicologia e terapia ocupacional. Então a gente trabalha de forma complementar observando Quais são as necessidades desses meninos e fazendo todo acompanhamento com a escola A gente oferece aí no Tec no Caet, atendimento de psicopedagogia para aquele público que são os meninos com os transtornos de aprendizagem, também que é diferencial no nosso município e a gente já tem esse serviço para os alunos com quadros dentro de dislexia quando subs de aprendizagem, TDAH que precisam desse atendimento complementar todo esse trabalho ele é realizado de forma articulada junto com a escola então a gente leva as orientações pra que a escola consiga também realizar atendimento com esses meninos. Então é trabalho é projeto muito importante e que a gente vem pra aqui pra dar condições de desenvolvimento da qualidade da educação das nossas crianças. Esse evento é muito importante pra a inclusão né dos nossos filhos que são autista pra sociedade, pra eles verem que eles não são diferentes, eles são cada no seu, seu jeitinho, mas são especiais pra gente, que é bom até pro pessoal ver o símbolo do autista que realmente importa né, o que realmente é pra pra todas CRIANÇAS E PRA TODAS AS PESSOAS TAMBÉM. E O CAE PRA IMPORTÂNCIA NA VIDA DO MEU FILHO, FOI, FOI EXCEPCIONAL, FOI UMA COISA, meu filho foi melhorou cem por cento, agradeço de coração a todos os profissionais lá do CAE que ajudam no DESENVOLVIMENTO DO MEU FILHO, ELE MELHOROU CEM%, NÃO TEM NADA A RECLAMAR. BOM DIA, EU SOU EDLENO, pai da Heloísa, o KAILE é muito importante pra ela, pra ela desenvolver, que ela tem dificuldade pra aprender e guardar as coisas, está sendo muito bom pra ela, os profissionais estão estão é cuidando muito bem dela e está muito bom muito bom. Muito bom pessoal, então estamos chegando ao fim, né? Antes de finalizar os trabalhos quero agradecer a presença de todos, agradecer a todos os expositores, palestrantes, a todos que nos acompanharam pela nos acompanharam através da página da Câmara, dos Deputados, da Câmara dos Deputados pelo Youtube, no canal oficial da Câmara, o pessoal que nos auxiliou aqui, muito obrigado a vocês. Pessoal do nosso gabinete Abel, quero deixar agradecimento especial pelo empenho, pela dedicação. Me sinto realizado, acho que nós saímos dessa tarde aqui muito mais com aprendizado muito maior, sabemos que tem muito a evoluir, e o nosso mandato deputado é pra deixar à disposição de todos vocês que são especialista, que são pais, que são avós, que são atuantes na área pra que a gente possa, através do mandato, trazer ainda mais a inclusão, que seja respeitados os direitos, que sejam punidos aqueles que não respeitam, principalmente os direitos das pessoas com deficiência. E quero deixar uma mensagem final pra que a gente possa encerrar o nosso seminário, inclusive estamos deixando algumas cartilhas aí, agradecer o doutor Mário também que nos deixou algumas cartilhas do CNJ. E eu quero encerrar com a seguinte mensagem que eu iniciei o seminário com ela, mas a a acredito que ainda mais, ainda mais agora faz sentido. A inclusão e o respeito são pilares fundamentais para a construção de uma sociedade mais justa e igualitária. A jornada da inclusão não é apenas uma responsabilidade legal, mas também compromisso moral. Declaro encerrado o seminário e agradeço a todos vocês que nos acompanharam muito obrigado e tenham uma boa noite.",
      "summary": " Deputado visita e elogia projeto de centro educacional para crianças com deficiência; destaca importância de diagnóstico e respeito a direitos de pessoas com TEA; centro precisa de sede própria urgente.",
      "speaker": {
        "name": "Felipe Saliba",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}