{
  "start_time": 1712707200,
  "end_time": 1712769900,
  "title": "COMISSÃO DE PREVIDÊNCIA, ASSISTÊNCIA SOCIAL, INFÂNCIA, ADOLESCÊNCIA E FAMÍLIA",
  "description": "10/04/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1712760802,
      "duration": 330,
      "transcription": "Havendo número regimental declara aberta a quinta reunião deliberativa extraordinária da comissão de previdência, assistência social, infância, adolescência e família. Informo que essa reunião está sendo transmitido ao vivo pelo canal da Câmara dos Deputados no YouTube. Em apreciação a ata da quarta reunião deliberativa extraordinária realizada no dia vinte e seis de março de dois mil e vinte e quatro. Informo que a leitura da ata está dispensada nos termos dos parágrafo do parágrafo único do artigo quinto da do ato da mesa número cento e vinte e três barra dois mil e vinte em votação a ata. Aqueles que aprovam como se acham? Aprovada. Informo que o expediente recebido até a data de ontem encontrase à disposição dos interessados na página da comissão na internet. Informo que foi realizado designação de relatoria em vinte e seis de março de dois mil e vinte e quatro. Comunico também que inscrição para o uso da palavra para discussão dos projetos deverá ser feita por meio do aplicativo em Fullleg instalado nos celulares dos senhores e senhoras deputados. Esse esse esse é cinco, mas essa informação, esse aqui é assim. Informo que fica retirado de pauta de ofício PL cinco meia dois barra dois mil e vinte e três item vinte e três a pedido da relatora para reexame do parecer e o PL três mil novecentos e setenta e seis de dois mil e vinte, item vinte em virtude de apresentação de novo parecer com o substantivo que requer abertura de prazo de emendamento. Também reiterado de pauta o projeto cinco mil cento e quarenta e dois mil e vinte e item vinte e a pedido da relatora. Pode passar. Por favor verifica essa questão da inscrição pelo aplicativo. A sobre a mesa a secretaria de inversão. Reitoria da deputada Rogério Santos requerimento da inversão de pauta do PL mil oitocentos e setenta e quatro Requerimento da deputada Rogério Santos requerimento de inversão de pauta do PL cinco mil trezentos e setenta e dois dois mil e vinte e três. É o item oito. Requerimento da deputada Laura Carneiro, requerimento de inversão de pauta do PL quatro mil e onze barra dois mil e vinte, item dez da pauta. Ainda requerimento da deputada Laura Carneiro, requerimento de inversão de pauta do PL oito mil mil e dezessete item dezessete. Ainda deputada Laura Carneiro requerimento de inversão de pauta do PL dezenove item dezoito. Requerimento ainda deputada Laura Carneiro do diversão de pauta cinco item treze. Requerimento de inversão de pauta onze meia barra dois mil e vinte e dois, item onze da deputada Laura Carneiro, ainda da deputada Laura, requerimento de inversão de pauta do projeto de número mil e noventa e seis barra dois mil e vinte e três item vinte e dois. Ainda requerimento de inversão de pauta deputada Laura Carneiro projeto cinco quatro três, item vinte e seis, deputada Laura Carneiro, ainda deputada Laura, requerimento de inversão de pauta do PL três mil seiscentos e quarenta e quatro barra dois mil e dezenove, número anterior que era o PLS quarenta e três dois mil e dezoito item número seis. E agora? Em votação em versão da pauta proposta, os senhores deputados e deputadas que o aprovam permaneçam como se encontram, Aprovada a inversão. Você pode registrar a minha impressão também que eu não estou conseguindo? Não, apareceu. Informa que antes de apreciar os itens da inversão iremos apreciar os requerimentos. Com a concordância do plenário passamos a apreciar em blocos os requerimentos que tratam de audiência pública",
      "summary": " Deputado abre reunião extraordinária, transmitida online, para aprovação de ata e discussão de projetos. Relatorias designadas, alguns itens retirados e outros adicionados à pauta a pedido de deputados. Votação a favor da inversão de pauta e aprovação de requerimentos para audiências públicas.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761132,
      "duration": 7,
      "transcription": "Os requerimentos, se me permitir.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712761139,
      "duration": 45,
      "transcription": "Bom, com a concordância do plenário já, com a interpretação da deputada Aracocai passamos a apressar em blocos os que tratam de audiência pública e aditamento de convidados para audiência pública. Com deputada Érica Kokkai esse presente gostaria",
      "summary": " Deputado propõe acelerar tramitação de leis sobre audiências públicas, incluindo adição de convidados, com colaboração de colegas.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761184,
      "duration": 6,
      "transcription": "Havendo número regimental declara aberta a quinta reunião deliberativa extraordinária da comissão de previdência, assistência social, infância, adolescência e família. Informo que essa reunião está sendo transmitido ao vivo pelo canal da Câmara dos Deputados no YouTube. Em apreciação a ata da quarta reunião deliberativa extraordinária realizada no dia vinte e seis de março de dois mil e vinte e quatro. Informo que a leitura da ata está dispensada nos termos dos parágrafo do parágrafo único do artigo quinto da do ato da mesa número cento e vinte e três barra dois mil e vinte em votação a ata. Aqueles que aprovam como se acham? Aprovada. Informo que o expediente recebido até a data de ontem encontrase à disposição dos interessados na página da comissão na internet. Informo que foi realizado designação de relatoria em vinte e seis de março de dois mil e vinte e quatro. Comunico também que inscrição para o uso da palavra para discussão dos projetos deverá ser feita por meio do aplicativo em Fullleg instalado nos celulares dos senhores e senhoras deputados. Esse esse esse é cinco, mas essa informação, esse aqui é assim. Informo que fica retirado de pauta de ofício PL cinco meia dois barra dois mil e vinte e três item vinte e três a pedido da relatora para reexame do parecer e o PL três mil novecentos e setenta e seis de dois mil e vinte, item vinte em virtude de apresentação de novo parecer com o substantivo que requer abertura de prazo de emendamento. Também reiterado de pauta o projeto cinco mil cento e quarenta e dois mil e vinte e item vinte e a pedido da relatora. Pode passar. Por favor verifica essa questão da inscrição pelo aplicativo. A sobre a mesa a secretaria de inversão. Reitoria da deputada Rogério Santos requerimento da inversão de pauta do PL mil oitocentos e setenta e quatro Requerimento da deputada Rogério Santos requerimento de inversão de pauta do PL cinco mil trezentos e setenta e dois dois mil e vinte e três. É o item oito. Requerimento da deputada Laura Carneiro, requerimento de inversão de pauta do PL quatro mil e onze barra dois mil e vinte, item dez da pauta. Ainda requerimento da deputada Laura Carneiro, requerimento de inversão de pauta do PL oito mil mil e dezessete item dezessete. Ainda deputada Laura Carneiro requerimento de inversão de pauta do PL dezenove item dezoito. Requerimento ainda deputada Laura Carneiro do diversão de pauta cinco item treze. Requerimento de inversão de pauta onze meia barra dois mil e vinte e dois, item onze da deputada Laura Carneiro, ainda da deputada Laura, requerimento de inversão de pauta do projeto de número mil e noventa e seis barra dois mil e vinte e três item vinte e dois. Ainda requerimento de inversão de pauta deputada Laura Carneiro projeto cinco quatro três, item vinte e seis, deputada Laura Carneiro, ainda deputada Laura, requerimento de inversão de pauta do PL três mil seiscentos e quarenta e quatro barra dois mil e dezenove, número anterior que era o PLS quarenta e três dois mil e dezoito item número seis. E agora? Em votação em versão da pauta proposta, os senhores deputados e deputadas que o aprovam permaneçam como se encontram, Aprovada a inversão. Você pode registrar a minha impressão também que eu não estou conseguindo? Não, apreensão. Informa que antes de apreciar os itens da inversão iremos apreciar os requerimentos. Com a concordância do plenário passamos a apreciar em blocos os requerimentos que tratam de audiência pública",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712761190,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761191,
      "duration": 32,
      "transcription": "E e subscreveu o requerimento dez, de dois mil e vinte e quatro Requerimento dez. Que é o item dois da pauta.",
      "summary": " Deputada concorda com requerimento dez de 2024, parte da segunda pauta.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712761223,
      "duration": 59,
      "transcription": "Érika? Aqui. Aqui né? Sem acordo? Deputada Erica Cochai. Presidente gostaria de Sem acordo então você vai descobrir. Hã? Tudo bem. Não tenha como presidente. Não tudo bem, vamos lá. Requerimento número nove barra dois mil e vinte e quatro da deputada Rogéria Santos que requer realização de audiência pública no âmbito da comissão de previdência, assistência social, infância, adolescência e família para debater as medidas de prevenção e enfrentamento ao tráfico de crianças, com a palavra à deputada Rogério Santos, autora do requerimento. Deputada Rogéria. Alvaro. Palavra com vossa excelência.",
      "summary": " Deputado propõe audiência pública sobre prevenção e combate ao tráfico de crianças, autoria deputada Rogéria Santos.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761282,
      "duration": 99,
      "transcription": "Senhor presidente e demais colegas, nós solicitamos esse requerimento de realização de audiência pública, não só por entender que é uma temática muito atual, e ao mesmo tempo muito antiga a questão do tráfico de crianças no nosso país, vêm a cada dia mais se perpetuando no tempo, se efetivando e deixando marcas, muito eu diria covardes na infância brasileira. Então nós queremos trazer essa essa temática pra discussão nessa audiência pública, inclusive aqui deixo aberta para que algum dos dos nossos deputados e deputadas que queiram também indicar alguns participantes, nós estamos abertos e pra mim, de suma importância, que essa comissão se debruce nessa temática e que possa sim, hoje a gente possa aprovar esse requerimento e em breve a gente poder tratar dessa temática de uma forma mais filtrada, mais detalhada, com muita discussão, muita realidade do que é a questão do tráfico de crianças no nosso país. Muito obrigada presidente.",
      "summary": " Deputada propõe audiência pública sobre tráfico de crianças no Brasil, incentiva discussão e indicação de participantes para abordar temática de forma detalhada.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712761381,
      "duration": 14,
      "transcription": "Em aberto as discussões a deputada queira falar, a alguém. Vamos à votação.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761395,
      "duration": 272,
      "transcription": "Solicitar à deputada Rogéria que eu pudesse subscrever a sua iniciativa, porque penso que é muito importante que nós possamos aqui fazer esta discussão. Eu tive a oportunidade de participar de duas SPPIs que elas dialogavam entre si. Uma delas dizia respeito à violência sexual contra crianças e adolescentes, e a outra sobre tráfico de pessoas de seres humanos. É por que digo que elas dialogam? Porque nós temos né, a exploração sexual de crianças e adolescentes como a segunda atividade, ou uma das atividades mais lucrativas, e que dialogam muito com o tráfico também, com o tráfico de crianças. Nós vimos de forma inadmissível pra qualquer marco civilizatório, crianças serem ofertadas por alguns tostões ou alguns reais, em função em função, desrespeitando uma série de de de direitos. Eu diria que a exploração sexual e o tráfego de crianças nós chegamos a investigar vários casos de tráfego de crianças com finalidade da exploração sexual, eu sei que não há existe o tráfico de crianças apenas com finalidade de exploração sexual, mas está presente em toda a discussão que se faz sobre exploração sexual de crianças e adolescentes, o tráfico. Então portanto é uma dimensão que nós precisamos dotar o nosso país de instrumentos, do instrumentos de reafirmar ou refortalecer o suas, os creas, mas não só isso, de também estarmos aqui fazendo uma discussão que envolva as próprias escolas, sobre o risco que correm as nossas crianças porque há exploração sexual de crianças e adolescentes, ela primeiro indica via de regra uma discriminação de gênero, que as maiores vítimas são sempre meninas. Mas também ela vai envolver uma discriminação obviamente adulocêntrica, mas uma discriminação também étnica. Ou seja, e uma discriminação é é social. Porque via de regra, a pobreza é permanente ou é uma realidade nos casos de exploração sexual de crianças e adolescentes. Então portanto fazermos uma discussão sobre o tráfico de crianças é absolutamente salutar e necessário. E penso eu deputada Rogéria, que nós deveríamos estar reafirmando ou re instalando uma nova comissão de parlamentar de inquérito acerca da exploração sexual. Tem trabalhos que são trabalhos muito louváveis, os trabalhos por exemplo feitos pelas delegacias de proteção, que tem o olhar da proteção, que é o olhar da nossa legislação. Crianças e adolescentes destinatários de proteção integral. Aqui reafirmo o trabalho da polícia rodoviária, que precisa ser mais construída eu diria, também do que ao mapeamento, mapeamento das vulnerabilidades, mapeamento dos locais nas rodovias que representam espaços vulneráveis para os direitos de crianças e adolescentes. Por isso eu gostaria de subscrever, parabenizar a deputada Rogéria por trazer para esta comissão uma discussão que é tão relevante que nós também temos tráficos de tráfico de criança eu concluo já presidente, tráfico para órgãos para retirada de órgão mas também temos tráfico para o para adoção, adoções adoção ilegal enfim, mas em especial acho que deputada Rogéria, nós poderíamos tentar construir, deputado presidente desta comissão, uma CPI pra discutirmos essas violências que atingem as nossas crianças e nossas adolescentes o tráfico é instrumento de uma série violências que acometem nossas crianças e adolescentes. Por isso, gostaria de parabenizála, pedir a a subscrição e dizer que é é extremamente louvável esta comissão efetivar esta discussão. Eu gostaria só",
      "summary": " Deputada propõe discussão sobre violência sexual e tráfico de crianças, destacando exploração sexual como lucrativo e discriminação envolvida. Sugerida comissão parlamentar para abordar problemática e violências contra crianças e adolescentes.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712761667,
      "duration": 16,
      "transcription": "Pedir a queescença dos novos parlamentares que nos ateamos a a ao tempo regimental porque temos uma pauta bem extensa aqui e queremos deslanchar essa pauta hoje, né? Eu queria subscrever também presidente, por favor. OK, sim.",
      "summary": " Deputado pede aos parlamentares atenção ao tempo regimental para avançar extensa pauta.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761683,
      "duration": 3,
      "transcription": "Deputado, por não deputado. Presidente",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761686,
      "duration": 37,
      "transcription": "Gostaria de subscrever levando em conta todo o pronunciamento da nossa querida deputada Kokai, parabenizar a autora nossa querida deputada Rogéria sempre atuante pedindo a ela permissão para que eu possa também, por entender a gravidade dessa questão de tráfico de criança, a exploração sexual, as violações alarmantes dos direitos humanos que traz as consequências jogando essas criança, na prostituição infantil muito obrigado.",
      "summary": " Deputado concorda com colega sobre o tráfico e exploração sexual de crianças, pedindo maior atenção à grave questão e consequências, incluindo a prostituição infantil.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761723,
      "duration": 5,
      "transcription": "Ok nobre deputado. Põe não deputada? Gostaria.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761728,
      "duration": 22,
      "transcription": "De subscrever, parabenizar a deputada Rogéria por sua iniciativa, eu que sou do Pará, estamos, o Pará está tendo uma visibilidade muito grande, infelizmente através né da exploração sexual de crianças no Marajó, então a gente, eu queria eu gostaria de também participar juntamente com a deputada da audiência pública, tá? Ok deputada",
      "summary": " Deputada quer subscrever e participar da audiência pública sobre exploração sexual de crianças no Marajó, Pará.",
      "speaker": {
        "id": 220676,
        "name": "Andreia Siqueira",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712761750,
      "duration": 14,
      "transcription": "Nosso parabéns a vossa excelência pelo interesse que já é comum de vossa excelência nessa particularidade pública e notório no seu estado. Nós só temos lá no parabenizar. Deputado Felipe,",
      "summary": " Deputado expressou gratidão pela atenção à questão em consideração e reconheceu interesse contínuo do governo, brevemente mencionou outro deputado.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761764,
      "duration": 23,
      "transcription": "Obrigado presidente pela palavra. Pedi autorização da nobre deputada pra subscrever também, né o requerimento parabenizar e nós sabemos tudo que acontece, esse sumiço das nossas crianças né, em vários estados principalmente na região norte do nosso país, nós sabemos que isso acontece, queremos estar juntos e ativo principalmente nessa audiência pública obrigado e parabenizar a nobre amiga deputada Rogério. Ok nobre",
      "summary": " Deputado concorda com requerimento e expressa preocupação com falta de crianças no norte do país, queria participar da audiência pública e parabeniza colega.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761787,
      "duration": 86,
      "transcription": "Felipe em votação o requerimento aqueles que eu aprovo ou permaneçam como se acham aprovado. Requerimento número dez barra dois mil e vinte e quatro item dois da senhora Sâmia Bonfim, requerimento que requer o aditamento do requerimento 0 sete barra dois mil e vinte e quatro dá ser passe para incluir convidados na audiência pública que debaterá o 0 PL dois mil três. Não, veja só, na no item A, requerimentos dois, que é o é o requerimento número dez barra do meio e vinte e quatro, da deputada Samuel é Bonfim. Ela ela pede a inserção de participante dessa densa pública e vai discutir o PL dois mil trezentos e setenta e três barra dois mil e vinte e três. Em discussão, não havendo quem queira discutir, vamos à votação em votação requerimento aqueles que eu aprovo permaneçam como se acham. Aprovado, número onze barra dois mil e vinte e quatro da senhora que requer a realização dessa audiência pública para debater possível alteração na lei número nove mil duzentos e cinquenta de vinte e seis de dezembro de mil novecentos e noventa e cinco a fim de implementar, a fim de implementar a opção de adoção do modelo de familiar do imposto de renda de pessoa física no Brasil. Deputada",
      "summary": " Deputado propôs adição de convidados em debate sobre projeto lei e votação de requerimento sobre alteração na lei de imposto de renda de pessoa física no Brasil.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761873,
      "duration": 80,
      "transcription": "Senhor presidente e novos colegas parlamentares, eu gostaria de pedir o apoio dos nobres pares aqui, para o aprovação desse requerimento que entendo de suma importância pra que a gente possa discutir, debater, até porque a gente recebeu uma demanda no nosso parece que isso também já estava sendo discutido até mesmo nos anos anteriores, e a gente entende que pode ser de fato uma modalidade a ser adotada, até por uma questão de justiça em relação às famílias, né? Então por esse motivo, a gente gostaria também pensando melhor a fermentar a capacidade contributiva, né, e do mínimo existencial. Então toda essa temática eu acho que perpassa por essa comissão e aqui por ser uma uma comissão cuja competência é tratar de assuntos afetos também à família evidentemente, então por isso eu acho que vai ser uma audiência pública muito profícua, com pessoas bastante qualificados, capacitadas, pra que a gente possa discutir isso e de fato perceber verificar se realmente seria uma modalidade a ser adotada aqui na questão do imposto de renda. Então eu gostaria de pedir o auxílio e o apoio dos novos pares aí pra que nós possamos aprovar por unanimidade assim for possível nosso requerimento. Desde já agradeço a todos. Presidente, eu queria apoiar e subscrever também.",
      "summary": " Deputada pede apoio para aprovação de requerimento sobre nova modalidade de imposto de renda, considerando justiça para famílias e capacidade contributiva, discutir e verificar viabilidade com especialistas em audiência pública, procurando unanimidade.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712761953,
      "duration": 4,
      "transcription": "Ok, deputada Alan? Deputada Erika, seu",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761957,
      "duration": 18,
      "transcription": "Só parabenizar o nobre deputado Cris Tonietto pela pelo brilhante mais uma vez requerimento, apoiar cem por cento também e pedir a autorização pra subscrição do mesmo. Presidente. Ok. Mesma coisa presidente. Ok deputado. Apoiar ela e para avisar e subscrever.",
      "summary": " Deputado propõe apoiar e subscrever requerimento de colega.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761975,
      "duration": 2,
      "transcription": "Vem com a permissão dela.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761977,
      "duration": 11,
      "transcription": "André também está subscrevendo. Presidente. Deputada Rogério. Eu gostaria também de subscrever mas também parabenizar a deputada porque eu acho",
      "summary": " Deputado concorda e elogia colega por projeto.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712761988,
      "duration": 65,
      "transcription": "Estamos falando de declaração conjunta familiar conjunta, e que eu acho que é absolutamente relevante. É primeiro porque ela unifica a própria família, creio eu, na medida em que a família discute os seus próprios rendimentos e a sua própria declaração, agiliza o processo, você não tem que fazer retrabalho ou seja, os filhos, se devido ao pagamento do imposto ou a o homem, a mulher, o pai, a mãe, os filhos terem que apresentar diversas declarações, se tem uma convivência e se tem renda declarações se tem uma convivência e se tem rendas que são compartilhadas. Por isso penso que é muito importante que nós possamos fazer essa discussão e que possamos avançar nessa perspectiva, porque agiliza o processo, ao mesmo tempo que agiliza os laços familiares e estabelece e sem prejuízo qualquer para a as declarações que geram impostos que se transformam em políticas públicas. Preciso parabenizar a deputada e pedir também a subscrição.",
      "summary": " Deputada propõe discussão sobre declaração conjunta familiar, considerando-a relevante para unificar família e agilizar processo fiscal, sem prejuízo a geração de impostos para políticas públicas. Ela pede por subscrição e agradece a autora da proposição.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712762053,
      "duration": 28,
      "transcription": "Aqui deputada Érica, em votação o requerimento aqueles que aprovam permaneçam como se acham aprovado. Vamos ao item é o quatro requerimento número doze barra dois mil e vinte e quatro da senhora Rogeria Santos que requer a realização de audiência pública no âmbito desta comissão em conjunto com a comissão de agricultura, pecuária, abastecimento e desenvolvimento rural para debater a inovação EAE0 desenvolvimento tecnológico e sustentável da agricultura familiar. Deputada Rogério com",
      "summary": " Deputado propõe audiência pública com Comissão de Agricultura para discutir inovação e tecnologia sustentável na agricultura familiar.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762081,
      "duration": 86,
      "transcription": "Senhor presidente e demais colegas, a gente traz aqui a solicitação desse requerimento e ao mesmo tempo peço apoio aos demais parlamentares desta comissão pra que possamos juntos discutir a questão da agricultura familiar, nós que sabemos e vivemos no nordeste do Brasil a exemplo de onde representam a Bahia, e nós temos visto em todas as nossas andanças pelo interior do nordeste, da grande necessidade da implementação do desenvolvimento da agricultura familiar como uma porta aberta de autonomia financeira para as famílias brasileiras que sobrevivem do campo nas zonas rurais. Então nós trouxemos aqui a esta comissão esta temática pra que de forma inclusive inovadora nós possamos debater essa questão, trazer in loco os resultados atuais e como nós podemos implementar essa política pública de forma que venha sim promover autonomia financeira para aqueles que estão no campo em especial as famílias e por que não dizer também as mulheres.",
      "summary": " Deputada fala sobre solicitação de requerimento para debater e implementar política pública para desenvolvimento da agricultura familiar, promovendo autonomia financeira, especialmente para famílias no campo, incluindo mulheres.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712762167,
      "duration": 5,
      "transcription": "Obrigado, presidente. Só escutei, por não deputado Eduardo. Presidente.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762172,
      "duration": 32,
      "transcription": "Parabenizar mais uma vez a deputada Rogéria, lembrando que a agricultura familiar é responsável por setenta e sete por cento dos estabelecimentos agrícola do Brasil, e também corresponde a sessenta e sete por cento da força do trabalho ocupado nessas atividades agropecuária, e com a permissão dela, pedi também para subscrever esse projeto muito importante para a agricultura familiar. Muito obrigado.",
      "summary": " Deputado parabeniza deputada Rogéria por apoiar agricultura familiar, responsável por 77% de estabelecimentos agrícolas do Brasil e 67% da força de trabalho ocupada nessas atividades. Ele pede permissão para apoiar projetos importantes para agricultura familiar. Agradecido.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762204,
      "duration": 96,
      "transcription": "Eu penso que quando nós falamos de uma uma proposição que diz respeito a agricultura familiar, nós estamos falando primeiro do do segmento da nossa sociedade que alimenta o povo brasileiro, porque a agricultura familiar que alimenta o povo brasileiro. Ali o que está, o que está na mesa, na o que está na na mesa do povo brasileiro é produzido pelas provoca uma geração de emprego muito intensa. Tem toda uma política do Governo Federal neste momento e aqui lembro e faço parabenizo o deputado Teixeira que ocupa hoje a função de ministros de desenvolvimento agrário na perspectiva de que nós possamos e já houve isso valorizar o PNAE, o Plano Nacional da da da alimentação escolar, valorizar o PAA de aquisição de alimentos para que você possa estimular a familiar. E pra que você possa adotar a agricultura familiar de condições pra que você possa levar a própria renda. Aliás hoje está sendo lançado programa que é programa que é programa de programa de habitações para o próprio campo. Então portanto importante o requerimento e importante fazermos essa discussão.",
      "summary": " Deputada fala sobre agricultura familiar, que alimenta povo brasileiro e gera emprego intensamente. Ela menciona políticas do governo que valorizam Plano Nacional de Alimentação Escolar e Aquisição de Alimentos, incentivando agricultura familiar e renda camponesa. Houve também o lançamento de um programa de habitação para o campo.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712762300,
      "duration": 24,
      "transcription": "Mais o que que ele discutir, em votação requerimento daqueles que eu aprovam, permaneçam como se acham? Aprovado. Requerimento número treze barra dois mil e vinte e quatro do senhor Felipe Martins, requerimento oito barra dois mil e vinte e quatro que requer o aditamento do requerimento número oito vinte e quatro sem participar inclusão de convidada. Com a palavra nobre",
      "summary": " Deputado discutiu votação de requerimentos, incluindo o número 13/2024 e uma emenda relacionada ao requerimento 8/2024, sem mencionar a inclusão de uma convidada. Aprovado.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762324,
      "duration": 58,
      "transcription": "Felipe, obrigado presidente, isso aí é requerimento nós fizemos ele verbal da última sessão, da nossa comissão, reunião, e da doutora Letícia de Souza Brigel Faustino, né? Ela é psicóloga, comportamental, mestre em ABA e supervisora de todos esses programas do transtorno aspecto autista. Então eu creio que vai incluir muito e vai valorizar e vai enriquecer o nosso debate na audiência pública, proposta pela nossa querida amiga Cris Tonietto. Então gostaria de pedir, né? O voto dos nobres pares pra gente incluir, né? A doutora Letícia que com certeza virá enriquecer grande esse debate, pois ela tem trata, tem o filho autista, ela especializou e sabe do comportamento familiar que realmente será o intuito, o vínculo dessa audiência pública e eu gostaria de conclamar os nobres pares com o voto favorável pra esse.",
      "summary": " Deputado propõe inclusão de psicóloga especializada em ABA em audiência pública sobre TEA, filha dela é autista. Pede voto favorável.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762382,
      "duration": 5,
      "transcription": "Obrigado presidente. Doutor Lorraine por favor. Só.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762387,
      "duration": 44,
      "transcription": "Agradecer aqui essa inclusão e dizer que é muito bemvinda, sem dúvida alguma, é é o momento que a gente vai discutir essa temática com mais profundidade. Eu acho que, como disse na reunião deliberativa passada, eu acredito que seja marco e digo mais, será de tantas outras audiências que nós faremos, se Deus quiser, sobre esse tema, que eu acho que tem muito ainda. Nós enquanto parlamentares temos a acho que muito ainda a contribuir e a realmente nos aprofundar sobre esse tema pra que a gente possa pensar em políticas públicas de fato em prol da população da da da no caso as famílias e não só as famílias mas pensando nos filhos né, que têm transtorno do espectro autista então muito bemvindo a essa inclusão e muito obrigada.",
      "summary": " Deputada acolde a inclusão, vê como marco e expecta outras audiências sobre transtorno do espectro autista; deseja contribuir com políticas públicas para ajudar famílias e crianças afetadas.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712762431,
      "duration": 3,
      "transcription": "Presidente",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762434,
      "duration": 38,
      "transcription": "Deputado Zodore? Gostaria também de parabenizar, o autor do requerimento nosso deputado Felipe Martins, com a permissão dele participando também subscrevendo o projeto uma uma vez que as dificuldades trazida pelo autismo às nossas crianças, precisam sim carinhosamente ser discutido de forma que esses pais e mães e familiares possam serem bem orientados no trato com essas criança esses anjos que precisam do nosso apoio do nosso afeto especial. Muito obrigado.",
      "summary": " Deputado elogia projeto sobre autismo, acentuando a necessidade de discussão e orientação para apoiar familias e crianças impactadas.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762472,
      "duration": 109,
      "transcription": "Ok nobre deputado, registramos aqui nossa solidariedade, o tema é importantíssimo as famílias, seus dependentes, ao aspecto altíssimo tem sido uma luta constante nesse país e os deputados que estão envolvidos nessa causa com certeza querem dar o melhor de si nessa luta e essa comissão ela tem essa prerrogativa de estar junto a essas famílias. Dá parabéns a deputada Cristiane, deputado Felipe, a todos realmente essa audiência está sendo muito aguardada. Eu tenho recebido, viu deputada Cristiane? Muitos telefonemas, pessoas querendo participar, lamentavelmente já informamos na nossa reunião que a comissão não tem condições de bancar os palestrantes, mas os deputados podem bancar com tranquilamente, não há problema então vamos participar online que temos esse essa prerrogativa é importante, com certeza teremos muitas pessoas a acompanhar Deve deverá ser uma das ordens mais participativa desse dessa comissão. Parabéns pelo requerimento. Em votação requerimento aqueles que o aprovam permaneçam como se acham aprovado. Bom senhoras e senhores, em nome, da mais nova cidadã brasileira senhora Júlia, Moraes. Se você não sabe quem acabou de nascer. É a fila da deputada, Flávia Moraes que acabou de ter a beber e ela pede através de sua assessoria que teremos de pauta alguns projetos que estava aqui, ela estava já, né? Hora de ter a criança, mas queria vim aqui, discutir, mas, né? E",
      "summary": " Deputado elogia causa, realiza votação a favor e menciona nascimento de filha da deputada Flávia Moraes, pautando discussão de projetos relacionados.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762581,
      "duration": 3,
      "transcription": "Muito bem. Então nós",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762584,
      "duration": 309,
      "transcription": "Aqui. Graças a ela e a mamãe. Em honra a nossa querida, mamãe e sua filha deputada Frava Moraes, retirada de ofício os PL número. Números quatro dois mil trezentos e cinquenta e quatro dois mil e vinte e três, respectivos itens quatorze dezenove vinte e cinco, como disse a apelido da relatora. Eita uma correção aqui gente por favor. Corre logo né? Falei da filha da da Flávia Morada deputada deputada, deputada Fábio, mas é a meta tá gente? É, nada bom, nada mal, achei olha, deixando a tela bem nova. Ela chegou nobres pares, a deputada Laura ela pediu aqui a queescência de de todos nós aqui que ela está lendo parecer na outra comissão ali, o dela seria o próximo da pauta, mas aí nós vamos passar adiante, está bom? E daqui a pouco ela vai chegando. Nós vamos ao item vinte e quatro projeto de lei número. É o item dezesseis. Aliás, desculpa, desculpa dela vinte e quatro, a confusão foi minha aqui. É o item dezesseis, projeto de lei número quatro mil novecentos e oitenta, dois mil e dezesseis, do senhor Alex Manente que acrescenta o inciso quinto ao artigo oitavo da lei número oito onze mil seis de treze de janeiro de dois mil e cinco para estabelecer isenção da contribuição previdenciária cargo da empresa para a instituição que aderia ao programa da universidade para todos prouni. Relatora deputada Rogério Santos, mas encontrase sobre a mesa. De que embora? Requerimento de retirada de pauta. Dezesseis. Do item dezesseis, autoria da deputada Érica Hilton do PSOL de São Paulo, deputada Samba Bonfim, pessoal de São Paulo, deputada Era Cockai do PT, Distrito Federal. Deputada. Requerimento está assinado por três deputados mas vamos à votação, em votação é requerimento daqueles que a própria planeja como se acham. Eu acho que não entenderam. Explicar. Acho que. Os que a própria como se acham, então quem desculpe que eu não fiz aí quem quem quem é contra se manifeste. Rejeitado o requerimento. Então o projeto de lei número quatro mil novecentos e oitenta dois mil e dezesseis do senhor Alex Manimento que acrescenta o inciso quinto ao artigo oitavo da lei número onze mil 0 noventa e seis de treze de janeiro de dois mil e cinco para estabelecer isenção da contribuição previdenciária a cargo da empresa para a instituição que aderir ao programa Universidade para Todos Prouni, com a palavra relatora deputada Rogéria Santos.",
      "summary": " Deputado propsa retirar projetos de lei e aprovar isenção previdenciária a empresas no programa Universidade para Todos. Rejeitado requerimento de três deputados. Aprovada proposta de lei de Alex Manente com relatoria de Rogéria Santos.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712762893,
      "duration": 698,
      "transcription": "Senhor presidente, peço pra seguir direto ao voto. O projeto de lei número quatro mil novecentos e oitenta de dois mil e dezesseis de autoria do deputado Alex Manente, propõe uma alteração na lei onze mil e noventa e seis de dois mil e cinco, visando a concessão de isenção da contribuição previdenciária a cargo da empresa para as instituições que aderirem ao programa Universidade para Todos, PROUNI. Já o projeto de lei dois mil novecentos e trinta e dois de dois mil e dezenove de autoria do deputado professor Alcides apensado ao principal, objetivo aumentar o percentual de vagas ofertadas a alunos pelas instituições que aderem ao PROUNI, bem como criar forma especial de amortização do FIES, mediante prestação de serviço à administração pública federal. No no tocante à concessão de isenção de contribuição previdenciária, conforme ressaltado no voto da deputada Carmen conforme ressaltado no voto da deputada Carmen Zanotto, que nos antecedeu na relatoria das proposições ainda perante a comissão de seguridade social e família, o ponto principal a ser considerado é se a desoneração que poderia em tese afetar parte do custeio do regime geral de previdência social é justificável. Neste aspecto, pedimos venha para transcrever parte do referido parecer com o qual concordamos. É de fundamental importância que qualquer medida que busque reduzir as fontes de custeio da previdência devidas pelas empresas se revertem aumento do bemestar geral da sociedade, não se restringindo ao setor econômico atingido. Este é o caso em nosso entendimento da isenção das contribuições previdenciárias devidas pelas instituições de ensino que aderem ao Prouni. Por meio da concessão de bolsas, esse programa promove dos meios mais efetivos de incremento de incremento de empregabilidade e de renda dos trabalhadores que é a educação. De acordo com pesquisa do sindicato de ensino superior, o CMESP, após a conclusão do ensino superior, os alunos egressos têm aumento de renda mensal da ordem de cento e oitenta e dois por cento, levando em conta aqueles que já trabalhavam durante a graduação. Em nossa visão, a isenção proposta surge como uma estratégia para impulsionar a educação superior no Brasil, tendo em vista a importância do investimento educacional para o desenvolvimento socioeconômico do país. Além disso, a medida promove a inclusão social na medida em que as bolsas de estudo integrais do Prouni são destinadas a estudantes com renda familiar per capita de até salário mínimo e meio. E as parciais, a estudantes com renda familiar per capita per capita de até três salários mínimos. Considerando ainda, a rede em que o estudante concluiu o ensino médio se se pública ou privada. Além disso, a reserva de bolsas a pessoas autodeclaradas indígenas, pardas ou pretas e pessoas com deficiência. Entre os objetivos da previdência social encontrase a proteção aos trabalhos em situação de desemprego involuntário, de acordo com a constituição federal o artigo duzentos e inciso terceiro, que deve se dar não apenas por meio da concessão do seguro desemprego como da adoção de medidas que reduzam o risco de desemprego, o que certamente é afetado pela escolaridade dos trabalhadores. Além disso, são objetivos fundamentais da república a promoção do desenvolvimento nacional, a erradicação da pobreza e da marginalização, bem como a redução das desigualdades sociais e regionais. Neste sentido, o aprimoramento do Prouni por meio da desoneração proposta é fundamental para aumentar a empregabilidade dos bolsistas, além de promover a inovação, a produtividade e a redução das desigualdades sociais. Criado pela lei número onze mil e noventa e seis de dois mil e cinco, o Prouni tem desempenhado papel crucial na promoção direta de renda ao transferir recursos de isenção fiscal a estratos populacionais mais pobres, já que tais recursos, caso fossem arrecadados, não beneficiariam necessariamente esses grupos sociais. Nesse sentido, cumpre ressaltar que houve aumento de oito vírgula por cento para quinze vírgula dois por cento na proporção de pessoas na faixa etária de vinte e cinco a trinta e cinco anos com ensino superior entre dois mil e quatro e dois mil e treze, o que decorre tanto do Prouni quanto do crescimento do acesso de estudantes pobres à universidade pública. Esses dados reforçam a eficácia do Prouni em democratizar o acesso à educação superior e por consequência elevar os níveis de escolarização. Ressaltase que a contribuição previdenciária sobre a folha de pagamento é onerosa para as instituições de ensino superior privadas. Com a concessão da isenção poderá ser facilitada a adesão e a permanência de instituições ao Prouni, medida fundamental para a continuidade do programa. No tocante à proposta do projeto de lei dois mil novecentos e trinta e dois de dois mil e dezenove, apensado ao principal de vinculação do benefício fiscal relativo às contribuições previdenciárias e demais isenções tributárias existente ao aumento do número de vagas destinadas aos bolsistas para vinte por cento do total de vagas em curso, efetivamente instalados nas respectivas instituições, também estamos de acordo com o parecer da deputada Carmen Zanotto. De acordo com o artigo quinto da lei onze mil e noventa e seis de dois mil e cinco, a instituição que aderir ao Prouni deve oferecer no mínimo uma bolsa de estudos integral para o equivalente a dez vírgula sete por cento dos estudantes pagantes, o que corresponde a cerca de oito e meio por cento do total de estudantes. O incremento das exigências impostas às instituições educacionais como condição para permanência no Prouni vai de encontro em nossa visão ao objetivo de promover uma maior inclusão de estudantes de baixa renda na educação superior. Além disso, não vemos justificativa para a legislação exigir aumento de vagas se nem mesmo as bolsas integrais oferecidas pelo programa são preenchidas. De acordo com o levantamento do CMESP, realizada em dois mil e vinte, cerca de uma a cada cinco bolsas integrais oferecidas pelo Prouni não são preenchidas. Em face do exposto, votamos pela aprovação dos projetos de lei quatro mil novecentos e oitenta de dois mil e dezesseis, assim como o de o número dois mil e o projeto número dois mil novecentos e trinta e dois de dois mil e dezenove, na forma do substitutivo apresentado em anexo com a complementação de voto a seguir. Após o oferecimento do parecer do projeto número quatro mil novecentos e oitenta de dois mil e dezesseis, recebi algumas contribuições na matéria durante a discussão e votação da proposição na reunião realizada em dez de abril de dois mil e vinte e quatro, tendo concluído pela alteração do artigo segundo do substitutivo, excluindo esse artigo terceiro que revogava o artigo treze da lei onze mil e noventa e seis de treze de janeiro de dois mil e cinco, remunerando, renumerandose os artigos. Diante disso, apresente complementação de voto, altera o relatório anteriormente apresentado, em conclusão, manifestamonos pela aprovação dos projetos de lei quatro mil novecentos e oitenta de dois mil e dezesseis, e do projeto de lei número dois mil novecentos e trinta e dois de dois mil e dezenove, com a complementação de voto na forma do substitutivo em anexo, esse é o relatório senhor presidente. Os acréscimos do da complementação de votos se deram no artigo segundo, o que diz o seguinte, o artigo oitavo da lei onze mil e noventa e seis de treze de janeiro de dois mil e cinco, passa a vigorar com a seguinte redação, inciso quinto, contribuições previdenciárias a cargo da da empresa instituída pelos incisos e três do do artigo vinte e dois da lei número oito mil duzentos e doze de vinte e quatro de julho de mil novecentos e noventa e desde que atendidas as condições Essa é a alteração no substitutivo, senhor presidente.",
      "summary": " Deputada propõe isenção de contribuição previdenciária para empresas aderentes ao PROUNI, aumentando vagas e melhorando empregabilidade, renda e inclusão social. Isenção facilita adesão e permanência de instituições no programa. Altera artigo do substitutivo relacionado à contribuição previdenciária.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712763591,
      "duration": 161,
      "transcription": "Em discussão o parecer da relatora. Não havendo oradores escrito, declaro encerrada da discussão, passe a votação do parecer da relatora. Em votação os senhores e senhora deputados que o aprovam como se encontram aprovado o parecer com a complementação de voto. Agora Carneiro também. Não deve voltar, não deve voltar, qual o próximo? O próximo. Então vamos ao vinte e quatro. Vou mandar alguém ler a DOC aí. Vinte e quatro. Cadê? Deu vinte e quatro vinte e quatro. E quatro projeto de lei número mil oitocentos e setenta e quatro barra dois mil e vinte e trinta da senhora Rogério Santos que, autoriza ao Poder Executivo Federal promover a criação e o funcionamento interrupto de da delegacia especializada de proteção e atendimento à criação e adolescente. Relator é a deputada Laura Carneiro que não está ausente e pedimos ao deputado Alan se possível. Lê o relatório. A cópia pra ele por favor. A cópia é aí por favor? Tem cópia aí? É o item número vinte e quatro. Deputada doutora Alan por favor.",
      "summary": " Deputado encerra discussão e vai a votação do parecer da relatora sobre projeto de lei que autoriza criação de delegacia especializada de proteção a crianças e adolescentes, pedindo ao deputado Alan para ler o relatório.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712763752,
      "duration": 212,
      "transcription": "Presidente, peço permissão pra ir direto ao voto. No tocante ao mérito desta comissão, é nosso entendimento que a matéria merece aprovação. Isso porque o prejuízo autoriza o poder Executivo Federal a promover a criação de delegacias especiais de proteção e atendimento à criança e ao adolescente, que terão como finalidade o atendimento de crianças e adolescentes que tenham sido vítimas de todas as formas de violação dos seus direitos, e crimes contra a dignidade sexual, além de funcionarem ininterruptamente, inclusive em feriados e finais de semana. Essa delegacia, essas delegacias, teriam então como escopo, garantia a assistência psicológica e jurídica a essas crianças e adolescentes, com atendimento especializado pela autoridade policial, preferencialmente feminina, que seja capacitada para escolher, acolher perdão, para acolher em sala reservada aplicando a técnica de não revitimização no atendimento das crianças e adolescentes a fim de amenizar o sofrimento, desobrigandoa, desobrigandoos a reviver a violência. Esses mandamentos estão em consonância com o disposto no artigo vinte e sete da constituição federal. O artigo vinte e sete da constituição diz o seguinte, é dever da família, da sociedade e do estado, assegurar à criança, ao adolescente e ao jovem com absoluta prioridade o 0 direito à vida, à saúde, à alimentação, à educação, ao lazer, à profissionalização, à cultura, a dignidade, ao respeito, à liberdade, e à convivência familiar em comunitária, além de colocálos a salvo de toda forma de negligência, discriminação, exploração, violência, crueldade e opressão. Em tese do exposto, e diante desse mandamento constitucional, é nossa é nossa consideração que é de extrema necessidade tal implementação das delegacias de proteção e atendimento às crianças e adolescentes, que devem funcionar de forma ininterrupta em todo o território nacional, assegurando com propriedade absoluta às crianças e adolescente, a promoção da proteção a seus direitos. Assim, apresentamos o voto pela aprovação deste projeto de lei, mil oitocentos e setenta e quatro de dois mil e vinte e três. Sala da comissão, vinte e dois de março de dois mil e vinte e quatro. Deputada federal Laura Carneiro, relatora, aqui presente. Ok deputada Laura, acredito",
      "summary": " Deputado propõe aprovação de projeto de lei para criação de delegacias especializadas em proteção e atendimento às crianças e adolescentes, garantindo assistência psicológica, jurídica e atendimento policial especializado em todo o território nacional, em consonância com o artigo 27 da Constituição Federal. Voto pela aprovação do projeto de lei 1874/2023.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712763964,
      "duration": 2,
      "transcription": "Vossa excelência entende",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712763966,
      "duration": 12,
      "transcription": "Claro não você eles têm toda a razão eu estava na comissão da mulher larguei lá meu porque eu não podia deixar de pedir aprovação nesse",
      "summary": " Deputada pediu aprovação de algo, deixou reunião da mulher para isso.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712763978,
      "duration": 1,
      "transcription": "Por favor.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712763979,
      "duration": 47,
      "transcription": "Deputada Rogério Santos, agradecer ao deputado Alan que leu o nosso relatório, mais uma vez a deputada Rogério tem a, quer dizer, nós que somos da assistência entendemos, mas ela mais uma vez teve a grande ideia, né, de promover a cada vez mais os direitos das crianças e adolescentes brasileiros, a proteção através das delegacias significa delegacias especializadas vão facilitar não só o trabalho das pessoas que acolhem esses menores, mas de todos aqueles principalmente os conselheiros tutelares, de todos aqueles que que ocorrem da da da justiça para garantir direitos criança e adolescente. Então meus parabéns como sempre à deputada Rogério.",
      "summary": " Deputada promove ideia de delegacias especializadas para melhorar proteção de direitos de crianças e adolescentes, facilitando trabalho de profissionais da justiça.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712764026,
      "duration": 7,
      "transcription": "Em discussão o parecer da relatora, deputado sargento Zidori.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712764033,
      "duration": 190,
      "transcription": "Eu quero, primeiro lugar, parabenizar vossa excelência, por estar demonstrando esse comportamento de jovem presidindo essa comissão com sua equipe de que lhe assessora, e dizer, que a gente fica honrado de ter deputadas como a nossa querida doutora Rogéria, uma mulher mãe, mulher com capacidade de acessibilidade social grande na área principalmente das crianças e adolescentes, que eu tenho a honra de têla no no mesmo estado que que eu vivo também. A gente sabe muito bem, que promover o funcionamento ininterrupto dessas delegacias para atender essas crianças nas suas dificuldade é muito importante, até porque essas crianças na maioria das vezes são vitimadas por violações de direitos sem direito à sua escuta, por isso a gente precisa ter autoridades especializada pra atender principalmente as crianças femininas, e precisam ser assim capacitados preservando bem e zelando a proteção integral dessas vítimas que são as nossas crianças, nós sabemos também que a violência, a constituição no seu artigo duzentos e vinte e sete determina ser dever de todos assegurar com absoluta prioridade, os direitos as garantia dessas crianças considerando que são são pessoas elas sujeitas do direito que estão em fase de desenvolvimento, essas crianças e adolescentes devem ser prioridade absoluta do nosso estado mas é bom salientar que o presidente da república, em no dia três de abril de vinte e três, sancionou a lei catorze mil quinhentos e quarenta e que dispõe sobre a criação e o funcionamento ininterrupto de delegacias especializadas de atendimento à mulher, adean sendo de fato uma necessidade nacional, portanto é importante também a gente avançar ainda mais de forma que proteja as nossas crianças e adolescentes, assim eu parabenizo o relatório muito digno da nossa sempre querida e atuante deputada Laura Carneiro, mulher que inveja aqui aos meus olhos a sua maneira de trabalhar, chegou aqui não atrasada, chegou aqui porque eu cheguei a ver ela já em duas comissões diferentes antes de chegar aqui, então portanto parabenizo vossa excelência pelo cuidado que tem no Brasil com os mais necessitado. Obrigado presidente.",
      "summary": " Deputado fala sobre importância de delegacias especializadas para atender crianças e adolescentes, priorizando vítimas de violações de direitos. Elogia autoridades capacitadas e zelosas na proteção integral dessas vítimmas. Menciona lei recente sobre criação de delegacias especializadas de atendimento à mulher e elogia relatório da deputada Laura Carneiro. Parabéns a jovens presidindo comissão e à deputada Rogéria por seu trabalho social.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712764223,
      "duration": 3,
      "transcription": "Deputado é a Poli Valente, deputada Laura com a palavra o deputado",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712764226,
      "duration": 74,
      "transcription": "Eu gostaria presidente também de parabenizar a deputada Laura, essa iniciativa de tornar interrompido as delegacias especializadas na proteção do atendimento a crianças e adolescentes é importante. E aí ontem, eu fiz uma relatoria também onde nós aprovamos, que houvesse salas específicas nos IMLs para atendimento de crianças e adolescentes. Porque o que acontece na maioria dos IMLs no país, é que a criança e o adolescente chega e fica junto com os adultos até adultos até que cometeram crime de abuso sexual alguma coisa assim. Então pra preservar também a dignidade, dar espaço reservado, para que a criança e o adolescente também possa fazer o seu exame médicolegista, a gente ontem fez também parecer que foi aprovado, e agora, esse projeto aí também com parecer da deputada Laura a gente fica muito satisfeito muito obrigado professor.",
      "summary": " Deputado aplaude iniciativa de delegacias especializadas e salas designadas em IMLs para crianças e adolescentes, preservando sua dignidade e garantindo exames médico-legais separados de adultos.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712764300,
      "duration": 26,
      "transcription": "Não havendo mais oradores inscritos declaro encerrada a discussão, passa a votação para a relatora em votação. Senhores deputados e deputadas que eu aprovo permaneço como se encontram, aprovado o parecer. Presidente. Com o nome deputada Rogéria.",
      "summary": " Discussão encerrada, votação passada para a relatora, parecer aprovado.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712764326,
      "duration": 156,
      "transcription": "Eu não poderia aqui deixar de manifestar a minha alegria em agradecimento a todos os membros dessa comissão, e ao relatório da minha querida amiga, Laura Carneiro que também com olhar sensível para crianças e adolescentes sempre juntos aqui fazemos valer de fato e de verdade a prioridade garantida pela constituição às crianças e adolescentes. A gente sabe muito bem que na atualidade a proteção e garantias de direitos lá na ponta nos nossos municípios, lá na ponta, nos nossos municípios, nas grandes metrópoles, a cada dia mais está muito difícil. A gente sabe que as crianças têm sido alvos fáceis de todo e qualquer tipo de violência, então ter delegacias que funcione ininterruptamente para garantir a proteção, para garantir que de fato e de verdade todo crime resposta rápida, nesses casos de crime senhor presidente é imprescindível na composição de inquérito policial e de eventual processo para que se chegue realmente na apuração devida daquele crime. Então com muita alegria eu aprovo a gente aprovo esse relatório feliz da da deputada Laura, e deixo aqui dado só pros senhores terem uma ideia no meu estado a Bahia estado enorme com quatrocentos e dezessete municípios nós temos apenas uma delegacia especializada na repressão a crimes contra crianças e adolescentes que aqui quero aproveitar e mandar os cumprimentos à delegada Simone, que arduamente luta diuturnamente naquela delegacia para proteger e garantir direitos de criança e adolescente. Então é com muita alegria essa aprovação. Que Deus nos abençoe e nos dê muita força pra que cada dia mais possamos lutar pelas crianças e adolescentes do Brasil. Obrigada presidente.",
      "summary": " Deputada alegra-se com relatório sobre proteção às crianças e adolescentes, enfatizando dificuldades de garantir direitos e proteção, especialmente nas grandes cidades. Ela aprova relatório e menciona delegacia especializada em crimes contra crianças e adolescentes em sua região, enviando cumprimentos à delegada Simone. Sua esperança é ter força para continuar lutando por crianças e adolescentes do Brasil.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712764482,
      "duration": 67,
      "transcription": "OK nobre deputada, deputada Laura, só consertando aqui a informação que eu passei pra senhora, o próximo vídeo seria o, deputada, deputada Laura que o próximo projeto seria o item oito mas com a sua ausência teve que antecipar ruim e sacrificamos o que estaria na ordem seria o 0 item sete, que é o projeto de lei número cinco três barra sete dois dois mil e vinte e três. Da comissão de legislação participativa que altera todo. A redação da lei número oito mil duzentos e treze vinte e quatro de julho de mil novecentos e noventa e altera a lei dez mil oitocentos e cinquenta e cinco de primeiro de abril de dois mil e vinte e quatro para instituir o programa de enfrentamento à fila da previdência social e reconhecer a atividade de administração do regime geral de previdência exclusiva exclusiva do estado. Né? A relatora é deputada Rogério Santos, né? Então aconselho a palavra a nobre relatora deputada Rogério Santos para proferir seu parecer.",
      "summary": " Deputado: Próximo projeto é item 7, não 8, devido à ausência da Deputada Laura. É o PL 5372/23, alterando a Lei 8113/90 e 1855/24, criando programa de combate à fila da previdência social. Aconselho relatora, Deputada Rogério Santos, a emitir parecer.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712764549,
      "duration": 29,
      "transcription": "Presidente, eu peço a retirada de pauta do projeto em virtude de ter sido aqui procurada por alguns servidores do INSS a pedido da presidência e não só do próprio Ministério da Gestão pra que nós sentássemos esta semana pra alinhar alguns pontos do relatório e do projeto. Então eu peço a retirada de pauta nesse sentido.",
      "summary": " Deputada pede retirada de pauta do projeto para ajustar relatório com servidores do INSS e Ministério da Gestão.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712764578,
      "duration": 47,
      "transcription": "Pedido da relatora vamos agora ao item oito. Sou eu Mendes. Ah desculpa é o item dez. Qual é o item dez? Projeto de lei número quatro mil e onze dois mil e vinte da senhora Rejane Dias que altera a lei número oito mil e sessenta e nove de treze de julho de mil novecentos e noventa Que dispõe sobre o Estatuto da Criança e do Adolescente para proibir a venda de publicações que estimulem o castigo físico a crianças e adolescentes. A relatora é deputada Laura Carneiro a qual concedemos a palavra para o seu relatório.",
      "summary": " Deputado: Projeto de lei para proibir venda de publicações incentivando castigos físicos a crianças e adolescentes discutido por Deputada Laura Carneiro como relatora.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712764625,
      "duration": 164,
      "transcription": "Senhor presidente com a sua permissão eu vou direto ao voto. Você quiser mandou apresentar os relatórios né? Por isso que eu apresentei monte. Vamos lá, cabe a essa comissão com base no disposto na alínea e do inciso vinte e nove do artigo trinta e dois do regimento interno pronunciar sobre matérias relativas à família na Citur, à criança e ao adolescente. De plano vale ressaltar que a matéria objeto do projeto em epígrafo relacionase com o tema da criança e o adolescente, portanto cabe a essa comissão manifestarse, no mérito sobre a matéria. Em verdade torna crime a conduta de publicar, divulgar ou disponibilizar na internet redes sociais ou qualquer outro meio de comunicação à distância, utilizando computadores ligados à internet, livros ou palestras que orientem ou estimulem o castigo, castigo físico à crianças e adolescentes, é uma medida de extrema valia. Criança e o adolescente não podem ser vítimas de castigos físicos ou psicológicos, a dignidade desses seres em desenvolvimento deve ser preservada. O objetivo da proposição se coaduna com a doutrina da proteção integral de crianças e adolescentes, consagrada no artigo dois dois sete da constituição federal. Além disso, a reforma legislativa concretiza a orientação infraconstitucional, esculpida no Estatuto da Criança do Adolescente, no seu artigo dezoito A. Notase pois, que a proposição ao proteger os direitos fundamentais das crianças e adolescentes reconhece a vulnerabilidade e a necessidade de garantir ambiente tranquilo e saudável pro seu pleno e adequado desenvolvimento. Essa medida além de dissuadir os indivíduos de praticarem tais condutas, também fomenta comportamento positivo no seio da sociedade em relação à conscientização coletiva da não aceitação de castigos físicos e psicológicos contra criança e adolescentes. Tratase de passo importante, pra uma sociedade mais justa, fraterna e solidária. Ressaltese ainda que substantivo adotado pela comissão de ciência, tecnologia e inovação é de igual modo meritório pois amplia o escopo da norma penal de modo a abarcar qualquer manifestação no ambiente online e não apenas as realizadas por meio de livros e publicações. E suposto, fomos pela aprovação do PL quatro mil e onze, na forma do substantivo da comissão de ciência, tecnologia e inovação.",
      "summary": " Deputada propõe medida contra castigos físicos e psicológicos a crianças e adolescentes, preservando sua dignidade e garantindo um ambiente tranquilo e saudável para seu desenvolvimento. A reforma legal alinha-se à doutrina da proteção integral e amplia o escopo da norma penal para incluire qualquer manifestação online. É um passo importante para uma sociedade mais justa e solidária.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712764789,
      "duration": 44,
      "transcription": "Em discussão o partido relatora não havendo nenhumrador escrito passe a votação em votação os senhores deputados e deputadas que eu aprovei como se acham aprovado. Vamos ao item número dezessete. Qual é? Projeto de lei número oito mil novecentos e sessenta e três dois mil e dezessete do Senado Federal ou do senador federal é é senador Fernando Collor que acrescenta o parágrafo sétimo oitavo do ao artigo trinta e da lei número quatro de julho de mil novecentos e noventa e para dispor sobre a restituição à empresa sede de mão de obra de saldo remanescente de contribuição social. Relatora deputada Laura Carneiro a qual concedemos a palavra para leitura",
      "summary": " Deputado propôs votar em projeto de lei relatora concedeu palavra para leitura, item sobre restituição de contribuição social à empresa. (15 words)",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712764833,
      "duration": 327,
      "transcription": "Eu já li o relatório essa semana passada senhor presidente. Esse? Claro que li. Foi o tal da confusão, olha, está bom quer que eu leia de novo eu leio. O artigo claro que foi, o artigo trinta e da lei oito mil duzentos e doze de mil novecentos e noventa e dispõe que a empresa contratante, sessão de mão de obra, deve reter onze por cento do valor bruto da nota fiscal ou fatura de prestação de serviço recolher esse valor, em nome da empresa excedente mão de obra até o dia vinte do mês subsequente do da emissão da respectiva nota fiscal ou fatura, e até o dia útil imediatamente anterior, se não houver expediente bancário naquele dia. A empresa Sedente, de mão de obra por sua vez, poderá compensar o valor retido por ocasião do recolhimento das contribuições da seguridade social, incidente sobre a folha de pagamento, de seus segurados. Quando não é possível a compensação integral, o saldo remanescente é objeto de restituição. O projeto de lei senado do colo, tem como objetivo dispor que essa restituição deva ocorrer no prazo de noventa dias. Objetivas também prevê que a restituição deverá ocorrer com juros na forma do exposto no da do parágrafo quarto do artigo oitenta e nove da própria da da mesma lei, da lei citada, ou seja, juros obtidos pela aplicação com a taxa Selic. Acumulada mensalmente a partir do mês subsequente do pagamento indevido, ou a maior que o devido até o mês anterior ao da compensação a restituição de por cento relativamente ao mês em que tiver sendo efetuado. A obrigação de retenção dos onze por cento da nota, ou fatura por parte da empresa contratante serviços executados por meio de sessão de mão de obra, tem por objetivo, tem por fundamento constitucional o parágrafo sétimo do artigo cento e cinquenta, que determina expressamente que a restituição caso não se realize o fator gerador presumido, deve ocorrer de forma imediata e preferencial. Claro, você está usando o dinheiro da empresa, ora, é isso em outras palavras. De acordo com a justificação da proposição no entanto, essa restrição está sendo indefinitivamente indefinidamente, o que representa desequilíbrio inaceitável na relação entre contribuinte físico. De fato, a restrição prevista no artigo trinta e da lei, é disciplinada por instrução normativa da receita, de número dois mil e cinquenta e cinco de seis de dezembro de dois mil e vinte e a qual dispõe seu procedimento a ser observado pela empresa, sedento de mão de obra, mas não impõe prazo pra restituição. Considerando o mandamento constitucional pelo qual deve ser assegurada a imediata e preferencial restituição da quantia paga, a maior é claro, bem como os inevitáveis prejuízos ao fluxo de caixa das empresas cedentes de mão de obra, decorrente da demora na realização da restituição das contribuições, entendemos como necessário estabelecimento de prazo razoável pra essa restituição. A Comissão de Desenvolvimento Econômico entendeuse que o prazo de noventa dias é excessivo, motivo pelo qual foi aprovado na comissão substitutivo onde se adotou o prazo de quarenta e cinco dias, o qual também consideramos o mais adequado. Além disso, optouse por alterar o parágrafo segundo do artigo trinta e da lei oito mil duzentos e doze, em vez de acrescentar os parágrafos sétimo e oitavo do referido artigo. No dia sete de dezembro de dois mil e vinte e três, apresentamos parecer, que acolhia quarenta e cinco dias adotados pela Comissão de Desenvolvimento Econômico. Contudo, foi apresentada uma sugestão da liderança dos Partido dos Trabalhadores, no sentido de ser observado o prazo de sessenta dias pra devolução, conforme proposição aprovada pelo Senado, a qual consideramos uma solução razoável, nem quarenta e cinco nem noventa, sessenta, e que atende as necessidades dos contribuintes. Além do ajuste prazo notamos que o substantivo da comissão não constava cláusula de vigência, além disso, a ementa continua a constar referência ao parágrafo sétimo e oitavo da lei trinta e do artigo trinta e da lei oito mil duzentos e doze. Embora o substantivo não crie tais dispositivos apenas alterando a redação do parágrafo segundo do artigo trinta e Por esses motivos, apresentamos substantivo, projeto é muito simples. Votamos pela aprovação do projeto oito mil novecentos e sessenta e três e do substantivo adotado pela comissão de desenvolvimento econômico, indústria e comércio na forma de substantivo anexo. Substrutivo presidente é artigo. Okay. É parágrafo",
      "summary": " Deputada propõe alteração na lei 8.212/99 para restituição mais rápida de valores retidos por empresas. Atualmente, o prazo para restituição é de noventa dias; a proposição muda para sessenta dias. A proposta original era de quarenta e cinco dias, mas foi alterada a fim de atender necessidades de contribuintes. Alteração feita no parágrafo 2 do artigo 30, em vez de adicionar parágrafos 7 e 8. Também feitas alterações na cláusula de vigência e ementa.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712765160,
      "duration": 15,
      "transcription": "Deputada Laura Carneiro. A senhora que tem muitos, muitas relatorias, então às vezes a gente assim, eu falo por mim eu sou meio esquecido mas eu queria só fazer ressalva aqui. Eu não lia só",
      "summary": " Deputado destaca falta de leitura da Deputada Laura Carneiro em relação às suas diversas relatorias.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765175,
      "duration": 1,
      "transcription": "Não foi",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712765176,
      "duration": 53,
      "transcription": "Obrigou não, acho que brigaram com a senhora. Pastor bem. Isso é democracia. Se discutiu quando estava em discussão a senhora com uma nobre companheira da senhora animosamente, aí então aqui acendeu a luzinha de ordem do dia e nós paramos então não foi lido está bom? Só pra estar certo está certo. Está bom? Certo. Bom, em discussão parecida relatora, não havendo oradores escritos, passa a votação do parecer em votação. Senhores deputados e deputadas que eu a própria encontrase como se encontra aprovado. Vamos ao agora número vinte e quatro. Projeto de lei número mil oitocentos e setenta e quatro de dois mil e vinte e três da senhora Rogério Santos que autoriza o Poder Executivo Federal promover a criação e o funcionamento ininterrupto das delegações. Já foi. Presidente",
      "summary": " Deputado: Discussão sobre projeto de lei, autorizando criação e funcionamento ininterrupto de delegações, após votação de um parecer sem oradores escritos.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765229,
      "duration": 6,
      "transcription": "Agora é o meu.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765235,
      "duration": 22,
      "transcription": "Houve uma falha aqui dando no no riscamento. Acho que é o meu agora. Eu acho que foi a idade e não foi bem minha não. Bora presidente, tem monte de coisa aqui olha. Dezoito. Amo lá. Não veja aí pra não atrasarmos aqui. E o item.",
      "summary": " Deputado cita falha na votação por idade avançada, deseja continuar como presidente e menciona item 18 para manter o processo.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765257,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765259,
      "duration": 26,
      "transcription": "É porque foi votado, agora é o dezoito, né? Você cansa. É porque foi votado a inversão de pauta, então tem que seguir. Projeto de lei número quatro mil cinquenta e três dois mil e dezenove da senhora Flordelis que institui a semana nacional da criança. Relatora deputada Laura Carneiro para qual concedemos a palavra para apresentar o seu relatório.",
      "summary": " Deputado mencionou votação sobre inversão de pauta e a apresentação do relatório da deputada Laura Carneiro sobre o Projeto de Lei 453/2019, que institui a Semana Nacional da Criança.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765285,
      "duration": 138,
      "transcription": "Eu também saiu aguinha aqui, vou secar a maldade. Bom, vou direto ao voto senhor presidente, a deputada Leandro, que me antecedeu na relatoria dessa matéria, chegou a apresentar o relatório pra aprovação desse projeto. Não houve contudo, tempo hábil para votação na legislatura passada. Por concordar com a aprovação da proposta que os fundamentos anteriormente expostos, reproduz o presente voto que é o voto da deputada Leandro. A iniciativa de instituir ela na Semana Nacional da Criança deve ser louvada, tendo em vista alta capacidade de datas como essas para produzir conscientização social. Muitas escolas, creches e outras instituições públicas, e privadas espalhadas pelo Brasil já usam o próprio dia da criança como gancho para não apenas proporcionar brincadeiras e interações entre familiares, mas também pra educar e conscientizar pais, alunos e parentes sobre problemas sociais, tais como trabalho e a exploração sexual infantis. Uma semana especificamente voltada pra evidenciar princípios da vida. Respeito, educação, a melhor socialização de crianças é algo que, a baixo custo, pode ter o efeito multiplicador contribuindo por exemplo, pra redução da violência doméstica pra melhoria da qualidade de vida dos nossos jovens. A ideia é promover uma reflexão sobre as condições de vida nos pequenos do Brasil, e defender que todos tenham acesso desenvolvimento pleno, o que inclui direitos fundamentais como educação, alimentação, moradia e lazer. Uma semana pra que os pequenos brinquem, interajam e tenham maior nível de acolhimento, sem deixar de lembrar do caminho longo que precisa ser percorrido pelo estado, pelas famílias e pela sociedade civil, pra que as crianças brasileiras efetivamente tenham a possibilidade de vivenciar o começo de suas jornadas com atenção e os cuidados necessários pra integrar o desenvolvimento da personalidade. Portanto, o nosso voto é pela aprovação do projeto de lei.",
      "summary": " Deputada vota a favor de instituir Semana Nacional da Criança, aclamando seu potencial para promover conscientização social sobre problemas como trabalho e exploração sexual infantis, e incentivar o desenvolvimento pleno de crianças brasileiras com acesso a direitos fundamentais. Sua votação reflete concordância com o relatório anterior da deputada Leandro.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712765423,
      "duration": 6,
      "transcription": "Senhor presidente, eu quero parabenizar a nossa querida relatora pelo brilhante pronunciamento que fez e escreveu no relatório, bem como a nossa deputada Floyd Lis, que instituiu o dia a semana nacional da criança entendendo ser importante ser prioridade absoluta efetivar os direitos referente a essas crianças seja na vida, na saúde, na alimentação, à educação, no esporte, o lazer, profissionalização, cultura, dignidade, respeito à liberdade, na convivência familiar destas crianças. Escolhendo a segunda semana de outubro, abrangendo inclusive que dia doze de outubro já é dia comemorativo, mas não custa nada ampliar, promover essas ações que contribuam para a proteção orientação dessas crianças para que possam crescerem saudável, eu acho que é uma semana importância para influenciar o emocional delas o cognitivo, acho que devemos destacar também a importância pra que elas tenham ambientes que possam crescer em família com afeto sendo acolhidas, é uma das razões para que possamos abordar e aprovar esse projeto muito importante é indiscutível que crianças expostas a ambiente ruim insórdido prejudicam ela portanto se a gente pode pelo menos ampliar do dia doze pra uma semana toda, as atividades no país inteiro sempre referente a coisas que possam bolir com elas positivamente, dando ouvido a elas dando toda atenção a ela é importante. Por isso, parabenizo à nossa relatora deputada Laura e também a nossa deputada Floyd Lis. Não vejo a hora de criarem também o dia já tem dia das mulher também o dia do marido também né já tem o dia de todo mundo vamos esperando também dia das esposa o dia do marido que seja criado também que é muito importante.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765429,
      "duration": 144,
      "transcription": "Senhor presidente, eu quero parabenizar a nossa querida relatora pelo brilhante pronunciamento que fez e escreveu no relatório, bem como a nossa deputada Floyd Lis, que instituiu o dia a semana nacional da criança entendendo ser importante ser prioridade absoluta efetivar os direitos referente a essas crianças seja na vida na saúde na alimentação, à educação, no esporte, o lazer, profissionalização, cultura, dignidade, respeito à liberdade, na convivência familiar destas crianças. Escolhendo a segunda semana de outubro, abrangendo inclusive que dia doze de outubro já é dia comemorativo, mas não custa nada ampliar, promover essas ações que contribuam para a proteção orientação dessas crianças para que possam crescerem saudável, eu acho que é uma semana importância para influenciar o emocional delas o cognitivo, acho que devemos destacar também a importância pra que elas tenham ambientes que possam crescer em família com afeto sendo acolhidas, é uma das razões para que possamos abordar e aprovar esse projeto muito importante é indiscutível que crianças expostas a ambiente ruim insórdido prejudicam ela portanto se a gente pode pelo menos ampliar do dia doze pra uma semana toda, as atividades no país inteiro sempre referente a coisas que possam bolir com elas positivamente, dando ouvido a elas dando toda atenção a ela é importante. Por isso, parabenizo à nossa relatora deputada Laura e também a nossa deputada Floyd Lis. Não vejo a hora de criarem também o dia já tem dia das mulher também o dia do marido também né já tem o dia de todo mundo vamos esperando também dia das esposa o dia do marido que seja criado também que é muito importante.",
      "summary": " Deputado fala sobre importância de priorizar direitos da criança e aprovação do projeto de semana nacional em sua honra, destacando ambiente familiar, saúde e lazer. Parabeniza relatora e co-autora do projeto. Suplica também por datas em homenagem a esposas e maridos.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765573,
      "duration": 96,
      "transcription": "Havendo mais moradores inscrito, declaro encerrado da discussão, passa a votação do parecer da relatora. Aqueles que é o próprio município comercial acham, Aprovado. Vamos ao item de número A deputada Laura pensou sair nós vamos adiantar aqui beleza? Então o projeto de lei número dez mil quinhentos e oitenta e três, dois mil e dezenove da senhora Mariana Carvalho, que dispõe sobre a inclusão de medidas de conscientização, prevenção e combate a erotização infantil, sexualização precoce nas escolas públicas do Brasil. A pensares o PL dois o PL quatro mil duzentos e trinta e cinco dois mil e vinte e três e o PL quinhentos e cinquenta barra dois mil e vinte e quatro. Relator é o deputado doutor Alan Garcez. Presidente, eu peço só. Olha só, é minuto por favor. Há pedido de retirada de pauta. Do pessoal, deputada Érico Hilton, deputado Sam Bonfim, deputado Érica Cockai. Então temos que primeiro votar o pedido de retirada. Os que são favoráveis ao pedido de retirada permaneçam como se acha, os contrários se pronuncie. Rejeitado o pedido, vamos ao relatório deputado Alan",
      "summary": " Deputado propõe votar sobre projeto de lei contra erotização infantil em escolas, após encerrar discussão e rejeitar pedido de retirada da pauta.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765669,
      "duration": 42,
      "transcription": "Presidente, a deputada Érica Cocai ela Nove. Solicitou, a deputada Érica Cocai me que a gente colocasse pra votação esse projeto na próxima semana, mas que a gente faria a leitura dele hoje, e eu concordei com ela. Ela ficou de apresentar algumas sugestões que ela disse que gostaria de de sugerir. E como a gente é democrático a gente aceitou a o pedido dela. E aí eu",
      "summary": " Deputado propõe discutir projeto na próxima semana, por pedido da deputada Érica Cocai. A leitura do projeto será feita hoje, e a deputada fará sugestões.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765711,
      "duration": 9,
      "transcription": "Nada impede vossa excelência ler, mas se vai se ter alguma alteração, não seria bom primeiro ver com ela se Ela disse",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765720,
      "duration": 10,
      "transcription": "E sugeriria algumas sugestões que ficaria a meu critério aceitar ou não então não sei se vai ter alteração de fato. É porque o senhor",
      "summary": " Deputado sugeriu algumas ideias, sujeitas a consideração.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765730,
      "duration": 37,
      "transcription": "Público a sua leitura, tá? Aí na semana o senhor vai conversar, na próxima, aí vai ter que, já foi lido o projeto. Aí ela vai discutir, ela não está presente. Se vossa excelência concordar, eu acho que ficaria melhor o senhor o senhor a a sugestão, não estou tendo direito do senhor de ler. A sugestão seria o senhor ver com ela essa probabilidade e deixaria pra próxima semana.",
      "summary": " Deputado sugere conversar com absente sobre projeto, propondo a discussão para a próxima semana.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765767,
      "duration": 7,
      "transcription": "A semana poderia ter então se fosse o caso uma complementação de voto. Sim deputada. Com",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765774,
      "duration": 11,
      "transcription": "Eu só a leitura hoje. Tudo bem eu não estou tirando seu direito vossa excelência pode ler. Mas estamos só querendo. Está bom. Ganhar tempo.",
      "summary": " Resumo: Deputado está apenas ouvindo leitura na sessão, querendo ganhar tempo.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712765785,
      "duration": 875,
      "transcription": "Muito bem, o projeto de lei conscientização, prevenção e combate à erotização infantil, sexualização precoce nas escolas públicas do Brasil. Autora, deputada Mariana Carvalho, relator esse deputado que lê, Alan Gassê. Relatório, o projeto de lei dez mil quinhentos e oitenta e três dois mil e dezoito, de autoria da nobre conscientização, prevenção, combate e combate à erotização infantil, à sexualização precoce nas escolas públicas do Brasil. Em sua justificação, a autora destaca que neste contexto é necessário definir o que é erotização precoce, pois não se trata de isolar a criança de sua sexualidade, a forma como este indivíduo, ainda em formação, enxerga a sua sexualidade, suas atitudes sexuais, seus valores assim como seus relacionamentos e até mesmo sua capacidade de entender o amor e o afeto. Afirma também que muitas mensagens publicitárias e atitudes de adultos induzem as crianças a se exibirem e se comportarem de forma precocemente erotizada, ou seja, com apelos sexuais que são normais entre jovens e adultos, mas não naturais na infância. Nesta comissão, apensados a presente proposição tramitam. O PL, dois meia nove barra dois mil e vinte e dois de autoria do senhor deputado Júnior Amaral do PSL de Minas Gerais que altera a lei de diretrizes e bases da educação nacional, lei nove mil trezentos e noventa e quatro de mil novecentos e noventa e seis, visando o combate à erotização precoce e à exposição sexual de crianças e adolescentes. Também o PL sete nove barra dois mil e vinte e três de autoria do senhor deputado Mário Frias do PL de São Paulo, que dispõe sobre a proibição de execução de músicas com letras que façam apologia ao crime, e ao uso de drogas, e ao que expressam conteúdos sexuais nas instituições escolares e privadas da rede de ensino de todo o território nacional. Também consta pensado PL vinte e quatro cinquenta e cinco barra dois mil e vinte e três de autoria do senhor Fausto Santos Júnior, do União barra Amazonas, que criminaliza a conduta de quem, nas dependência dos estabelecimentos de ensino público ou privado, promova a sexualização precoce de crianças e adolescentes. Ainda pensado, o PL quarenta e dois trinta e cinco barra dois mil e vinte e três de autoria do senhor professor Paulo Fernando do Republicano do Distrito Federal, que altera a lei oito mil e sessenta e nove de treze de julho de mil novecentos e noventa que institui o Estatuto da Criança e do Adolescente, para vedar a veiculação de imagens eróticas, pornográficas, e obscenas no material escolar a ser utilizado nas escolas de educação básica. Por último, o outro projeto também apensado é o quinhentos e cinquenta barra dois mil e vinte e quatro, de autoria do senhor Gustavo Gaia, do PL de Goiás, que altera a lei oito mil sessenta e nove, de treze de julho de mil novecentos e noventa que institui o Estatuto da Criança e do Adolescente para vedar a exibição de conteúdo pornográfico sensual ou erótico nas escolas de educação básica. O despacho inicial, de tramitação determinou a apreciação do projeto pelas comissões de previdência, assistência social, infância, adolescência e família, também de de educação e de constituição e justiça e cidadania. A matéria está sujeita à apreciação do plenário, e o regime de tramitação é ordinário, artigo cento e cinquenta e A propósito foi distribuída a este relator esta comissão no dia quinze de março, e não recebeu emendas, de forma que submeto ao colegiado o meu parecer junto do prazo regimental. O presidente Ah sim, ainda está falando, me dá para falar. O presente projeto de lei foi distribuído para esta comissão em razão do estabelecido no artigo trinta e dois, letras HEI do regimento interno da Câmara dos Deputados que prevê, artigo trinta e dois são os seguintes, as seguintes as comissões permanentes e respectivos campus temáticos ou área de atividade. Comissão de previdência assistente social, infância, adolescência e família. Direito da família do menor, matérias relativas à família, do nascituro, à criança e ao adolescente. De maneira que a proposição e seus apensos em análise atendem ao disposto do regimento interno e, neste quesito, não merecem reparos em sua estrutura textual e de tramitação. No que se refere ao mérito, entendo que os projetos de lei, merecem prosperar, pois promovem inovação legislativas relevantes e necessárias. Tratase de uma oportunidade para aprimorarmos a legislação de proteção das crianças e adolescente para afastar a nefasta erotização e a sexualização precoce, com efeito, a massificação dos veículos de comunicação notadamente à internet, tem permitido a propaganda de produtos com a finalidade de despertar o interesse das crianças com produtos que criam a imagem de uma criança erotizada. Importante trabalho, a ser destacado de monografia escrita por Ferreira em dois mil e dezesseis relata com propriedade os efeitos nocivos de conteúdos eróticos para crianças e adolescentes as quais são alvos principais, pois não tem como discernir o que vem, e o que ouvem na mídia. As famílias condicionadas pelo mercado consumidor, e pelos meios de comunicação muita das vezes age inconsistentemente expondo os seus filhos à conquista de produtos do mercado, que faz alusão ao sexo e consequentemente à violência sexual, uma vez, que a sexualização precoce do corpo de seus filhos estimulados a partir de maneira que se veste. Os programas de televisão, a internet expõe o corpo feminino, e masculino fazendo referência à sexualização deturpada, distorcida e desinformada que induz à sexualidade precoce. As crianças são alvos principais, pois não tem como discernir o que vem e o que ouvem na mídia. Vale ressaltar, a opinião da psicóloga do Hospital Pequeno Príncipe a Daniela Prestes, deixando expresso que é preciso respeitar a tese, a perde perdão, respeitar a fase em que os meninos e meninas se encontram, e não por lá etapas. Temos que prezar pelas condições psíquicas, componentes intelectuais e pelo desenvolvimento físico próprio da infância, expor às crianças a experiências que elas não estão preparadas para gerar trauma. É certo que precisamos compreender que a sexualidade é algo natural do desenvolvimento humano e faz parte do período de aprendizagem da infância e na adolescência, principalmente pelo aguçamento natural da curiosidade ou dos primeiros questionamentos sobre o próprio corpo ou até mesmo pelo diálogo aberto e saudável com os pais. Entretanto, há também o processo que não é natural e nem saudável para as crianças que, diferentemente da sexualidade, acontece por intermédio de estímulos externos prejudiciais e incompatíveis com a estrutura da criança. Tratase da sexualização precoce, que pode ser entendida como uma adultização da criança por pessoas próximas ou até mesmo por conteúdos de mídias acessíveis a ela e que trazem conotação sexual para o universo infantil. A bioeticista a bioticista Daiane Priscila Simão Silva afirma com propriedade que, a criança tem que passar por uma maturação do seu corpo, da sua mente, para entrar em contato com esses elementos no tempo devido, porque se a nossa sexualidade tem a ver com a nossa própria criação de identidade, tudo isso pode deturpar a forma como a criança vai compreender a si mesma. Desta forma com o objetivo de propiciar efetivamente as normas do proposto, é preciso alterar a lei oito mil e sessenta e nove, de treze de julho de dois mil e de mil novecentos e noventa, o Estatuto da Criança e do Adolescente, para acrescentar dispositivos que garantam que a criança e adolescente serão preservados em, preservados de ações nefastas, que promovam a sexualidade precoce. No sentido, e com o objetivo de assegurar a proteção das crianças nas escolas, é necessário atualizar a lei nove mil trezentos e noventa e quatro de vinte de dezembro de mil novecentos e noventa e seis, lei de diretrizes e bases da educação nacional, para explicitar que as artes visuais, danças, músicas e teatro são as linguagens que constituirão o componente curricular, mas são proibidas ações que exponham crianças e adolescentes à erotização precoce, mediante a realização de danças em eventos e manifestações culturais, cujas coreografias aludam a prática de relação sexual ou de ato libidinoso ou promovam, por meio de manifestação ou ensino, a divulgação de materiais cujo conteúdos sujeitem crianças e adolescentes a este conteúdo. Em relação ao PL sete, dezenove barra dois mil, e vinte e três que dispõe sobre a proibição de execução de nas instituições escolares públicas e privadas, na rede de ensino do território nacional, consideramos parcialmente aprovado na forma de novo substituto que preserva a lei de vedação de execução de músicas com letras que façam apologia ao crime. Desta forma, entendo que o projeto de lei número dez mil quinhentos e oitenta e três e seus apensos aperfeiçoam o tema ao incluirem medidas necessárias e pertinentes para a conscientização, a prevenção e o combate à erotização infantil notadamente nas mídias sociais e nas escolas públicas do Brasil. Ante o exposto o meu voto, é no mérito, aprovado pelos pela aprovação das lei que vai ser, na discussão e três, barra dois mil e dezoito, duzentos e sessenta e nove barra dois mil e vinte e dois, setecentos e dois mil quatrocentos e cinquenta e cinco barra dois mil e vinte e três, quatro mil duzentos e trinta e nove barra dois mil e vinte e três e quinhentos e cinquenta barra dois mil e vinte e quatro. No sistema do substitutivo apresentado que será lido na na próxima área. Olá pessoal. Obrigado Renato.",
      "summary": " Projeto de lei contra erotização infantil e sexualização precoce em escolas públicas brasileiras, promovendo inovação legislativa relevante e necessária. Inclui medidas para conscientização, prevenção e combate à erotização infantil em mídias sociais e escolas, preservando a criança de ações nefastas que promovam sexualidade precoce.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712766660,
      "duration": 51,
      "transcription": "Senhor presidente, no que tange ao projeto ser muito importante este e os demais a penso, eu gostaria de informar essa casa, essa comissão que existe projeto da minha autoria o 0 trinta noventa e de vinte e três, que proíbe a participação ou exploração de crianças e adolescentes dezesseis anos ou suas imagens em qualquer evento ou local público ou privado envolvendo conteúdos que proporcione ou incentive a sexualização precoce e erotização desses menores. Então nosso projeto por conta portanto é completo, e não está sequer apensado, assim sendo eu peço vista ao presente projeto.",
      "summary": " Deputado propõe projeto de lei 03923/21, proibindo participação ou exploração de crianças e adolescentes em eventos ou locais com conteúdos sexualizantes e erotizantes, garantindo proteção à sua integridade. Pede consideração ao projeto.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712766711,
      "duration": 23,
      "transcription": "Nobre deputado em consideração a vossa excelência eu deixei vossa excelência falar a questão de pedido de Pelotas que não cabe nem discussão porque houve acordo entre o relator e a deputada Aracocakai pra se ler hoje. Porém como não vai ser votado não cabe discussão, nenhum questionamento na próxima reunião aí então provavelmente o deputado vai estar conversando com a vai vai entrar em discussão. Não.",
      "summary": " Deputado menciona acordo sobre pedido de Pelotas, mas como não será votado, não há espaço para discussão ou questionamento na próxima reunião.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712766734,
      "duration": 38,
      "transcription": "Presidente, o que o 0 desculpa a vossa excelência, mas o que o 0 pastor Isidoro está falando não é sobre discussão, é que a este neste rol de projetos deveria estar a pensar. Eu entendi deputada. Então só só acabar a frase, o 0 projeto de pastor Isidoro, minha sugestão é que vossa excelência enquanto presidente da comissão tendo em vista que as matérias são absolutamente iguais e correlatas portanto, peça à mesa que apêndice assim o nobre relator poderá incluir no seu relatório o projeto deputado pastor Zidório. Simples assim. Presidente Eurico.",
      "summary": " Deputada sugestiona presidente, como chefe comissão, anexar projeto Pastor Isidoro ao relatório do Nobre Relator, devido a similaridade temática com outros projetos em discussão.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712766772,
      "duration": 24,
      "transcription": "Foi dado prazo né para as manifestações. Agora eu acho importante o projeto do deputado Isidoro poder fazer parte como apensada, se puder, se a legislação permitir né, o regimento da casa, a gente inclui.",
      "summary": " Deputado propõe incluir projeto como emenda, se legislação permitir.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712766796,
      "duration": 69,
      "transcription": "Deputado Alan, veja só. Deixa deixar bem claro uma coisa aqui. Na verdade, se o deputado está acompanhando o seu projeto ele poderia ter conversado com vossa excelência ontem antes para que buscasse essa a ver se esse projeto ter vindo pra pra sua relatoria junto aí, certo? Então não houve. Eu acho que como temos essa prerrogativa do acordo que vossa excelência fez eu acho que essa semana tem como ainda se chegar a denominador. Eu acho que vossa excelência pode solicitar como autor, certo? Como autor pode pedir a mesa eu não eu não sei onde está o seu projeto. Sim eu estou falando deputado Zidoro que é autor do projeto sugeri a mesa esse projeto não não chegou em nossas mãos não chegou nas mãos do deputado lá porque na relatoria não consta Então eu eu acho que tanto eu desconhecia como ele desconhece. Nós não vamos saber de todos os projeto. Como vossa excelência trouxe à tona eu acho que cabe aos senhores aí juntos aí essa semana daqui pra próxima semana ver essa questão pra acoplar esse projeto.",
      "summary": " Deputado sugeriu a mesa que projeto ainda possa ser adicionado esta semana, se não consta na relatoria, ambos desconheciam a situação. Projeto deve ser zelosamente seguido por deputado e discutido com a mesa.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712766865,
      "duration": 40,
      "transcription": "Fosse interessante presidente, pastor Isidoro podia fazer o requerimento à à presidência da câmara, pra que haja essa sensação, e com o de acordo do relator no próprio requerimento e de vossa excelência como presidente da comissão no próprio problema. Né? Que há uma uma consenso de que esse projeto sejam, que esse projeto seja pensado ao relatório que já está sendo proferido pelo deputado Alan. É, eu acho que a única preocupação é o tempo né? Que aí eu acho que deve ter prejuízo de tempo porque vai,",
      "summary": " Deputada propõe que Pastor Isidoro faça requerimento sobre projeto, com acordo de relator e presidente, visando consenso em relatório do Deputado Alan, sendo preocupação o tempo necessário.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712766905,
      "duration": 9,
      "transcription": "Brecha aqui pelo acordo que vossa excelência como relator fez com a deputada Érica. Certo? Nós não não nós não temos nem o que discutir. Agora como aparece fato novo eu acho que o deputado pode fazer esse requerimento está em tempo eu acho que é é fácil de se resolver. Aí na profissional. Não teria prejuízo de de prazo de não acho que não porque aí o senhor vai vai colocar aí sem problema, eu só não eu não conheço o conteúdo do projeto dele como vossa excelência não conhece ele sabe o conteúdo, também não sei qual será a interpretação do apensamento do projeto dele entrando agora no seu relatório, porque já é questionamento que não houve acordo para se votar. Por isso que eu disse, vossa excelência não tem o seu direito de ler, falei foi salvaguardado aqui como vossa excelência leu, não não temos que discutir porque tem esse acordo prévio aí. Então de procedimento sobre esses assuntos anteriormente, vai à prerrogativa regimental. É isso presidente Ok. Vocês me dê a palavra.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712766914,
      "duration": 66,
      "transcription": "Brecha aqui pelo acordo que vossa excelência como relator fez com a deputada Érica. Certo? Nós não não nós não temos nem o que discutir. Agora como aparece fato novo eu acho que o deputado pode fazer esse requerimento está em tempo eu acho que é é fácil de se resolver. Aí na profissional. Não teria prejuízo de de prazo de não acho que não porque aí o senhor vai vai colocar aí sem problema, eu só não eu não conheço o conteúdo do projeto dele como vossa excelência não conhece ele sabe o conteúdo, também não sei qual será a interpretação do apensamento do projeto dele entrando agora no seu relatório, porque já é questionamento que não houve acordo para se votar. Por isso que eu disse, vossa excelência não tem o seu direito de ler, falei foi salvaguardado aqui como vossa excelência leu, não não temos que discutir porque tem esse acordo prévio aí. Então de procedimento sobre esses assuntos anteriormente, vai à prerrogativa regimental. É isso presidente Ok. Vocês me dê a palavra.",
      "summary": " Deputado propõe reqerimento sobre acordo prévio, referindo-se a votação de projeto sem interpretação prévia, salvaguardando prerrogativa regimental, sem discussão por acordo antecipado.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712766980,
      "duration": 38,
      "transcription": "O projeto da deputada Mariana Carvalho é de dois mil e dezoito, então não há prejuízo. Certo, com certeza. De ela ser o projeto principal porque o dólar três. Exato. Portanto prevalece da da deputada Mariana. Mas ao menos no relatório vai constar a existência do projeto deputado Isidoro, porque senão a gente vai ficar numa loucura, imagina o seguinte, a gente vota, aprova, e aí vamos supor o Isidoro consegue uma urgência plenário. Vai o dele cai tudo que a gente trabalhou aqui. Não, com certeza. Eu acho que ia tempo, agora o que",
      "summary": " Deputada propõe projeto priorizar projeto de Mariana, mas insiste em mencionar projeto de Isidoro no relatório para evitar confusão em caso de urgência dele.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712767018,
      "duration": 44,
      "transcription": "Vou direto, ao voto que aliás não é pequeno. Eu vou pular uns trechinhos. Compete a essa comissão se manifestar sobre mérito nos termos do regimento interno. Nesse particular entendemos que o projeto deve ser aprovado por se mostrar conveniente e oportuno. A importância da matéria aliás, foi bem apontada pelo próprio autor na sua proposta. A prática de abuso sexual infanto juvenil é crime gravíssimo, e desnecessário ressaltar a necessidade de seu combate. Com vistas a instrumentalizar o 0 poder público, a fim de produzir céleres e efetivas investigações e deliberações judiciais, apresentamos esse projeto que objetiva obrigar o fornecimento de informações para instrução do inquérito policial, quando solicitados pelo delegado e membros do ministério público. Hoje se constata a não observância por alguns órgãos públicos, e empresas da iniciativa privada quanto ao fornecimento dos dados indispensáveis à instrução criminal. Tal fato implica em demora nefasto na investigação e incremento na situação de risco da vítima. Ressaltamos também que já se encontram em vigor no ordenamento pátrio, dispositivos legais que tornam possíveis a obtenção de dados diretamente por delegado ou membro do Ministério Público mediante requisição. Além disso, dados como do do IP de usuário de serviço de internet, internet protocolo consistente, tão só na identificação da propriedade do endereço em que se encontra instalado o dispositivo informático, não se encontra acobertado pelo sigilo de que cuida o artigo quinto, inciso doze da constituição federal, e nem pelo direito à intimidade prescrito no inciso dez daquele mesmo artigo. Não temos dúvida portanto que a intenção internada na justificativa da proposição é extremamente nobre, razão pela qual ela deve ser aprovada. Entendemos porém, que alguns ajustes se fazem necessários. Em primeiro lugar, a proposição faz referência à investigação de abuso sexual infantojuvenil. Ocorre que não há na legislação definição do que seja abuso sexual, aliás a constituição federal, no artigo dois dois sete, parágrafo quarto, ao assentar, a lei punirá severamente o abuso, a violência e a exploração sexual de crianças e adolescentes. Deixa transparecer que abuso sexual, violência sexual e exploração sexual são conceitos distintos, não precisava ter citados os três. Assim sendo, a proposição estaria mais fazendo referência apenas uma das formas de violação da dignidade sexual de crianças e adolescentes. Não se desconhece que parcela da doutrina considera que o abuso sexual é gênero do qual há violência sexual e a exploração sexual, são espécie. Ocorre que a questão não é consensual, havendo quem entenda que de modo diverso apontando o abuso sexual e a exploração sexual como espécies da violência sexual. Para essa segunda parcela da doutrina por exemplo, não estariam abarcadas pelo texto projeto as ações criminosas que que visem obter lucro através da utilização de crianças e adolescentes em atividades sexuais. Exploração sexual. Portanto, e pra que não pare qualquer dúvida, de que se pretende abarcar todas as formas delitivas que agridem a dignidade social ou sexual das crianças e adolescentes, sugeriam substituir o termo abuso sexual por abuso, violência ou exploração sexual de crianças e adolescentes. A proposta também faz referência a dados técnicos, indispensáveis à instrução do inquérito policial. No parágrafo em meio do artigo cento e noventa F porém, os dados mencionados em lista exemplificativa são dados cadastrais, não são dados técnicos. Com efeito a expressão dados técnicos se refere a qualquer informação, independentemente de conhecimento ou trabalho específico que seja peculiar de determinado ofício profissão, está no julgamento no, da quinta turma, ministro Gilson Deep, de maio de dois mil e dois. Ocorre que a aquisição de dados técnicos faz sentido quando se fala em ação civil pública, que muitas vezes demanda esse tipo de informação, Mas não quando se fala em investigação criminal. O que se pretende na verdade, conforme se extrai da justificativa do autor, é possibilitar a requisição direta por parte do Ministério Público e do delegado de dados cadastrais, e não de dados técnicos. Nesse ponto é importante destacar em relação ao IP, já decidiu o 0 superior tribunal de justiça que a simples titularidade e o endereço do computador, não são, não estão resgatados pelo sigilo de que trata o tipo penal proposto, além da necessária remuneração, do dispositivo em razão da entrada em vigor da lei quatorze mil oitocentos e onze, de dois mil e vinte e quatro, entendemos que conferir penas muito semelhantes pras formas dolosa e culposa do delito não se apresenta proporcional. Ademais, devese incluir na figura delitiva a recusa ou omissão a dados e informações requisitadas pelo juiz no curso do processo, sob pena de que esse tipo de conduta fica adstrita ao tipo penal de desobediência, cuja pena é bastante inferior à proposta. Fácil exposto, votamos pela aprovação do projeto do nobre deputado Fred Costa, de número cinco cinco cinco três dois mil e três, na forma de substantivo. É o relatório senhor presidente. Discussão para ser da relatora, não havendo",
      "summary": " Deputado propõe projeto para combater abuso sexual infantil, melhorando fornecimento de informações para investigação. Ele sugere alterações no texto para incluir diferentes formas de abuso e esclarecer que dados cadastrais, não técnicos, são a intenção. Além disso, propõe penalizar recusa em fornecer informações e ajustar penalidades para proporcionalidade.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712767062,
      "duration": 413,
      "transcription": "Vou direto, ao voto que aliás não é pequeno. Eu vou pular uns trechinhos. Compete a essa comissão se manifestar sobre mérito nos termos do regimento interno. Nesse particular entendemos que o projeto deve ser aprovado por se mostrar conveniente e oportuno. A importância da matéria aliás, foi bem apontada pelo próprio autor na sua proposta. A prática de abuso sexual infanto juvenil é crime gravíssimo, e desnecessário ressaltar a necessidade de seu combate. Com vistas a instrumentalizar o 0 poder público, a fim de produzir céleres e efetivas investigações e deliberações judiciais, apresentamos esse projeto que objetiva obrigar o fornecimento de informações para instrução do inquérito policial, quando solicitados pelo delegado e membros do ministério público. Hoje se constata a não observância por alguns órgãos públicos, e empresas da iniciativa privada quanto ao fornecimento dos dados indispensáveis à instrução criminal. Tal fato implica em demora nefasto na investigação e incremento na situação de risco da vítima. Ressaltamos também que já se encontram em vigor no ordenamento pátrio, dispositivos legais que tornam possíveis a obtenção de dados diretamente por delegado ou membro do Ministério Público mediante requisição. Além disso, dados como do do IP de usuário de serviço de internet, internet protocolo consistente, tão só na identificação da propriedade do endereço em que se encontra instalado o dispositivo informático, não se encontra acobertado pelo sigilo de que cuida o artigo quinto, inciso doze da constituição federal, e nem pelo direito à intimidade prescrito no inciso dez daquele mesmo artigo. Não temos dúvida portanto que a intenção internada na justificativa da proposição é extremamente nobre, razão pela qual ela deve ser aprovada. Entendemos porém, que alguns ajustes se fazem necessários. Em primeiro lugar, a proposição faz referência à investigação de abuso sexual infantojuvenil. Ocorre que não há na legislação definição do que seja abuso sexual, aliás a constituição federal, no artigo dois dois sete, parágrafo quarto, ao assentar, a lei punirá severamente o abuso, a violência e a exploração sexual de crianças e adolescentes. Deixa transparecer que abuso sexual, violência sexual e exploração sexual são conceitos distintos, não precisava ter citados os três. Assim sendo, a proposição estaria mais fazendo referência apenas uma das formas de violação da dignidade sexual de crianças e adolescentes. Não se desconhece que parcela da doutrina considera que o abuso sexual é gênero do qual há violência sexual e a exploração sexual, são espécie. Ocorre que a questão não é consensual, havendo quem entenda que de modo diverso apontando o abuso sexual e a exploração sexual como espécies da violência sexual. Para essa segunda parcela da doutrina por exemplo, não estariam abarcadas pelo texto projeto as ações criminosas que que visem obter lucro através da utilização de crianças e adolescentes em atividades sexuais. Exploração sexual. Portanto, e pra que não pare qualquer dúvida, de que se pretende abarcar todas as formas delitivas que agridem a dignidade social ou sexual das crianças e adolescentes, sugeriam substituir o termo abuso sexual por abuso, violência ou exploração sexual de crianças e adolescentes. A proposta também faz referência a dados técnicos, indispensáveis à instrução do inquérito policial. No parágrafo meio do artigo cento e noventa F porém, os dados mencionados em lista exemplificativa são dados cadastrais, não são dados técnicos. Com efeito a expressão dados técnicos se refere a qualquer informação, independentemente de conhecimento ou trabalho específico que seja peculiar de determinado ofício profissão, está no julgamento no, da quinta turma, ministro Gilson Deep, de maio de dois mil e dois. Ocorre que a aquisição de dados técnicos faz sentido quando se fala em ação civil pública, que muitas vezes demanda esse tipo de informação, Mas não quando se fala em investigação criminal. O que se pretende na verdade, conforme se extrai da justificativa do autor, é possibilitar a requisição direta por parte do Ministério Público e do delegado de dados cadastrais, e não de dados técnicos. Nesse ponto é importante destacar em relação ao IP, já decidiu o 0 superior tribunal de justiça que a simples titularidade e o endereço do computador, não são, não estão resgatados pelo sigilo de que trata o tipo penal proposto, além da necessária remuneração, do dispositivo em razão da entrada em vigor da lei quatorze mil oitocentos e onze, de dois mil e vinte e quatro, entendemos que conferir penas muito semelhantes pras formas dolosa e culposa do delito não se apresenta proporcional. Ademais, devese incluir na figura delitiva a recusa ou omissão a dados e informações requisitadas pelo juiz no curso do processo, sob pena de que esse tipo de conduta fica adstrita ao tipo penal de desobediência, cuja pena é bastante inferior à proposta. Fácil exposto, votamos pela aprovação do projeto do nobre deputado Fred Costa, de número cinco cinco cinco três dois mil e três, na forma de substantivo. É o relatório senhor presidente. Discussão para ser da relatora, não havendo",
      "summary": " Deputada propõe projeto de lei para combate de abuso sexual infantil e juvenil, melhorando fornecimento de informações para investigação. Sugere ajustes quanto à definição de abuso sexual e à aquisição de dados cadastrais, e propõe inclusão de penalidade por recusa ou omissão em fornecimento de informações. Vota a favor do projeto com essas emendas.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712767475,
      "duration": 39,
      "transcription": "Da discussão passe a votação do parecer da relatora. Os que aprovam permaneçam como se acham aprovada. Vamos ao item de número onze. Projeto de lei número mil cento e sessenta e dois dois mil e vinte e dois do senhor Carlos Sampaio que altera a lei número oito mil sessenta e nove de treze de julho de mil novecentos e noventa, Estatuto da Criança e do Adolescente para tipificar a conduta de se expor direta e reiteradamente criança e adolescente à prática de atos de violência doméstica. Relatora deputada Laura, vamos ao parecer da nova relatora. Senhor presidente",
      "summary": " Da discussão, votação do parecer da relatora sobre o projeto de lei que tipifica exposição de criança e adolescente à violência doméstica. Deputada relatora, Laura, apresenta parecer. Ir para item 11.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712767514,
      "duration": 110,
      "transcription": "Artigo trinta e dois cabe essa comissão, tratar da matéria, assim. O artigo sétimo, vou direto ao voto, o artigo sétimo do Estatuto da Criança e do Adolescente, assegura a criança e o adolescente a proteção à vida e à saúde, mediante a efetivação de políticas sociais públicas que permitam o nascimento, desenvolvimento sadio e harmonioso em condições dignas de existência. Infelizmente, são incontestáveis os casos nos quais, mesmo sem direcionar atos violentos quanto o menor, a família o faz de forma indireta, expondo de forma reiterada, criança ou adolescente sob sua autoridade, guarda ou vigilância, a prática de atos de violência doméstica. Tais comportamentos violentos são nesse caso padrão de convivência, o que prejudica a sobremaneira o desenvolvimento das crianças e adolescentes. Cumpre ressaltar também que a conduta que se pretende tipificar, na presente proposição, não foi contemplada pela redação do ECA. Somos pois favoráveis ao projeto que necessita apenas de uma emenda de redação, já que a numeração que se pretende atribuir ao artigo já existe, em dispositivo incluído pela lei quatorze mil oitocentos e onze dois mil e vinte e quatro. Pelo exposto, do nobre deputado e companheiro Carlos Sampaio com uma emenda de redação em anexo. Em discussão, o parecer da relatora.",
      "summary": " Deputada propõe emenda ao artigo 7 do ECA, destacando importância de políticas públicas que garantam a proteção à vida e saúde de crianças e adolescentes, incluindo exposição indireta a violência doméstica, que atualmente não é tipificada. Pede aprovação com emenda de redação.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712767624,
      "duration": 39,
      "transcription": "Não havendo oradores de inscritos passar a votação, votação dos senhores e senhores deputados que eu aprovo como se acham aprovado. Vamos ao item de número vinte e dois. Projeto de lei número dez mil e noventa e seis dois mil e vinte e três do senhor Raimundo Santos que altera a lei número nove de treze de julho de mil novecentos e noventa e para dar prioridade no atendimento psicológico na rede pública a crianças e adolescentes que tenham sofrido abuso ou exploração sexual. Relatora deputada Laura Carneiro, passamos a palavra para a sua seu seu parecer. Seu",
      "summary": " Deputado propõe alterar lei para dar prioridade atendimento psicológico na rede pública a crianças e adolescentes que sofreram abuso ou exploração sexual. Agora é a vez da relatora, deputada Laura Carneiro, para seu parecer.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712767663,
      "duration": 306,
      "transcription": "Do projeto mil e noventa e seis do nobre deputado Raimundo Santos, além de grande jurista, amigo dessa casa, são muitos mandatos, e o projeto é absolutamente excelente. Cabe a nossa comissão, disposto na linha aí do inciso vinte e nove do artigo trinta e dois do regimento, pronunciar sobre as matérias relativas à família, nossa cultura, criança e adolescente. Vale ressaltar que essa matéria objeto do projeto em epígrafe relacionase ao tema da criança e adolescente, portanto cabe a nossa manifestação. Passemos por tanto a análise do mérito, a proposta legislativa que olha se analisa é evidentemente adequada aperfeiçoar a legislação no sentido de garantir maior proteção à saúde de criança e adolescentes, tratandose dos efeitos psicológicos advindos do abuso e exploração sexual. A proteção e bemestar das crianças e adolescentes são objetivos centrais da legislação que rege a infância e adolescência no Brasil. Em verdade o ordenamento jurídico brasileiro em respeito à condição federal busca proteger as crianças dos como grupos vulneráveis, nesse sentido sentido desculpa o artigo dois dois sete, define como dever da família, da sociedade e do estado assegurar a criança, ao adolescente, ao jovem com absoluta prioridade, direito à vida, à saúde, à alimentação, à educação, ao lazer, à profissionalização, à cultura, à dignidade, ao respeito, à liberdade, a convivência familiar e comunitária e a gente colocála a salvo de negligência, discriminação, exploração, violência, crueldade e opressão. A proposta reforma reforça estes princípios ao reconhecer a necessidade de atendimento especializado específico para aqueles que tenham sofrido abuso ou exploração sexual, na infância ou adolescência. Notese que esse tipo de violência pode ser, ter repercussões profundas e duradouras no desenvolvimento psicológico das vítimas. Nesse contexto, no qual a proteção e cuidado com as crianças e adolescentes devem ser prioridade, projeto de lei é adequando e necessário. Ao propor prioridade no atendimento psicológico de crianças, adolescente que sofreram abuso e exploração na rede pública, a inovação legislativa reflete profundo entendimento das vulnerabilidades únicas e traumas enfrentados por jovens vítimas desse tipo de conduta hedionda. Ademais, a iniciativa reforça o compromisso do estado com a recuperação e reabilitação de crianças e adolescentes vítimas de abuso sexual. Salientes que a proposta representa uma ação de escuta e tratamento das terríveis experiência enfrentadas por crianças vítimas de abuso ou exploração. Busca se mitigar a repercussão de de longo prazo advindas dessa experiência traumática. As marcas psicológicas deixadas por esses traumas, podem ser profundas e duradouras, muitas vezes afetando diversos aspectos da vida da vítima, incluindo sua saúde mental, estabilidade emocional, interações sociais. Ao priorizar o acesso delas ao suporte psicológico dentro do sistema de saúde, a legislação proposta reconhece a necessidade urgente de abordar o sofrimento e facilitar o processo de cura de criança e adolescente vítimas de abuso sexual, ou exploração sexual. Notes que a assistência psicológica que a assistência psicológica Espera aí presidente que eu estou vendo duas coisas ao mesmo tempo é difícil. Notes que a ciência psicológica pode criar ambiente propício de acolhimento com a finalidade de apoiar e oferecer o essencial para que criança e adolescentes saibam lidar com as consequências do trauma vivido. Isso possibilita a busca por uma vida mais estável e saudável. Ressaltase que o substantivo aprovado pela comissão de saúde corrigiu uma pequena imperfeição no texto em razão do projeto de lei aprovado em dois mil e vinte e três que já gostava com o parágrafo único. Dessa forma, o substantivo adéqua a numeração da proposição com o parágrafo no artigo oitenta e sete da lei oito mil e sessenta e nove. Além disso, o substantivo trocou a expressão rede pública pro rede de atenção à saúde para adequar a já praticada pelo SUS. Assim com base no exposto fomos pelo voto da aprovação do projeto, na nos termos do substantivo aprovado e adotado na comissão de Em discussão o parecer da relatora",
      "summary": " Deputada propõe análise de projeto que fortalece proteção à saúde de crianças e adolescentes vítimas de abuso e exploração sexual, priorizando atendimento psicológico especializado e reconhecendo necessidade urgente de cuidado e recuperação. Aprovado na comissão de saúde, corrigindo imprecisões.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712767969,
      "duration": 11,
      "transcription": "Ou não deputado? Senhor presidente, gostaria",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712767980,
      "duration": 105,
      "transcription": "Mais uma vez, de parabenizar a modigna deputada Laura Carneiro, bem como o autor do projeto deputado Raimundo Santos e chamar atenção dos nossos companheiros que é projeto muito importante pois vai priorizar atendimento psicológico na rede pública para essas crianças que tenham sofrido abusos em qualquer fase das suas vidas, eu sei da importância porque encontro até dificuldade lá na Fundação Doutor Jesus para deixar os profissionais são trinta profissionais de psicologia atuar com aqueles jovens que estão lá adolescentes vitimados pelas drogas que tem sido caso inclusive, que tem chamado atenção porque não tem ainda nessa nação no ordenamento jurídico uma maneira de como fazer inclusive para que possa trabalhar esses adolescentes esses jovens das drogas que lamentavelmente vêm cometendo infrações e tudo mais o caso desse projeto é importante porque precisa ser superado os traumas físicos emocionais dessas criança desses adolescentes que tenham porventura sofrido então portanto o projeto é meritório e nós pedimos aos demais companheiros a aprovação parabenizando também vossa excelência pelo excelente trabalho que está prestando à frente desta comissão muito importante. Bom, senhor presidente",
      "summary": " Deputado elogia projeto priorizando atendimento psicológico para crianças e adolescentes vítimas de abusos e tráumas, incluindo aqueles dependentes de drogas. Pedido de aprovação do projeto e reconhecimento ao trabalho da comissão.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712768085,
      "duration": 57,
      "transcription": "Pedi a vossa excelência eu verifiquei erro meu mesmo, a gente acabou de falar isso num projeto do Fred e eu não tive a mesma diligência aqui. Então é pedir a vossa excelência que nós aprovemos o projeto na forma de substantivo com a inclusão da expressão violência entre a palavra abuso ou, então ficaria ficará assim redigido. Parágrafo segundo, artigo oitenta e sete, as crianças e adolescentes vítimas de abuso, violência ou exploração sexual prioridade de atendimento psicológico nos serviços próprios conveniados ou contratados do Sistema Único de Saúde, que é o que é o vamos dizer, eu só incluo a palavra violência no substantivo da comissão de saúde. Aprove como submenda, senhor presidente, eu apresento da submenda oralmente ao substantivo da comissão de saúde.",
      "summary": " Deputada propõe alteração no projeto, incluindo \"violência\" no artigo 87, priorizando atendimento psicológico para crianças e adolescentes vítimas de abuso, violência ou exploração sexual.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712768142,
      "duration": 62,
      "transcription": "OK deputada na venda mais oradores escrito declaro encerrada a discussão, passase a votação do partido relator, em votação serão os deputados que o aprovam nisso como se encontram. Aprovado o parecer. Vamos ao item de número oito. Projeto de lei número cinco mil trezentos e setenta e quatro de dois mil e vinte e três da comissão de legislação participativa que acrescenta parágrafo fundo do artigo quarto da lei número oito mil cento e sessenta e seis de vinte e de maio de mil novecentos e noventa e que dispõe sobre a complementação de aposentadoria de ferroviários e dá providências para abranger os ferroviários que por sucessão trabalhista sessão ou transferência passaram a ser empregados de empresa pública federal, estadual ou municipal ou empresa privada de transporte ferroviário, inclusive as concessionárias. Relatora deputada Oliveira Carneiro, quem passamos a palavra para o seu parecer?",
      "summary": " Deputado declara discussão encerrada, aprova parecer e vai ao projeto de lei sobre complementação de aposentadoria de ferroviários, incluidos aqueles que passaram a empresas privadas ou concessionárias. Parecer da deputada Oliveira Carneiro.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712768204,
      "duration": 294,
      "transcription": "Hoje é a segunda vez que eu vejo projeto tratando essa matéria, o outro a gente foi na comissão de finanças, também relatei. Então vamos lá. O projeto é de autoria da comissão de legislação participativa e trata a matéria da complementação de aposentadoria pra ferroviários admitidos na rede até trinta e de outubro de sessenta e nove de acordo com a lei oito mil cento e oitenta e seis de vinte e de maio de noventa e Devida pela união a complementação observa as normas da concessão da lei orgânica da previdência de mil novecentos e sessenta que corresponde a diferença entre valor da aposentadoria paga para o INSS e da remuneração do cargo correspondente ao do pessoal de atividade da rede, e suas subsidiárias. Com a respectiva gratificação adicional por tempo de serviço. A lei dez mil quatrocentos e setenta e oito, de dois mil e dois, estendeu a partir de abril de dois mil e dois, com efeitos financeiros retroativos o direito à complementação de aposentadoria aos ferroviários admitidos até vinte e de maio de noventa e Para ambas as situações, considerase requisito existencial pra concessão da complementação, a detenção pelo segurado, né, pelo beneficiário, da condição de ferroviário, claro, na data imediatamente anterior ao início da aposentadoria previdenciária, na no conforme a lei, o artigo quarto da lei oito mil cento e oitenta e seis. Projeto de lei apreciação propõe acréscimo de parágrafo único ao referido artigo, para considerar na complementação de aposentadoria, os ferroviários que, por sucessão trabalhista, sessão ou transferência, passaram a ser empregados de empresa pública federal, estadual, municipal ou empresa privada, de transporte ferroviário, inclusive as concessionárias. Estamos de acordo com a justificativa da entidade autora da sugestão original, quando afirma ser necessária alteração legislativa para afastar eventuais equívocos da interpretação da norma, de modo a que se conceder tratamento isonômico aos empregados que foram admitidos em uma mesma empresa e na mesma situação, mas que por situação jurídica, a lei e a própria vontade, e sem a oportunidade de optar por permanecer na extinta rede ferroviária federal, passaram a serem empregados de outras empresas de transporte ferroviário. O relator da matéria na comissão de legislação participativa apontou que há precedentes nesse sentido na jurisprudência, porém a positivação da lei de regência traria mais segurança jurídica aos interessados. Acrescentou que mesmo após a aprovação do projeto, a aplicação da lei continua delimitada ao tempo, uma vez que atinge somente os ferroviários da extinta rede ferroviária federal, que cumpriram com todas as condições exigidas, ou seja, de ter a condição de ferroviário, na data imediatamente anterior ao início da aposentadoria, ter sido ferroviário até vinte e até maio de noventa e ser aposentado nos termos da legislação previdenciária. Por esse motivo também não incide na vedação de normas complementações de aposentadorias de servidores prevista no parágrafo quinze do artigo trinta e sete, desde a promulgação da emenda constitucional cento e três, que tratou da reforma da previdência. Em relação ao texto do projeto acrescentamos breves aperfeiçoamentos no final do artigo segundo da lei oito mil cento e oitenta e seis com a respectiva remissão do do artigo quinto para que o cálculo da gratificação adicional por tempo de serviço, considere a data do efetivo desligamento do ferroviário, bem como os valores auferidos em em decorrência do exercício de cargos de confiança e função gratificadas previstos no plano de cargos da rede. Desse modo, afastamse, afastamse eventuais divergências em relação ao conceito de remuneração pros fins de paridade, em linha com o disposto no parágrafo primeiro do artigo cento e dezoito da lei dez mil duzentos e trinta e três dois mil e que fixou como referência os valores previstos no plano de cargos da da extinta rede, aplicados aos empregados cujos contratos de trabalho foram transferidos para o quadro de pessoal da ValeC, Com respectiva gratificação adicional por tempo de serviço. Antes exposto somos pela aprovação do projeto cinco mil trezentos e setenta e quatro, na forma do substantivo.",
      "summary": " Deputada propõe alteração legislativa para ampliar direito à complementação de aposentadoria para ex-ferroviários que passaram a trabalhar em outras empresas de transporte ferroviário. Projeto mantém limitações de tempo e cumprimento de condições. Alterações incluem ajustes no cálculo da gratificação adicional por tempo de serviço. Apoio à aprovação do projeto.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712768498,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712768504,
      "duration": 80,
      "transcription": "O projeto oriundo da comissão de legislação participativa ele é bom é importante o parecer trazido pela nossa nobre deputada Laura Carneiro ele apenas quer acrescentar o parágrafo acima descrito para fazer a complementação das aposentadoria desses trabalhadores ferroviários, dando providência abrangendo os ferroviários que, por sucessão trabalhista, sessão transferência passaram a ser empregado em empresas públicas, seja elas federal, estadual, municipal e inclusive empresas privada, portanto é importantíssimo que seja feito essas correções essa sessão e transferência com a necessidade inclusive de esclarecimento das dúvidas ou equívocos de hermenêuticas jurídicas que possam prejudicar esses trabalhadores que são antigos, estão aposentados e deram suas vidas pelas ferrovias aí no Brasil inteiro por isso pedimos a aprovação deste projeto muito obrigado.",
      "summary": " Projeto da comissão de legislação participativa é importante, complementando aposentadoria de ferroviários com passagem à empresas públicas ou privadas. Precisa claridade jurídica para não prejudicar trabalhadores antigos e aposentados. Aprovação pedida.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712768584,
      "duration": 55,
      "transcription": "Não havendo mais oradores inscritos passa a votação, em votação os senhores e senhores deputados que aprovemos esse conci acham aprovado. Resistamos aqui a passagem rápida do nosso sempre Passou só pra beijar a nobre deputada. Não, Não, beijar a nobre deputada, dia beijo outro dia. Essa meia vida, Projeto o item doze, projeto de lei número quatro mil setecentos e vinte e três de dois mil e vinte e três da senhora delegada Ione que altera o artigo duzentos e quarenta e D da lei número oito mil central de trinta e de julho de mil novecentos e noventa que dispõe sobre o Estatuto da Criança e do Adolescente. Relatora, deputada Laura Carneiro com a palavra pra",
      "summary": " Deputado propõe votação sobre Projeto de Lei 4.223/22; críticas a passagem rápida do projeto; discussão sobre alteração de artigo do Estatuto da Criança e do Adolescente; deputada Laura Carneiro concedida a palavra.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712768639,
      "duration": 231,
      "transcription": "Eu vou direto ao voto. O Estatuto da Criança e do Adolescente pefica a conduta de aliciar, assediar, instigar ou constranger por qualquer meio, de comunicação criança com fim, de com ela praticar ato libidinoso. Ocorre porém que o tipo penal deixou de fora a proteção daqueles que são maiores de doze e menores de dezesseis. Ora, você disse que o jovem de até dezesseis deverá estar protegido contra as condutas acima aludidas, portanto tais ações causam prejuízos físicos e psicológicos ao adolescente maculando seu pleno desenvolvimento. Vejase que o pedófilo, ao saber que o crime só protege crianças até doze anos, procura perpetuar tais condutas nefastas contra adolescentes até dezesseis anos. Deste modo, modificar o artigo dois quatro do estatuto, entendese sua aplicabilidades ao adolescente menor de dezesseis é medida que se impõe. Ademais, notese que a proposta, ao aumentar a pena cominada para tal delito, serve como fator que desestimula a prática pelo agente. A nova pena mínima, cominada de reclusão de dois a quatro anos, revelase suficiente para desencorajar a prática de infração e promove uma aplicação de punição justo ao autor. Em verdade, o artigo dois quatro inibe o agente de praticar atos preparatórios dos delitos de estupro e atentado violenta pudor. Essa mudança é imprescindível pra proteção das crianças e adolescentes de abusos e explorações sexuais. Esse tipo penal serve como forte dissuador para aqueles que tentam explorar menores. Por isso é fundamental que o crime tenha a sua aplicabilidade expandida conforme argumenta a autora do do projeto de lei, nobre deputada, delegada Ione. É dever da sociedade em geral assegurar com absoluta prioridade a efetivação dos direitos referentes à segurança, dignidade, ao respeito e à liberdade dos nossos jovens. De fato, a exposição precoce de crianças e adolescentes à sexualidade é indiscutivelmente prejudicial ao seu desenvolvimento emocional e psicológico, especialmente quando não acompanhada da apropriada orientação educacional pra sua idade. Portanto, a presente proposta que altera o ECA, reafirma seus princípios, pois tem por objetivo garantir os direitos fundamentais e a proteção integral de uma parcela das pessoas vulneráveis em nossa sociedade, que são nossas crianças e adolescentes. E suposto, voto pela aprovação do PL quatro sete dois três dois mil e vinte e três, da nova deputada Ione.",
      "summary": " A Deputada propõe mudar o Estatuto da Criança e do Adolescente para expandir a proteção a adolescentes de 12 a 16 anos contra condutas libidinosas e exploração sexual, aumentando as penas e servindo como forte dissuasão a esses crimes, reafirmando o compromisiso com a proteção e direitos fundamentais de crianças e adolescentes.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712768870,
      "duration": 4,
      "transcription": "Aparecer da nova relatora. Senhor presidente.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712768874,
      "duration": 152,
      "transcription": "De qual forma eu quero parabenizar a delegada Ione, parabenizando é claro, a mesa desse trabalho com vossa excelência, com sua assessoria, pela aceleração dos trabalhos, e mais uma vez sempre está surpreso com o trabalho muito digno da nossa relatora quase oficial desta comissão, nossa deputada Laura Carneiro. Esse projeto é de grande importância porque ele adequa, conserta, corrige o estatuto da criança e do adolescente UECA, para impor penas mais duras a esses marginais monstros homens e mulheres que ainda não entende o que é a criança o que é o adolescente, a vida é muito necessária, limpa dessas crianças, então a gente precisa sim fazer valer fazer ampliar as penalidades contra esses criminosos que possam estar continuando quanto mais cometendo essas infrações, assediando crianças com fim induzindo elas, exibindo de forma pornográfica, levando elas a práticas eróticas sexuais, eles precisam serem responsabilizados praticamente como crimes hediondos cometido ao futuro de nossa nação. Quero inclusive também aqui aproveitar para parabenizar essa casa e todos nós pela aprovação do do peso salarial dos fisioterapeutas das fisioterapeutas homens e mulheres desta nação que trabalham recondicionando os nossos corpos nos ajudando nas nossas mobilidade. Então este público de fisioterapeuta, homens e mulheres precisam serem sim parabenizados, merecem dar certo piso salarial que nós hoje aqui nessa casa findamos trabalhando todos em conjunto para aprovar, aproveito para parabenizar os fisioterapeutas, eles e elas lá da Fundação Doutor Jesus que após",
      "summary": " Deputado elogia trabalho acelerado da comissão, louva relatora Laura Carneiro e propõe penas mais duras no estatuto da criança e do adolescente. Aplaude também aprovação de aumento salarial para fisioterapeutas.",
      "speaker": {
        "id": 204553,
        "name": "Pastor Sargento Isidório",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712769026,
      "duration": 56,
      "transcription": "Mais oradores inscritos daquela encerrada a discussão e passa a votação do parecer da relatora, em votação serão senhoras deputados que aprovam como se encontram aprovado. Vamos aqui ao item agora de número OK projeto de lei número três mil cento e vinte e quatro dois mil e vinte e três seu companheiro de Matos que institui diretrizes e estratégia e ações para programa de atenção e orientação às mais Vinte e seis. Mais mais atípicas cuidando de quem? Cuidando de quem cuida instituiu os centros especializados de proteção especial às mães atípicas e dá outras providências pensadas PL quatro três três dois mil e vinte e três. Três três A relatoria deputada Laura Carneiro já foi lido mas antes de dar continuidade à discussão conselho a palavra relatora deputada Laura Carneiro para manifestarse a respeito e sua complementação de voto.",
      "summary": " Deputado sugere votação de projeto que institui diretrizes e ações para atenção às \"mães atípicas\"; menciona projeto de lei 4.330/23 e relatora Laura Carneiro.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712769082,
      "duration": 231,
      "transcription": "Senhor Presidente, eu preciso ler a complementação é mais ou menos o que vai acontecer com o deputado Alan. Vamos lá, no dia trinta de novembro de dois mil e vinte e três apresentamos o parecer pela aprovação do projeto deputado Pompeu de Matos e de dois de seus apensados. No dia vinte, ocorreu a leitura do voto e do substantivo. Houve a discussão da matéria e foi concedida vista a deputada Érica Cocar e deputado Paulo Fernando. Que não sugeriram em uma modificação. Ocorre que aí foram pensados mais dois projetos, projeto noventa e do deputado Duarte, dispõe sobre a valorização da saúde mental das mães e dos pais atípicos, e dá outras providências pra segurar as mães e aos pais, Acesso aos serviços de saúde mental, especializados que compreendam suas necessidades específicas, apoio psicológico e psiquiátrico, tanto individual como em grupo, visando fortalecimento emocional e social, flexibilidade no ambiente de trabalho quando aplicável pra permitir o equilíbrio entre a vida profissional e as responsabilidades parentais, programa de capacitação e informação que abordem questões relacionadas a parentalidade e a saúde mental, prioridade em programas habitacionais que considerem suas necessidades específicas. Também a deputada Flávia Moraes apresentou o projeto quatrocentos e vinte e de dois mil e vinte e quatro. O deputado Bruno Ganen apresentou o projeto setecentos e sessenta e cinco dois mil e vinte e quatro. Bom, tendo em vista eu estou tentando diminuir os relatórios presidente porque está demais hoje. Está tempo tudo de cabeça. O projeto da deputada Flávia estabelece prioridade de atendimento psicossocial e prioridade de tramitação dos processos administrativos de mães que se dediquem integralmente a cuidar de seus filhos com transtorno autista de do espectro autista e filhos com deficiência moderada grave ou profunda. O projeto deputado Bruno altera a doze mil setecentos e sessenta e quatro pra disciplinar o acesso de cuidadores de pessoas com transtorno de espectro autista e ações e serviços de saúde mental concedendolhes prioridade também nas e campanhas de de conscientização de pais e cuidadores sobre a importância do autocuidado. Essas propostas foram apensadas, convergem ao texto oferecido como substitutivo que recebeu as adaptações para contemplar a discussão realizada pelos membros da comissão no dia vinte de dezembro de dois mil e vinte e três. Desse modo dispomos sobre a garantia da prioridade para as mães e pais atípicos ou cuidadores designados nos serviços de saúde de atenção psicológica da da rede SUS, bem como nos programas de amparo do serviço sócioassistenciais. Para os fins da lei foram definidos como mães e pais atípicos aqueles que os filhos estejam sob sua guarda e proteção e que sejam pessoas com deficiência, transtorno ou doença que demande cuidados especiais permanentes. Pelo exposto votamos agora pela aprovação dos projetos três dois quatro quatro e três, noventa e dois mil e vinte e três, quatro nove quatro dois dois mil e vinte e três, noventa setecentos e sessenta e cinco de dois mil e vinte e quatro na forma de substantivo em anexo. Eu imagino que ainda tinha lido tudo, eu quero, não posso. Não posso.",
      "summary": " Deputada propõe priorizar atendimento psicológico e serviços de saúde mental para pais e cuidadores de crianças com deficiência ou transtorno do espectro autista, definindo-os como \"mães e pais atípicos\" no SUS e programas sociais. Isso inclui flexibilidade no ambiente de trabalho, capacitação, prioridade em programas habitacionais e campanhas de conscientização sobre autocuidado. Foi aprovada a união de três projetos de lei relacionados.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712769313,
      "duration": 59,
      "transcription": "Como o projeto tem sido lido abriuse a discussão teria direito a continuação da discussão mas não havendo deputados nenhum inscrito pra falar faça votação votação dos senhores e senhoras que aprovem a eles como se acham, aprovado. Vamos ao item de número O item seis, o item seis é o projeto de lei número três meia quatro quatro dezenove, do Senado Federal de Regina, senadora Regina Souza, que altera a lei número treze infância para dispor sobre os direitos das crianças cujas mães e pais estejam submetidos à merenda privativa de liberdade relatora Laura Carneiro. Porém a antes da. Sobre a mesa pedido da deputada Cristoneta.",
      "summary": " Deputado: Discussão sobre projeto possível, mas nenhum deputado inscrito; Votação a favor do projeto de lei número 3544/19 da senadora Regina Souza, alterando lei sobre direitos de crianças com pais em privação de liberdade, sob pedido da deputada Cristoneta.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712769372,
      "duration": 12,
      "transcription": "Eu quero acatar o pedido da deputada porque eu já estou muito cansada não dá ainda pra não estou mais conseguindo raciocinar te ajudar viu está vendo? Ia te ajudar. Você ia me ajudar, você ia te retirar a retirada? Não.",
      "summary": " Deputada está cansada e está tendo dificuldade em raciocinar, estava disposta a ajudar, mas não foi possível.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712769384,
      "duration": 8,
      "transcription": "Fala o que você ia fazer. Tirar até por benevolência a vossa excelência, está cansada.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712769392,
      "duration": 31,
      "transcription": "Não, é que sinceramente eu não estou conseguindo, não, esse é projeto muito importante, mas eu não achei a solução ainda. A gente, eu cheguei a já mudei o relatório, eu eu concordo em parte com o que a deputada Cristoanetto sugere, eu esperei as sugestões da vista, não vieram, então eu vou ter que tentar redigir alguma coisa mas pra isso eu tenho que ter o mínimo de tempo. Então a culpa é minha presidente, porque eu é que não estou conseguindo tudo ao mesmo tempo.",
      "summary": " Deputada não conseguiu solução para projeto importante, considerou sugestões de outra deputada e esperou por sugestões da vista, pediu tempo mínimo para redigir alguma coisa, assume falta de tempo como culpa própria.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712769423,
      "duration": 5,
      "transcription": "Embora pedir de vista também dá direito a quem pedir vista dá sugestão né? Mas ninguém sugere.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1712769428,
      "duration": 12,
      "transcription": "Esse é o problema. Entendeu chefe? Então a gente vai sugerir, a gente sabe o que a gente quer, mas não sabe, mas tem que sentar pra escrever. Querendo.",
      "summary": " Deputada propõe ideia, precisa definí-la melhor escrevendo.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712769440,
      "duration": 167,
      "transcription": "Só comentário bem breve, de fato assim a gente apresentou as sugestões a a deputada Laura, eu acho que ela de fato tende né a colher as nossas sugestões eu até agradeço muito por isso, mas assim de fato é ponto bastante sensível né? Eu vou só fazer referência a uma matéria que saiu recentemente, que foi disponibilizado no Jornal da Noite, que diz o seguinte, crime organizado usa mães por elas terem direito à prisão domiciliar. Então quer dizer, a gente não pode deixar de colocar a ressalva do crime hediondos pelo menos, que é justamente aquele que está no parecer da segurança pública, da comissão de segurança pública então é algo que realmente é ponto sensível porque senão a gente vai estar indiretamente favorecendo a a da impunidade, né? Então é nesse sentido que aí eu peço né a retirada de pauta e aí também eu fiz uma brincadeira evidentemente respeitosa aqui com a deputada porque de fato já fez muitas leituras do dos relatórios dela, acho que é a campeã de relatoria aqui nessa comissão, mas independente disso, realmente é por conta desse fato, que eu acho que precisa de uma de aprofundamento e precisa também de eu diria de uma percepção de que realmente a gente tem que tomar cuidado exatamente com a forma de legislar porque senão a gente pode desguarecer a sociedade. E aí as pessoas podem utilizar como escudo, até mesmo as mulheres, né? Que nesse quesito específico aqui a gente tratando a questão do, exatamente acabam se tornando, instrumentalizados pelo próprio crime organizado, já que elas podem entre aspas fazer jus né ao benefício da da prisão domiciliar então é algo muito sensível e, digo mais, a mulher ela que é lactante, repeti eu sou lactante falo isso com como uma mulher que entende a necessidade de alimentar filho ou seja é importante pra criança principalmente, a criança alimentar do aleitamento materno, não só é recomendado mas incentivado até pelo menos dois anos de idade, então a gente sabe perfeitamente todo o benefício do aleitamento materno. E a gente não pode desvanecer a criança a criança não tem culpa de nada, a criança não pode ser penalizada pelo crime da mãe, é claro. Agora, também a gente tem que tomar cuidado porque a constituição federal tem como cláusula pétrea, essa questão de que a mulher ela não está sendo cerceada seu direito de alimentar o seu bebê. Ela está ali, ela pode muito bem, no caso né, amamentar. Ela não está sendo privada disso. Agora daí também criar esse benefício pra entre aspas a conversão na prisão domiciliar, eu acho que isso pode ser salvoconduto, né? Então realmente é nesse sentido que eu chamo atenção mais uma vez e esclareço o porquê de insistentemente nós estarmos aqui fazendo uso da palavra pra que a gente possa de fato chegar numa maturidade melhor pra pensarmos uma proposição que realmente possa criar né essa questão de não incentivar a impunidade. É isso. Seu presidente",
      "summary": " Deputada propõe cuidado na legislação sobre privação de liberdade de mães lactantes, evitando favorecer impunidade a crime organizado e protegendo direito à alimentação da criança, considerando crime hediondos incompatíveis com prisão domiciliar.",
      "speaker": {
        "id": 204462,
        "name": "Chris Tonietto",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712769607,
      "duration": 59,
      "transcription": "Ter uma noção, eu já cheguei a cogitada a possibilidade de ficar só com parte do projeto tirar a parte criminal, mas aí a gente vai estar se eximindo de uma responsabilidade que é nossa, né então assim, é real que a gente tem que verificar que crimes são esses, tem que fazer o rol é cansativo, são muitos crimes, é artigo inteiro, mas a gente tem que discutir o rol porque efetivamente está certo a deputada Christian Inezto com as menos preocupações, como quando eu fiz o primeiro relatório, acolhia na íntegra AA0 relatório da comissão de segurança. Depois eu recebi uma nota técnica do Ministério dos Direitos Humanos, do enfim que cuida da criança e do adolescente com uma, com algumas sugestões e foi por isso que eu mudei o relatório. E volto deputada, Cristonieto então eu tenho que achar meio termo entre o ministério e a deputada Cris. Não é muito simples isso, mas eu vou conseguir presidente.",
      "summary": " Deputada busca mediar sugestões de ministério e outra deputada sobre verificação de crimes no projeto.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1712769666,
      "duration": 234,
      "transcription": "Tudo bem, eu entendo deputada Cristiane eu entendo muito bem não vou aqui discutir as posição de vossa excelência que é que são pertinente tal qual o direito da vossa excelência comeu chocolatezinho agora como lá que tanto vai beneficiar a sua filha mas tudo Olha, deputada Laura, então, deputada Laura. Então, bom temos o item vinte e sete que ainda tem a ver com a deputada Laura né? Porém, bom então está retirado o 0 anterior. Tem que dar uma pausa aqui pelo seu prêmio. Bom, vamos lá. Então oito e seis já terá de pauta em acordo com a deputada Cristiane e a deputada Laura. OK. Esperamos que dentro em breve possamos chegar a denominador e esse projeto possa seguir até porque acho que é muito importante o projeto para as nossas crianças. Na sequência o projeto de número o item vinte e sete, projeto de lei número quatro mil sete meia sete sete meia de vinte de dois mil e vinte e três da da mata que altera a lei número oito mil sessenta e nove de treze de julho de mil novecentos e noventa Estatuto da Criança e do Adolescente para dispor sobre o compartilhamento e publicação de imagem e informações pessoais de crianças e adolescentes por seus pais irresponsáveis em plataformas online, redes sociais e dá outras providências relatora deputada Laura Carneiro que pediu já a retirada de pauta. Não foi, seu que a não vai ser difícil. Ah pediu está aqui, pedido da deputada Laura. Que que tem? Bom, o item vinte e sete também vai tirar de pauta, voltará na próxima, próxima reunião. Só vou votar. Vota na próxima? Aprovamos uns trinta aí não? Não havendo mais nada a tratar encerra pra faltou. Que que faltou? Isso. Não não tem isso a luz não. Não, mas aí eu não vou entrar no mérito do seu cansaço, isso é assunto particularmente a nós dois. O seu cansaço já sabe qual é, só evitar uma coisa aí que eu não vou falar o que é. Bom, não havendo mais nada a tratar encerro a presente antes convocando reunião deliberativo extraordinária para o próxima quartafeira dia dezessete de abril de dois mil e vinte e quatro às quatorze horas no plenário sete ou outra. Defini para apreciação da pauta ser publicada e está encerrado a presente sessão, agradecemos a todos os presentes e seguiremos com mais dia. Obrigado a todos.",
      "summary": " Deputado propõe votar sobre projetos com colaboração de deputadas Cristiane e Laura, incluindo alterações no Estatuto da Criança e do Adolescente. Item 27 é adiado para próxima reunião. Sessão encerrada para próxima quarta-feira, 17 de abril de 2024.",
      "speaker": {
        "id": 160642,
        "name": "Pastor Eurico",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}