{
  "id": 70019,
  "start_time": 1696377600,
  "end_time": 1696445931,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "04/10/2023 - Estágio-Visita: direto das comissões",
  "speeches": [
    {
      "id": 943369,
      "start_time": 1696439760,
      "duration": 89,
      "transcription": "Boa tarde. Boa tarde. Muito obrigada a vocês todos e todas que estão acompanhando aqui o estágio visita participando dessa edição, é a primeira edição depois da pandemia como vocês sabem, uma edição que começou com a participação de vocês online, e que agora tem a parte presencial, e neste ano ele se dedica neste nessa edição, ele está dedicado especialmente aos trinta e cinco anos da constituição. Aqui comigo está o deputado Patroza Ananias, o deputado Glauber Braga, a deputada Sâmia, o deputado Pedro Ukzai Rafael. E o deputado Rafael que eu vou convidar pra Vini pro lado de cá, pode ser? Mas quem vai coordenar este momento aqui é a Gini Oi gente tudo bem? Ela que está no comando porque aqui tem uma parceria do trabalho da segunda secretaria da câmara dos deputados com a tv câmara, e este é a retomada do direto das comissões, e vocês hoje integram esta comissão mais que especial como estudantes do estágio de visita da Câmara dos Deputados, ela é a coordenadora e comandante, por favor Gini, você tem a palavra. Boa tarde pessoal já estavam com saudade já? Estava a gente já fez uma atividade com eles essa semana né na segundafeira eles foram recepcionados aqui, e eu adorei ver a",
      "summary": "Deputada introduce estágio visita na Câmara dos Deputados, dedicado aos 35 anos da constituição, com a participação de outros deputados e estudantes como comissão. Gini coordena atividade. Estágio retomou após pandemia, começando online e terminando presencial.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 943354,
      "start_time": 1696439849,
      "duration": 207,
      "transcription": "Do pessoal, nós somos mais de setenta né estudantes do país inteiro, e a gente lembra que essa é a retomada do programa Estágio Visita, que é dos programas de educação pra cidadania da Câmara dos Deputados. Esses programas de interface parlamento, o valor da democracia. Principalmente no momento em que a gente verifica tão pouca paciência das pessoas em conversar né gente? Tanto radicalismo e ideias préconcebidas. Conversei com vocês naquele dia sobre abrir a mente pro pro pro diferente né? Abrir a mente pra conversar com pessoas que pensam diferentes de vocês, e espero que vocês estejam vendo isso aqui no parlamento, gostaram do dia de hoje? Como é que estava o corredor hoje? Lotado né? Coisa boa né vocês chegaram a ver os agentes comunitários de saúde no plenário Ulisses Guimarães? Coisa mais linda, o plenário lotado de gente do país inteiro assim como vocês que vieram no país inteiro. Então pra quem está acompanhando a gente pela internet, e o programa Estágio de Visita é programa da Câmara dos Deputados, que traz universitários né, e estudantes de graduação e pósgraduação de todo o país, esses estudantes entram em contato com seus parlamentares, e os parlamentares podem indicar e aí alguns indicam outros fazem seleção, para virem até aqui em Brasília e conhecer o processo legislativo na prática. E, pra conversar com a gente aqui hoje, nós temos vários deputados, e eu vou selecionar vou fazer o sorteio aqui, no nome do do do estudante que vai fazer a pergunta, nós temos tema principal nessa edição do estágio visita que são os trinta e cinco anos da constituição federal, que que é comemorado amanhã né os trinta e cinco anos, esse aniversário da constituição federal de mil novecentos e oitenta e oito, e são vários eventos comemorativos liderados pela deputada Maria do Rosário, e pela segunda secretaria da câmara dos deputados. Então eu vou pedir pra vocês os estudantes, que eu selecionar o nome aqui, eu peço pra que falem o nome completo, a instituição de ensino que são tá que onde estudam, E0A cidade e o estado onde moram, ok? Sejam breves na pergunta, e assim da mesma forma eu vou pedir pros parlamentares que estão aqui presente, pra gente tentar reduzir as perguntas a três minutos ok? Pra gente ter batepapo mais dinâmico aqui com a galera, pode ser gente? Vamos lá? Eu vou iniciar então, o sorteio vamos lá. Só pra anunciar o nome então de todos os deputados que estão aqui presentes, lá na ponta deputado Glauber Braga do PSOL do Rio de Janeiro, ao lado deputada Sâmia Bonfim do PSOL de São Paulo, deputado Patrusa Ananias do PT de Minas Gerais, deputada Maria do Rosário do PT do Rio Grande do Sul, deputado Pedro Quizai do PT do Rio Grande do Sul, e o deputado Rafael, perdão só está Catarina é meu estado gente pelo amor de Deus eu troquei o meu estado, não não pode isso. Perdão deputado PT de Santa Catarina, e Rafael Brito do MDB de Alagoas, sejam todos bemvindos, muito obrigada pela participação de vocês, e a gente vai começar então pela primeira perguntas vamos lá? Catarina de Minas Gerais. Vai lá Catarina, liga o microfone e faz a sua pergunta. Boa tarde",
      "summary": "Diretor da Coordenação de Transmissão fala sobre retomada do programa Estágio Visita, um dos programas de educação cidadania Câmara Deputados. Valor democracia, abrir mente conversar com pessoas diferentes. Parlamento cheio universitários conhecer processo legislativo. Tema: 35 anos Constituição Federal. Vários deputados presentes. Perguntas estudantes e deputados com duração máxima de 3 minutos.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943349,
      "start_time": 1696440056,
      "duration": 59,
      "transcription": "Meu nome é Catarina Las Casas, eu faço direito na PUC Minas e estou aqui inclusive como indicação do deputado Patrus. Antes de mais nada gostaria muito de agradecer, está sendo uma oportunidade única, acho que falo em nome de todos os colegas que é a oportunidade de fazer parte do estágio visita e participar e ver como funciona o poder legislativo é realmente ensinamento e algo que vai ficar pra pra sempre na nossa memória. E aproveitando até o tema da do seminário da dos trinta e cinco anos da constituição, gostaria de saber com saber de vocês deputados quais são os desafios da constituição no futuro, que foi até uma pergunta que a gente teve a teve a chance de conversar com outros deputados pois fez parte da nossa missão aqui na no estágio de visita. Aí Cristo que está de vocês também por gentileza. E agradecer mais uma vez aí a oportunidade principalmente ao deputado Patrícia. Eu vou aproveitar antes",
      "summary": "Participante está estudando direito, agradece oportunidade de estágio e deseja saber deputados' perspectivas sobre desafios futuros da Constituição.",
      "speaker": {
        "name": "CATARINA",
        "position": "Participante"
      }
    },
    {
      "id": 943360,
      "start_time": 1696440115,
      "duration": 28,
      "transcription": "Só pra explicar que infelizmente a gente não consegue ouvir todos os estudantes e assim como a gente também não vai conseguir ouvir todos os deputados. Então pra gente conseguir fazer uma dinâmica mais bacana, a gente vai pegar uma pergunta e uma deputada quiser fazer alguma interferência, alguma acrescentar alguma coisa, fique à vontade também tá? Pra essa primeira pergunta eu vou pedir pra secretária a primeira a não? Não, essa taxa de auxiliar Vamos lá então, olha aqui.",
      "summary": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO propôs interagir com menos perguntas, permitindo deputados intervenhar e construir sobre elas.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943364,
      "start_time": 1696440143,
      "duration": 10,
      "transcription": "Boa tarde a todos aqui da mesa, a todos os estudantes, a todos os participantes desse estágio, aqui na câmara que é uma coisa tão importante, eu fico muito feliz de ver jovens se interessando, se interessando pela política, eu recebi alguns de vocês no meu gabinete, trocamos ideias, conversamos, e isso é muito estimulante. E principalmente, a gente tem que ter em mente que o Parlamento é a casa da é? Não é. Mas o mais importante é que a gente aprenda a conviver com a diferença. Então isso é uma coisa que eu tenho exercitado muito aqui. Eu fui a primeira mulher falando em mulher na política, né, eu acho que nós mulheres podemos tudo, não é? E tenho eu a visão de que os homens são nossos parceiros, nossos companheiros de batalha, nós não poder não devemos nos ver como inimigos nós temos que somar né nós temos que completar a visão masculina completada pela visão feminina viceversa. E eu tive a oportunidade de ser a primeira mulher a presidir a comissão de constituição e justiça, CCJ, que é a comissão mais importante da casa. Então eu quero dizer que esse foi grande desafio, que graças a Deus eu consegui cumprir, né, com muita felicidade e sucesso, com reconhecimento, e hoje presido também a comissão de fiscalização financeira e controle, mais uma vez a primeira mulher a presidir essa comissão. E as mulheres estão ganhando espaço na casa, hoje nós temos a Maria do Rosário, ela é integrante da mesa, nós temos várias mulheres em posições de destaque na casa, dizer que é muito importante que a gente respeite a opinião contrária, então eu tenho ouvido algumas falas aqui das quais eu divirjo, mas a gente está aqui pra isso mesmo, pra colocar né, então quando a deputada Summer fala da bancada feminina e feminista, eu faço parte da bancada feminina, eu não faria parte de uma bancada feminista porque eu não não me identifico com o movimento feminista. Agora, eu gostaria de sugerir que as mulheres, né, entendessem que o movimento feminista não significa, né, movimento que defende o direito das mulheres, né? Então o livro da Ana Campanholo é livro essencial pra quem quer entender o feminismo. Tem pessoas aqui que pensam diferentemente de mim, Informação gente, informação é fundamental. Então vamos ler mais, vamos estudar mais, ler ideias opostas, a gente não pode sempre falar pra uma bolha, sempre ler os mesmos autores, a gente precisa ter a capacidade de formar a nossa opinião baseada em conhecimento. Então uma coisa que eu sugiro a vocês que são estudantes, que estão buscando crescer, que estão em busca da verdade, né, quem sabe teremos aqui futuramente novos políticos, né, futuros políticos e também teremos juízes, advogados, médicos, professores, né, donas de casa, quem sabe governadores, presidentes da república, muitas pessoas que estão aqui podem ter futuro grandioso. Então vamos, o meu a minha mensagem pra vocês é, vamos ter tolerância uns com os outros, vamos ter tolerância com as diferenças e vamos sempre buscar a informação onde ela estiver. Muito obrigada.",
      "summary": "Deputada fala sobre importância do Parlamento como lugar de convivência com diferenças; elogia mulheres em política; destaca desafios enfrentados e comissões presididas; incentiva respeito à opinião contrária; sugestiona estudo do feminismo com variedade de ideias e fontes; conclui com mensagem de tolerância e busca por informação.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 943373,
      "start_time": 1696440153,
      "duration": 13,
      "transcription": "Mandando esses esse aniversário dos trinta e cinco anos Obrigado a gente mas, nós vamos combinando aqui tá? Obrigado Beleza ótimo. Amei poder compartilhar. Deputado Patos Ananias.",
      "summary": "Agradecimento de parceria e satisfação por compartilhar 35 anos de trabalho com outros, incluindo o Deputado Ananias.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943361,
      "start_time": 1696440166,
      "duration": 277,
      "transcription": "Agradecer aqui a deputada Maria do Rosário que nos coordena as palavras generosas, vocês deem o devido desconto viu gente? Eu quero saudar também com muito apreço na pessoa da da pessoa da Catarina, eu quero saudar todas e todos as e os jovens aqui presentes, Toca muito o meu, os nossos corações, nós falávamos sobre isso. Na presença de vocês nos dá muitas e boas esperanças pra nós continuarmos os as nossas boas lutas, né? Eu vou dar depoimento assim muito aqui, viu Catarina? Primeiro que eu quero dizer que as pessoas me perguntam com muita frequência. Quando que você entrou na política? Então olhando pra vocês eu lembro disso. Eu falava desde que eu me entendo por gente. Na medida em que eu comecei a me interessar pelas questões da vida coletiva, da vida comunitária, a questão social, né? Por que os pobres, por que as desigualdades sociais? A política foi se colocando pra mim de uma forma muito vigorosa nesse sentido da política como sendo a arte do bem comum, o compromisso com a vida, né? E com relação a questão sendo bem que a Catarina coloca, eu penso que nós estamos vivendo belo momento hoje, tivemos hoje de manhã a iniciativa aqui da deputada marido Rosário, quero parabenizála e saudar também os colegas Ásia ou os colegas parlamentares aqui presentes. Eu penso que nós vivemos belíssimo momento há trinta e cinco anos. Tivemos grandes avanços, Catarina, jovens, com a constituição, depois alguns retrocessos, com algumas mudanças que foram bem colocadas hoje de manhã também. Especialmente no campo econômico, né? Mas eu penso que nós temos a constituição sobretudo dois pontos fundamentais. É é uma constituição comprometida com a democracia, o estado democrático de direito, com os direitos fundamentais e ela abre também perspectivas no campo das políticas públicas, educação, saúde, cultura, segurança alimentar, assistência social, tantas mais que promovem a vida, promovem a justiça que nós queremos. Eu vejo na constituição alguns desafios e aí eu coloco pouco que nós teremos que enfrentar no futuro, certo? O primeiro deles que eu coloco muito, eu acho que a constituição abriu algumas portinhas, mas depois elas foram também pouco amarradas, diz respeito a questão da função social e ambiental da propriedade. Nós respeitamos o direito de propriedade, está no campo dos direitos individuais. Mas nós vivemos em sociedade, em comunidade. Portanto também a constituição consagra os direitos sociais. Os direitos relacionados com a nossa vida coletiva, comunitária, societária. Então a o direito de propriedade em princípio legítimo eles ele deve estar se não subordinado pelo menos adequado às exigências superiores do projeto nacional brasileiro, da nossa do que nós queremos para o nosso país e para o nosso povo. Né? O compromissos com a vida. Com o bem comum, com o bem viver, com a justiça. Então eu penso que a função a a social ambiental da propriedade colocam dois problemas que o Brasil não enfrentou. A questão da reforma agrária, a função social da da terra rural, no sentido de uma melhor distribuição da terra e também a função social urbana, reforma urbana. As nossas cidades, Belo Horizonte, entre elas, né? As nossas grandes cidades vão ficando inviáveis. Totalmente inviáveis. É única e exclusivamente o direito dos proprietários e dos construtores. Os espaços públicos, a preservação das nascentes, das águas, os as praças, parques, jardins, as áreas de preservação ambiental estão cada vez mais ocultas e cada vez mais agredidas. Então eu penso Catarina, jovens aqui presente, que esse é o grande desafio que nós temos pra continuar os avanços que há trinta e cinco anos a constituição cidadã nos abriu. Muito obrigado e grande fraterno abraço para todas, todos, especialmente a você Catarina. Vamos",
      "summary": "Deputado fala sobre sua entrada na política por interesse em questões sociais e vida comunitária. Elogia iniciativa de Maria do Rosário e destaca avanços e retrocessos desde a Constituição de 1988. Menciona desafios no enfrentamento da função social e ambiental da propriedade, especialmente na reforma agrária e urbana. Conclui com agradecimento e mensagem de unidade.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 943362,
      "start_time": 1696440443,
      "duration": 32,
      "transcription": "Como é que estão as missões, gente? Deputado, vocês sabem que eles vão atrás de missões? Eles pesquisam temas relacionados à constituição e e eles vão ter que apresentar produto pra gente amanhã com o resultado dessas pesquisas, amanhã não amanhã amanhã perdão. Já apresentou? Ih gente estou viajando já apresentou, eu quero ver. Vamos lá, eita a Fernanda Lima já tem a pergunta aqui, é pra ler a sua pergunta Fernanda, cadê você? Vai lá.",
      "summary": "Missões em andamento, DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO pede apresentação de resultados de pesquisas relacionadas à constituição amanhã. Fernanda Lima, apresente pergunta.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943351,
      "start_time": 1696440475,
      "duration": 50,
      "transcription": "Aperta o botãozinho, isso. Foi? Boa tarde, queria cumprimentar a todos, estou surpresa que minha pergunta foi sorteada. Então, deputado ou deputada, minha pergunta está relacionada também com o tema da constituição porque a gente sabe que o direito à liberdade é direito previsto na constituição, é o direito de ir e vir, e eu tenho muita afinidade com a área de execução penal, o estágio da Defensoria Pública de Pernambuco, então a minha pergunta é como você vê, o senhor ou a senhora vê, a questão do desencarceramento e da melhoria do sistema de execução penal e como você pretende contribuir pra isso. Boa, tem algum deputado que queira",
      "summary": "Participante fala em cumprimentos e surpresa por pergunta ser sorteada. Ela se refere à liberdade constitucional e à execução penal, perguntando sobre desencarceramento e melhoria do sistema, querendo saber como o(a) deputado(a) contribuirá.",
      "speaker": {
        "name": "FERNANDA LIMA",
        "position": "Participante"
      }
    },
    {
      "id": 943391,
      "start_time": 1696440525,
      "duration": 11,
      "transcription": "Não fala muito primeiro, sejam todos bemvindos aqui à câmara. Muito importante a participação de vocês para conhecer de perto como funciona aqui o Congresso Nacional, mas também essa oportunidade de conhecer os corredores, conversar com os parlamentares, ótimo. E eu comecei a minha atividade política, minha militância política mais ou menos, acho que talvez pouco mais nova que vocês não sei exatamente quantos anos vocês têm, mas foi durante a faculdade. Eu fiz letras na Universidade de São Paulo, lá eu conheci o movimento estudantil, me engajei desde o início, fui do centro acadêmico, fui do diretor central de estudantes, depois eu me formei e me tornei servidora pública da mesma universidade, participei pouco da atividade sindical, em dois mil e dezesseis fui candidata a vereadora, dois anos depois fui candidata a Deputada Federal e agora a minha reeleição, meu segundo mandato como deputada federal. Mas eu coloquei esse breve histórico, assim, sem detalhar muito porque acho que o que importa de tudo isso foram as motivações que me levaram a estar nesse lugar, porque não é muito, era não era caminho desenhado ou esperado pra minha vida, assim, eu saí do interior, fui pra capital, fui me enfiando e fui gostando, fui ganhando paixão pela militância e pela política, foi o que fez sentido, assim, na minha vida, mas eu sei que não é percurso óbvio ou esperado para boa parte das mulheres ou mesmo do povo brasileiro, né. A gente olha para política institucional e muitas vezes parece que ela é feita pelas mesmas pessoas e destinada também para os mesmos poderes e interesses de sempre. E quando consegue chegar alguém aqui no Congresso Nacional que tem uma trajetória que não é desenhada nessa perspectiva, eu acho que significa ganho para a sociedade brasileira não só pelo ponto de vista da representatividade, mas porque isso significa que tem uma série de movimentos e lutas sociais que reverberam aquilo que a gente está falando aqui no microfone, né, não é mandato individual coletivo, mas ele se pretende representante e impulsionador de lutas e de movimentos, ainda que isso seja muitas vezes difícil porque a lógica institucional ela muitas vezes nos aprisiona, nos acomoda, nos doméstica e a gente tenta sempre puxar pro caminho oposto, ainda mais sendo mulher. E aí me dá a deixa para falar da temática da violência política de gênero, que é uma violência institucionalizada, né, Rosário, que inclusive recentemente teve uma vitória importante que na verdade é de todas nós, porque finalmente se abriu, voltou, né, o inquérito daquele sujeito inelegível que a tratou de uma forma muito desrespeitosa, numa legislatura retrasada, não me lembro exatamente quando, mas que é uma violência institucional contra todas nós mulheres quando a gente fala no microfone, é interrompida, quando é silenciada, quando corta o nosso microfone, quando são ofensivos, quando fazem ofensas, violências nas redes sociais, ameaças e ameaças de morte, chacota etc. Mas, na prática, isso, claro, significa uma tentativa de calar a nossa voz, mas, na prática, a gente segue com força cada vez mais, se multiplicando nas esquinas, nas ruas, nas escolas, nos locais de trabalho, nas universidades, nos movimentos de mulheres e no parlamento, né? A gente tem uma bancada feminina e feminista cada vez mais forte aqui dentro e assim vai assim vai seguir sendo com apoio e engajamento e a participação de todas também que estão do lado de fora. Por isso que quando eu vejo meninas, mulheres jovens assim como vocês é o sentido de tudo na verdade assim, por mais que nos ataquem e falem absurdos e bobagens, o importante é que não gostam aqui de algumas dezenas de nós que estamos aqui dentro, mas devem gostar ainda menos das milhões que estão do lado de fora preparadas para avançar com os seus direitos e assim será. Ana, eu quero agradecer a sua pergunta.",
      "summary": "Directora de Transmissão iniciou ativismo político na faculdade, valoriza representatividade de movimentos sociais no Congresso. Destaca violência política de gênero contra mulheres, exemplificada por interrupções, ofensas e ameaças nas redes sociais. Salienta importância da bancada feminina e feminista no parlamento e determinação das mulheres em defender direitos.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943376,
      "start_time": 1696440536,
      "duration": 279,
      "transcription": "Obrigado. Experimentado deputada Maria do Rosário, os parlamentares aqui presentes, Sâmia, cada e cada uma de vocês, seu nome perdão? Fernanda. Então Fernanda. A gente defende uma lógica, que trabalhe pelo desencarceramento no fortalecimento de uma estratégia abolicionista. Na compreensão, de que a gente tem uma ampliação dos índices de violência, relacionados também à lógica de fortalecimento dessa espiral que veio com o encarceramento brasileiro. Se a gente pega o que a gente tinha no início dos anos dois mil, final da década de noventa, aproximadamente cem mil pessoas presas. E você retira uma fotografia nos dias de hoje, onde você tem setecentas a oitocentas mil pessoas presas, e passando pelas unidades prisionais no período de ano, aproximadamente milhão de pessoas, a pergunta que eu faço a Fernanda e faço a cada e a cada uma de vocês, A sensação de segurança com a ampliação do encarceramento, melhorou? Então se não melhorou, a gente tem que fazer a reflexão do que que é a representação desse hiperencarceramento, inclusive, pro que diz respeito à ampliação da espiral da violência. Medidas concretas em relação a tal. Já existe hoje a chamada lei de remissão, onde se você trabalha ou estuda numa unidade prisional você diminui o número de anos que você permanece numa unidade. Eu tive a oportunidade de apresentar aqui no parlamento, uma outra medida que foi o plano nacional de educação nas unidades prisionais. Nos últimos levantamentos só estudavam nas unidades aproximadamente dez por cento das pessoas, você não pode e não deve obrigar ao estudo e ao trabalho, mas você tem que garantir cem por cento de oferta, inclusive pra que a lei de remissão possa ser atendida. Pra fazer essa discussão e eu sei que o tempo é pouco, nós teríamos que entrar aqui em outros temas, como por exemplo, lei de drogas. É inconcebível na nossa avaliação, o número de pessoas que estão hoje nas unidades prisionais, direta ou indiretamente por conta da ausência de regulamentação de drogas que hoje são consideradas ilícitas. O uso abusivo de drogas ilícitas e álcool é uma questão seríssima de saúde pública, tem que ser trabalhada a partir do fortalecimento da rede de atenção psicossocial, não com a ampliação do estado de polícia e do hiperencarceramento. E pra finalizar, chamado a vocês, porque essa é uma batalha que a gente tem que fazer em conjunto. Está nesse momento, havendo uma medida, que a gente está fazendo uma crítica bastante contundente, e que tem sido celebrada no BNDES com articulação com o Ministério da Economia, de debêntures incentivadas, que na prática, é a ampliação da presença do setor privado nas unidades prisionais brasileiras com a privatização das prisões. No Rio Grande do Sul por exemplo, essa medida tem sido tocada. Isso é gravíssimo equívoco. Países que fizeram isso, ou estados de alguns países que fizeram isso como por exemplo nos Estados Unidos, tiveram ampliação de índices de violência, e mais do que isso, tiveram ampliação do encarceramento baseado na lógica do lucro. Briga em escola se transformando em motivo de encarceramento por que isso? Fazia com que aquela empresa diretamente envolvida ampliasse a sua lucratividade. Trabalhar por uma lógica de encarceramento é positivo, porque trabalha na lógica de garantia dos direitos humanos, mas porque também incide diretamente sobre a diminuição dos índices de violência. Obrigado.",
      "summary": "Deputado discute desencarceramento e estratégia abolicionista, questionando melhora de segurança com aumento do encarceramento. Menciona lei de remissão e plano nacional de educação em unidades prisionais. Aborda problema de drogas ilícitas e álcool, propondo fortalecimento de rede de atenção psicossocial em vez de ampliação do estado de polícia e hiperencarceramento. Critica medida de debêntures incentivadas para ampliação da presença do setor privado nas unidades prisionais.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "id": 943353,
      "start_time": 1696440815,
      "duration": 53,
      "transcription": "Geralmente eu falo alto então é é que se eu falar só com o GoGo as pessoas já vão me escutar né, então, mas precisa ficar gravado né, a gente está sendo transmitido ao vivo gente pelo Youtube. Camila Rezende Pereira de Juiz de Fora, cadê a Camila? Bora lá Camila. Mas você sabe que a bancada feminina desse desse estágio de visita é maioria? É a gente já fez a a gente já fez essa votação né? Aí está ligado? Vai lá Camila, conseguiu? Sim, boa",
      "summary": "Coordenação de Transmissão sendo live no YouTube; mulheres da bancada de visita maioria; Camila, de Juiz de Fora, confirmada.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943356,
      "start_time": 1696440868,
      "duration": 45,
      "transcription": "Eu gostaria de discorrer a minha pergunta pro deputado Glauber Braga, é possível? Ixi ele acabou de falar, não tem como a gente passar pra outro deputado depois a gente guarda essa daí? Ou o deputado faz uma consideração no final pode ser? Pode. Então vamos lá, faz a pergunta e aí a gente passa pra outro deputado e e aí ele faz a consideração em cima, pode ser assim? Pode. Vamos lá então. Eu queria que discorresse sobre a importância de fazer trabalho ideológico de base, sobre essa luta de fazer esse trabalho ideológico já nas escolas, nessas instituições primárias da sociedade. Bora lá, vamos passar então essa pergunta.",
      "summary": "Participante propõe discussão sobre importância do trabalho ideológico de base, especialmente em escolas.",
      "speaker": {
        "name": "CAMILA REZENDE",
        "position": "Participante"
      }
    },
    {
      "id": 943346,
      "start_time": 1696440913,
      "duration": 14,
      "transcription": "Mandando esses esse aniversário dos trinta e cinco anos Obrigado a gente mas, nós vamos combinando aqui tá? Obrigado Beleza ótimo. Amei poder compartilhar. Deputado Patos Ananias.",
      "summary": "Celebração de 35 anos de transmissão, agradecemos a colaboração, prazer compartilhar, menção a Deputado Patos Ananias.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943358,
      "start_time": 1696440927,
      "duration": 264,
      "transcription": "Vocês considerarem as minhas respostas não vão considerar simplesmente o que eu penso como indivíduo, mas aqui os parlamentares vão defender suas posições que são posicionada a partir dos partidos que nós pertencemos, no entanto como integrante da mesa diretora eu tenho que alertar sempre que a casa é plural, e para uma pergunta como essa podem existir diferentes respostas, por exemplo, se disse muito que se fez uma campanha num determinado momento dizendo que os que as escolas estavam sujeitas os professores, estavam fazendo a cabeça dos alunos. Eu sempre me posicionei contrariamente a isso e respeitando cada professor e professora. Acho portanto que as instituições, toda instituição na minha opinião, será uma instituição com projeto de ideias. Se você quiser chamar isso de ideológico, é projeto de ideias. Quando você defende por exemplo, privatização de tudo, privatização de tudo, você está defendendo algumas ideias que são ideias que o estado não deve fazer, o desenvolvimento do país, isso é projeto ideológico, neoliberal, ultra liberal, quando você defende uma ditadura você está defendendo projeto ditatorial, contrário da democracia que nós estamos defendendo. Então a dimensão ideológica no país ela precisa ser trabalhada a partir das coisas que a gente acredita, respeitando cada a posição do outro. Neste caso, aqui nesta casa plural, tem posições diferentes, mas eu acho que todo jovem brasileiro eu acredito que deve ser oferecido a todo jovem brasileiro e a todo brasileiro e brasileira a oportunidade de poder fazer a crítica. A oportunidade de formar a sua própria opinião. Isso ele faz quando ele participa. Quando opina, quando escuta uma opinião diferente da sua. Então é claro que eu acredito, se você pergunta pra mim Maria do Rosário, eu acho que a educação política deve acontecer sempre. E creio que é bom desconfiar de quando uma pessoa diz que as suas ideias não são ideológicas, porque todas as ideias parte de uma visão ideológica do mundo. Tudo é a partir das ideias, são ideias no entanto que se contrapõem, no caso nosso aqui gente está sustentando ideias de democracia, mas jamais de imposição. Quem discordar, quem tiver outras posições, certamente deve ser respeitado em uma sociedade democrática, diferente de uma ideologia totalitária e ditatorial que quer eliminar o contraditório, ideologias ditatoriais querem eliminar o contraditório, Penso que nós temos que trabalhar com uma linha de pensamento plural onde as pessoas cheguem às suas próprias conclusões participando com seus grupos de iguais, de grupos livres, autônomos, só não pode existir liberdade pra atacar a democracia e pra tentar impedir a liberdade de quem quer que seja. Quebrar o parlamento brasileiro, destruir a Câmara dos Deputados, pagar, financiar atos golpistas em oito de janeiro, foi parte de uma ideologia contrária à constituição. Esta não pode ter liberdade. Esta será julgada. E provavelmente serão condenados como a CPI está indicando. Agora aqui o pluralismo de ideias e a liberdade de opinião gira e nós temos sempre o contraditório como linha política. É isso. Muito obrigado. Já que",
      "summary": "Deputada: alerta sobre pluralidade de opiniões no legislativo; defende educação política e respeito às ideias, desde que não ataquem democracia; condena ação contra Parlamento e Câmara; menciona investigação em andamento.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 943350,
      "start_time": 1696441191,
      "duration": 124,
      "transcription": "Maria do Rosário falou de CPMI, e eu sou membro dessa comissão parlamentar que fez trabalho extremamente importante principalmente pra mostrar à sociedade o que realmente aconteceu como a deputada Maria do Rosário falou e vocês precisam saber uma tentativa de golpe de estado de ruptura institucional estava em curso no nosso país aqui dentro, aonde os senhores estão sentados, nos prédios aos ao lado, não fica ontem. Ontem, por membros do antigo governo, por membros do parlamento, isso é fato, isso é sério, isso precisa ser punido de forma exemplar pra que no futuro deputada Maria do Rosário, ninguém nunca mais pense em atentar contra a nossa democracia. O oito de janeiro, ele não começou no oito de janeiro, o oito de janeiro começou desde sempre quando as descredibilizada, começou quando o STF era descredibilizado a todo momento e as decisões judiciais, começou quando ministros militares viraram comentaristas de decisões do Supremo Tribunal Federal muitas vezes de forma rasa e outras vezes mentirosa. Então não dá pra isolar o quebraquebra do oito de janeiro como se ele tivesse nascido, crescido e morrido em oito de janeiro. Foi processo que começou uma tentativa de golpe que se instaurou muito tempo atrás. E ali era o devaneio final daqueles que estavam desesperados e ainda tentando impor aquela vontade que era contra a vontade das urnas que elegeu a todos nós que estamos aqui. Acho que era isso deputada que eu queria falar, eu vou ter que sair, obrigado minha gente de verdade. Alô alô? Só pra não deixar sem.",
      "summary": "Deputado alerta sobre tentativa séria de golpe contra democracia, instaurada há tempo e tentando impor vontade contra resultado de urnas, exemplificada em eventos do 8 de janeiro. Precisa ser punida severamente para proteger democracia no futuro.",
      "speaker": {
        "id": 220586,
        "name": "Rafael Brito",
        "position": "Deputado"
      }
    },
    {
      "id": 943383,
      "start_time": 1696441315,
      "duration": 141,
      "transcription": "Camila, nada que isso, rapidamente. Camila então, vamos. Pode ser, à disposição é É. Ela pediu ela pediu. Vou vou vou falar em trinta segundos, vou falar rapidamente. Camila, então o hoje nas escolas brasileiras, entre estudantes existe instrumento, que é o projeto pedagógico. E qual é o projeto pedagógico que nós consideramos positivo? É aquele que consiga envolver as famílias, os próprios estudantes, os profissionais de educação, professores e professoras, e evidentemente quando você tem esse envolvimento de natureza coletiva, você tem também da mesma forma, uma educação que vá se orientar pra uma prática libertadora e não castradora. Por quê? Porque conseguiu fazer essa discussão e essa abordagem de maneira coletiva. Como disse a deputada Maria do Rosário né, o que que é na nossa avaliação ideologia? Conjunto de ideias pra formação de uma realidade. Então a disputa ideológica está presente em todos os espaços, está presente agora aqui né no diálogo que a gente está fazendo, na avaliação que vocês estão fazendo de cada uma das falas, na conversa que a gente vai estar tendo daqui a pouco ali no corredor, no diálogo que a gente vai estar fazendo fora do espaço da Câmara dos Deputados nas nossas famílias quais impressões que a gente tiver tirado do que aconteceu aqui no dia de hoje, então eu considero que esse processo de formação ideológica, ela não deve ser orientada entre crianças e adolescentes, pruma prática que não seja aquela a ser discutida prioritariamente na formação daquilo que seja esse projeto pedagógico amplamente discutido entre todos esses atores que têm a obrigação de fazer com que a educação tenha caráter libertador, depois se quiser podemos dialogar mais sobre isso vai ser prazer. Deixa",
      "summary": "Deputado discute envolvimento coletivo em projeto pedagógico positivo nas escolas brasileiras, apontando para prática educativa libertadora e discussão ideológica prioritariamente no projeto pedagógico, destacando sua presença em todos os espaços. Formação ideológica não deve ser dirigida a crianças e adolescentes.",
      "speaker": {
        "id": 152605,
        "name": "Glauber Braga",
        "position": "Deputado"
      }
    },
    {
      "id": 943352,
      "start_time": 1696441456,
      "duration": 76,
      "transcription": "Enquanto isso a gente vai dar boasvindas à deputada Bia Kisses do PL do Distrito Federal, deputada Ana Pimentel do PT de Minas Gerais, Biaquices, Ana Pimentel do PT de Minas Gerais, e deputado Duarte Júnior do PSB do Maranhão. Gente, vocês viram que tem inclusive o deputado que respondeu agora pouco sobre a questão da CPI, ele é integrante lá da CPI do oito de janeiro, né, o deputado Rafael Brito, e ele falou sobre a participação, ele ele queria inclusive falar pouquinho dessa questão da participação dele na CPI do Oito de Janeiro. CPI que é instrumento de investigação dos parlamentares né? A CPI inclusive tem poder de polícia, e todo o resultado que é feito aqui, ele é encaminhado para as autoridades pra que se prossiga às outras investigações então toda essa divergência política que existe aqui dentro muitas vezes também é refletida nos relatórios. Vamos lá pra próxima pergunta, vamos lá. Vamos ver se dessa vez sai sai uma bancada da bancada masculina aqui. Que eu juro que eu não não tem jabá. Não, foi dessa vez. Ana Luiza Porpino. Boa tarde.",
      "summary": "Diretor da Coordenação de Transmissão apresenta deputados e refere a CPI como instrumento de investigação com poder de polícia, resultados encaminhados às autoridades. Menciona pergunta pendente e deputada Ana Luiza Porpino.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943348,
      "start_time": 1696441532,
      "duration": 32,
      "transcription": "Queria cumprimentar a todos que estão aí na bancada e minha pergunta é direcionada principalmente às mulheres, principalmente à Sâmia e à Ana. E eu queria saber como foi o início da trajetória de vocês, principalmente, sendo mulher nessa carreira aí e o que levou vocês a chegar até a Câmara de Deputados. Ah, eu esqueci de falar, eu sou de Pernambuco, eu sou estudando em ciência política. Oi gente, bom, boa tarde pra todo mundo, obrigada pela sua pergunta. Vou dividir com a Ana, com certeza vou",
      "summary": "Participante perguntou sobre o início das trajetórias de duas mulheres na carreira política, particularmente no cargo de deputada, aludindo à sua origem em Pernambuco e formação em ciência política.",
      "speaker": {
        "name": "ANA LUIZA",
        "position": "Participante"
      }
    },
    {
      "id": 943384,
      "start_time": 1696441564,
      "duration": 238,
      "transcription": "Não fala muito primeiro, sejam todos bemvindos aqui à câmara. Muito importante a participação de vocês para conhecer de perto como funciona aqui o Congresso Nacional, mas também essa oportunidade de conhecer os corredores, conversar com os parlamentares, ótimo. E eu comecei a minha atividade política, minha militância política mais ou menos, acho que talvez pouco mais nova que vocês não sei exatamente quantos anos vocês têm, mas foi durante a faculdade. Eu fiz letras na Universidade de São Paulo, lá eu conheci o movimento estudantil, me engajei desde o início, fui do centro acadêmico, fui do diretor central de estudantes, depois eu me formei e me tornei servidora pública da mesma universidade, participei pouco da atividade sindical, em dois mil e dezesseis fui candidata a vereadora, dois anos depois fui candidata a Deputada Federal e agora a minha reeleição, meu segundo mandato como deputada federal. Mas eu coloquei esse breve histórico, assim, sem detalhar muito porque acho que o que importa de tudo isso foram as motivações que me levaram a estar nesse lugar, porque não é muito, era não era caminho desenhado ou esperado pra minha vida, assim, eu saí do interior, fui pra capital, fui me enfiando e fui gostando, fui ganhando paixão pela militância e pela política, foi o que fez sentido, assim, na minha vida, mas eu sei que não é percurso óbvio ou esperado para boa parte das mulheres ou mesmo do povo brasileiro, né. A gente olha para política institucional e muitas vezes parece que ela é feita pelas mesmas pessoas e destinada também para os mesmos poderes e interesses de sempre. E quando consegue chegar alguém aqui no Congresso Nacional que tem uma trajetória que não é desenhada nessa perspectiva, eu acho que significa ganho para a sociedade brasileira não só pelo ponto de vista da representatividade, mas porque isso significa que tem uma série de movimentos e lutas sociais que reverberam aquilo que a gente está falando aqui no microfone, né, não é mandato individual coletivo, mas ele se pretende representante e impulsionador de lutas e de movimentos, ainda que isso seja muitas vezes difícil porque a lógica institucional ela muitas vezes nos aprisiona, nos acomoda, nos doméstica e a gente tenta sempre puxar pro caminho oposto, ainda mais sendo mulher. E aí me dá a deixa para falar da temática da violência política de gênero, que é uma violência institucionalizada, né, Rosário, que inclusive recentemente teve uma vitória importante que na verdade é de todas nós, porque finalmente se abriu, voltou, né, o inquérito daquele sujeito inelegível que a tratou de uma forma muito desrespeitosa, numa legislatura retrasada, não me lembro exatamente quando, mas que é uma violência institucional contra todas nós mulheres quando a gente fala no microfone, é interrompida, quando é silenciada, quando corta o nosso microfone, quando são ofensivos, quando fazem ofensas, violências nas redes sociais, ameaças e ameaças de morte, chacota etc. Mas, na prática, isso, claro, significa uma tentativa de calar a nossa voz, mas, na prática, a gente segue com força cada vez mais, se multiplicando nas esquinas, nas ruas, nas escolas, nos locais de trabalho, nas universidades, nos movimentos de mulheres e no parlamento, né? A gente tem uma bancada feminina e feminista cada vez mais forte aqui dentro e assim vai assim vai seguir sendo com apoio e engajamento e a participação de todas também que estão do lado de fora. Por isso que quando eu vejo meninas, mulheres jovens assim como vocês é o sentido de tudo na verdade assim, por mais que nos ataquem e falem absurdos e bobagens, o importante é que não gostam aqui de algumas dezenas de nós que estamos aqui dentro, mas devem gostar ainda menos das milhões que estão do lado de fora preparadas para avançar com os seus direitos e assim será. Ana, eu quero agradecer a sua pergunta.",
      "summary": "Deputada iniciou carreira política em movimentos estudantis e sindicais, se tornou servidora pública e candidata a cargos eletivos. Ela considera sua trajetória como representativa de ganhos para a sociedade brasileira em termos de representatividade e impulsão de lutas sociais. Ela abordou o tema de violência política de gênero e incentivou mulheres jovens a lutar por seus direitos. A bancada feminina e feminista no parlamento está se fortalecendo.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 943374,
      "start_time": 1696441802,
      "duration": 255,
      "transcription": "E ela nos permite falar sobre temas que a gente não tem a oportunidade de falar todos os dias aqui na Câmara e também por dividila com a Sama, Sâmia que é uma deputada com quem eu tenho muita afinidade política e pessoal. Eu sou fruto e todos nós somos dos tempos e da história que nós vivemos, e sou filha de família de trabalhadores, ou seja, pessoas que acordavam cedo para trabalhar e conseguia a sua sobrevivência cotidiana. Então vivia as contradições que imagino que parte significativa de vocês viveram, né? Tem pai que tinha que trabalhar muito, uma mãe que trabalhava muito, e vendo dois tipos de desigualdades muito fortes no nosso país. Primeiro a desigualdade entre ricos e pobres, ou seja, uma maioria trabalha para produzir o que nós todos compartilhamos no dia a dia, uma minoria ganha lucro em cima deles, que é o que é a minha família. E uma outra desigualdade que é a desigualdade entre homens e mulheres, ou seja, mulheres que fazem o trabalho cotidiano do cuidado que nós sabemos que em grande parte na nossa sociedade não é remunerada e não é valorizada. E nessa desigualdade entre tanto a desigualdade econômica como a desigualdade de gênero ela é hierarquizada e colocada dentro da política. Não à toa nós temos o mundo político e a Câmara dos Deputados se reverbera isso majoritariamente de homens brancos ricos. Isso não é por acaso, isso é fruto das desigualdades que nós temos no nosso país. Então eu tive a oportunidade de sair do interior de Minas Gerais e para uma cidade média, estudar numa universidade pública, diferentemente de todos os meus familiares, eu fui a primeira a fazer universidade pública e diferentemente inclusive de todos os meus primos, eu fui a primeira a fazer mestrado, a primeira doutorado porque a gente tinha políticas públicas que garantiam isso. E pude conhecer o movimento estudantil que foi uma virada fundamental, ou seja, o início da minha trajetória política tem a ver com o que boa parte de vocês deve viver que é na universidade conhecendo a militância estudantil e tive também oportunidade de conhecer o feminismo dentro da universidade. E colocar essas duas bandeiras que é de verdade o enfrentamento à desigualdade econômica, o enfrentamento à pobreza, o combate à pobreza e o enfrentamento à desigualdade entre homens e mulheres. E nesse sentido a gente se colocar, né, porque nós mulheres todos os dias, assim como eu tenho certeza que vocês vivenciam, nós somos desestimuladas a ocupar esse espaço e não só desestimuladas como nós somos constrangidas a provar todos os dias que conseguimos o fazer o que nós sabemos que que nós conseguimos fazer muito bem. Então passei por todas as situações que é enfrentar o universo público, passar por experiências de machismos cotidianos, de machismos tanto por professores, alunos, depois eu me tornei professor universitário que é a profissão que orgulhosamente exerço hoje, e, enfim, lidar com esse desafio que é todas as vezes que a mulher entra no cenário público ela é cotidianamente desestimulada e sofre diversos tipos de violência política como a Sâmia muito bem colocou. Agora nós temos uma virada e que a geração de vocês é muito fundamental. Vocês têm uma relação que já é uma relação mais igualitária, vocês mulheres já se colocam muito mais e eu sei que isso é fruto das gerações que vieram anteriores, inclusive a minha, que colocaram a importância da gente construir mulheres e homens. Aqui na Câmara a gente tem momento hoje de maior participação de mulheres, é muito interessante nós termos sim uma articulação forte entre as mulheres e que possibilita a gente também construir condições pra que várias outras cheguem. O que eu acho que é fundamental pra concluir é que a gente coloca no centro a construção da igualdade, e construir a igualdade de fato passa por a gente acabar com a desigualdade, que é a divisão desigual do trabalho que ainda persiste e é permanente na nossa sociedade. Então eu sou muito otimista com o futuro que nós temos adiante.",
      "summary": "Deputada fala sobre sua origem em família trabalhadora e desigualdades no país; menciona influência de movimento estudantil e feminismo em trajetória política; destaca importância de gerações anteriores na promoção de igualdade e maior participação feminina; encerra com ênfase na necessidade de acabar com desigualdade no trabalho para construir sociedade verdadeiramente igualitária.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "id": 943347,
      "start_time": 1696442057,
      "duration": 4,
      "transcription": "E ela nos permite falar sobre temas que a gente não tem a oportunidade de falar todos os dias aqui na Câmara e também por dividila com a Sama, Sâmia que é uma deputada com quem eu tenho muita afinidade política e pessoal. Eu sou fruto e todos nós somos dos tempos e da história que nós vivemos, e sou filha de família de trabalhadores, ou seja, pessoas que acordavam cedo para trabalhar e conseguia a sua sobrevivência cotidiana. Então vivia as contradições que imagino que parte significativa de vocês viveram, né? Tem pai que tinha que trabalhar muito, uma mãe que trabalhava muito, e vendo dois tipos de desigualdades muito fortes no nosso país. Primeiro a desigualdade entre ricos e pobres, ou seja, uma maioria trabalha para produzir o que nós todos compartilhamos no dia a dia, uma minoria ganha lucro em cima deles, que é o que é a minha família. E uma outra desigualdade que é a desigualdade entre homens e mulheres, ou seja, mulheres que fazem o trabalho cotidiano do cuidado que nós sabemos que em grande parte na nossa sociedade não é remunerada e não é valorizada. E nessa desigualdade entre tanto a desigualdade econômica como a desigualdade de gênero ela é hierarquizada e colocada dentro da política. Não à toa nós temos o mundo político e a Câmara dos Deputados se reverbera isso majoritariamente de homens brancos ricos. Isso não é por acaso, isso é fruto das desigualdades que nós temos no nosso país. Então eu tive a oportunidade de sair do interior de Minas Gerais e para uma cidade média, estudar numa universidade pública, diferentemente de todos os meus familiares, eu fui a primeira a fazer universidade pública e diferentemente inclusive de todos os meus primos, eu fui a primeira a fazer mestrado, a primeira doutorado porque a gente tinha políticas públicas que garantiam isso. E pude conhecer o movimento estudantil que foi uma virada fundamental, ou seja, o início da minha trajetória política tem a ver com o que boa parte de vocês deve viver que é na universidade conhecendo a militância estudantil e tive também oportunidade de conhecer o feminismo dentro da universidade. E colocar essas duas bandeiras que é de verdade o enfrentamento à desigualdade econômica, o enfrentamento à pobreza, o combate à pobreza e o enfrentamento à desigualdade entre homens e mulheres. E nesse sentido a gente se colocar, né, porque nós mulheres todos os dias, assim como eu tenho certeza que vocês vivenciam, nós somos desestimuladas a ocupar esse espaço e não só desestimuladas como nós somos constrangidas a provar todos os dias que conseguimos o fazer o que nós sabemos que que nós conseguimos fazer muito bem. Então passei por todas as situações que é enfrentar o universo público, passar por experiências de machismos cotidianos, de machismos tanto por professores, alunos, depois eu me tornei professor universitário que é a profissão que orgulhosamente exerço hoje, e, enfim, lidar com esse desafio que é todas as vezes que a mulher entra no cenário público ela é cotidianamente desestimulada e sofre diversos tipos de violência política como a Sâmia muito bem colocou. Agora nós temos uma virada e que a geração de vocês é muito fundamental. Vocês têm uma relação que já é uma relação mais igualitária, vocês mulheres já se colocam muito mais e eu sei que isso é fruto das gerações que vieram anteriores, inclusive a minha, que colocaram a importância da gente construir mulheres e homens. Aqui na Câmara a gente tem momento hoje de maior participação de mulheres, é muito interessante nós termos sim uma articulação forte entre as mulheres e que possibilita a gente também construir condições pra que várias outras cheguem. O que eu acho que é fundamental pra concluir é que a gente coloca no centro a construção da igualdade, e construir a igualdade de fato passa por a gente acabar com a desigualdade, que é a divisão desigual do trabalho que ainda persiste e é permanente na nossa sociedade. Então eu sou muito otimista com o futuro que nós temos adiante.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943368,
      "start_time": 1696442061,
      "duration": 230,
      "transcription": "Boa tarde a todos aqui da mesa, a todos os estudantes, a todos os participantes desse estágio, aqui na câmara que é uma coisa tão importante, eu fico muito feliz de ver jovens se interessando, se interessando pela política, eu recebi alguns de vocês no meu gabinete, trocamos ideias, conversamos, e isso é muito estimulante. E principalmente, a gente tem que ter em mente que o Parlamento é a casa da é? Não é. Mas o mais importante é que a gente aprenda a conviver com a diferença. Então isso é uma coisa que eu tenho exercitado muito aqui. Eu fui a primeira mulher falando em mulher na política, né, eu acho que nós mulheres podemos tudo, não é? E tenho eu a visão de que os homens são nossos parceiros, nossos companheiros de batalha, nós não poder não devemos nos ver como inimigos nós temos que somar né nós temos que completar a visão masculina completada pela visão feminina viceversa. E eu tive a oportunidade de ser a primeira mulher a presidir a comissão de constituição e justiça, CCJ, que é a comissão mais importante da casa. Então eu quero dizer que esse foi grande desafio, que graças a Deus eu consegui cumprir, né, com muita felicidade e sucesso, com reconhecimento, e hoje presido também a comissão de fiscalização financeira e controle, mais uma vez a primeira mulher a presidir essa comissão. E as mulheres estão ganhando espaço na casa, hoje nós temos a Maria do Rosário, ela é integrante da mesa, nós temos várias mulheres em posições de destaque na casa, dizer que é muito importante que a gente respeite a opinião contrária, então eu tenho ouvido algumas falas aqui das quais eu divirjo, mas a gente está aqui pra isso mesmo, pra colocar né, então quando a deputada Summer fala da bancada feminina e feminista, eu faço parte da bancada feminina, eu não faria parte de uma bancada feminista porque eu não não me identifico com o movimento feminista. Agora, eu gostaria de sugerir que as mulheres, né, entendessem que o movimento feminista não significa, né, movimento que defende o direito das mulheres, né? Então o livro da Ana Campanholo é livro essencial pra quem quer entender o feminismo. Tem pessoas aqui que pensam diferentemente de mim, Informação gente, informação é fundamental. Então vamos ler mais, vamos estudar mais, ler ideias opostas, a gente não pode sempre falar pra uma bolha, sempre ler os mesmos autores, a gente precisa ter a capacidade de formar a nossa opinião baseada em conhecimento. Então uma coisa que eu sugiro a vocês que são estudantes, que estão buscando crescer, que estão em busca da verdade, né, quem sabe teremos aqui futuramente novos políticos, né, futuros políticos e também teremos juízes, advogados, médicos, professores, né, donas de casa, quem sabe governadores, presidentes da república, muitas pessoas que estão aqui podem ter futuro grandioso. Então vamos, o meu a minha mensagem pra vocês é, vamos ter tolerância uns com os outros, vamos ter tolerância com as diferenças e vamos sempre buscar a informação onde ela estiver. Muito obrigada.",
      "summary": "Deputada fala sobre importância do Parlamento como lugar de convivência com diferenças; elogia mulheres no Congresso e expressa sua oposição ao feminismo como movimento, sugerindo estudo de ideias contrárias. Promove tolerância e busca de informação.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "id": 943363,
      "start_time": 1696442291,
      "duration": 74,
      "transcription": "Vamos saudar aqui a presença do deputado Kim Kataguiri, que é do União de São Paulo, que também chegou aqui pra participar desse batepapo com a gente. E só pra explicar pouquinho pra vocês, vocês conseguem entender essa dinâmica dos deputados entrando e saindo? Vocês conseguem entender né? Todo muita coisa acontecendo ao mesmo tempo no dia de hoje aqui na Câmara dos Deputados, pra vocês terem uma ideia só de previsão de transmissão ao vivo, nós temos cinquenta transmissões ao vivo hoje pelo nosso YouTube da Câmara dos Deputados então é muito evento, que muita coisa acontecendo e a agenda rolando né? Então eles dão uma passadinha aqui conversam e vão pra outro pra outro compromisso. Vamos seguir então com as perguntas. Ah, o colega aqui pediu pra eu pedir pra eu pedir pra Catarina, Catarina não Catarina não, Carolina Vargas, Está aí? Carolina, só ela? Beleza, obrigada Carolina. Vamos lá, a pergunta de agora é da Beatriz, eu não vou me atrever a falar o sobrenome dela porque eu não consigo, ela é de Mato Grosso cadê a Beatriz? Vai lá Beatriz. Fala seu nome completo porque eu não consegui falar seu sobrenome.",
      "summary": "Hoje na Câmara dos Deputados, múltiplas transmissões ao vivo e deputados chegando e saindo, incluindo Kim Kataguiri do União de São Paulo. Pergunta da Beatriz de Mato Grosso será respondida por Carolina Vargas.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943388,
      "start_time": 1696442365,
      "duration": 35,
      "transcription": "Vários instrumentos legislativos como o Estatuto da Juventude, toda o ECA, né, Estatuto da Criança e Adolescente que são instrumentos fundamentais da própria democracia e da condição do direito à criança, o direito adolescente, os direitos dos jovens neste país, embora nem sempre na realidade cotidiana isso ocorre portanto é uma luta permanente. Segundo lugar eu vou pegar viés da área da educação. O próprio direito à educação é direito da criança lá do mundo infantil. Até pouco tempo nós tinha uma concepção e eu sou professor como profissão de uma universidade de Santa Catarina e quero cumprimentar todos os jovens aqui de Santa Catarina que foram indicado pelo meus colegas deputados. Era a ideia de que criança na creche, criança na educação infantil é direito social, era pro pai e a mãe trabalhar. O que a gente vai perceber não, é direito educacional. Uma criança que não tem direito a creche ou pra escola fala quatro ou cinco mil palavras. Já uma criança que teve direito à creche, préescola, se socializou, fala dez, onze, doze mil palavras a hora que entrar pra ser alfabetizada numa sala de aula, ou seja, o direito à educação como direito fundamental que deveria ser universal. Eu começo a imaginar a crítica profunda que nós fizemos aqui quando do da educação domiciliar como não direito da criança, não é direito do pai e da mãe, é só uma visão enviesada equivocada da política de direitos, o direito da criança se socializar, do direito da criança está no espaço de socialização educacional. Então é dentro dessas contradições que a gente vai se formando. E eu acho que nós parlamentares como direito das mulheres, o direito das minorias, o direito dos negros e negras, o direito dos mais pobres desse país, e o direito da juventude como uma geração fundamental decisiva como das crianças, ela tem que ter sempre no horizonte da prioridade política, e ela é negada cotidianamente o direito a milhares de crianças, milhões de criança, uma criança que não come nem o necessário, às vezes a gente tem comida pra cachorro, mas não tem pra criança que monte de gente passa fome. Então direito à humanidade, o direito ao bemestar, o direito às condições mínimas de vida. Por isso que a gente se diverge aqui. Por isso que a gente tem contradições dentro do parlamento. Que tem ideologicamente alguns que não tem isso como prioridade, não tem isso como horizonte de luta política, tem a defesa dos interesses da elite econômica, da elite financeira, por isso que tem muitos que são grandes defensores de banqueiro aqui, que não conseguimos mudar a taxa de juro porque não mudamos a legislação aqui, não cobramos lucros e dividendos das grandes fortuna, porque tem uma maioria que defendendo lucros e dividendos, não não cobrança de lucros e dividendos das grandes fortunas, né? Então essa é a divergência. Então não é questão nem de verdade nem de mentira, são posições políticas diferentes, são concepções de mundo diferente, que não está se discutindo verdade. Posição minha e da Bia Kiss são divergentes, mas não são verdade ou mentira. Não estão discutindo com verdade e com mentira. Eu e o Quim temos muitas coisas em comum e tem outras coisas divergentes até gostei que o Quim EAEA Bia estão aqui pra não vai ter divergência mesmo, esse é o parlamento. Eu acho que essa é a riqueza, essa é a riqueza, essa é a riqueza. Eu sou professor de uma universidade há trinta anos, convivo com a divergência, convivo com a diferença, convivo com o quê? Com a essência da democracia. Como que tem meninos e meninos que aplaudem depois minha posição e tem meninos que vão ficar em silêncio. Essa é a riqueza da democracia agora espírito aberto espírito aberto pra gente perceber que lugar social que a gente está pode estar contraditório com o que a gente pensa E quando aqui havia falam de nome de uma colega minha lá de Santa Catarina, por exemplo, tenho profundas divergências na posse de nossos deputados, a visão que eu chamaria até machista da visão de mulher, de mundo, de sociedade, eu nunca imaginaria que na na nossa diplomação eu ouviria de uma mulher discurso que reproduz as desigualdades de gênero, eu nunca imaginaria, mas tem decisão na sociedade, tem apoio pela sociedade, a mais votada em Santa Catarina, entendeu? Então tem adesão. Então não é uma coisa nós aqui. E como já falaram aqui, nós somos uma expressão da sociedade. Por isso que nós somos, eu pode posso ter numa parte de vocês aqui pensando igual em mim, mas tem uma parte que pensa igual a Biaquis, tem outra parte que pensa igual o que essa é a riqueza. Agora, no meu lugar social, que sou filha de trabalhadores, fiz filosofia, fiz teologia, fiz mestrado, fiz meias disciplina autoral com bolsa de estudo, né? Sou professor de uma universidade, portanto fez lá de bolsa de estudo do artigo cento e setenta que quinhentos e oitenta mil jovens em Santa Catarina estudaram nas universidades comunitária com a bolsa de estudo que eu fiz, porque eu só estudei no mestrado com filho pai de alfaiate, meu pai alfaiate, porque tive bolsa de estudo. Então eu tenho selado, essa é a minha posição. E acho que até nessa visão direita, esquerda, centro e tudo, eu acho que eu ganhei muito pouco pra ser de direito, lá na universidade e aqui, e por isso que eu sou tenho e compreensão de esquerda, está bom? Obrigado.",
      "summary": "Participante sublinhou importância de leis juvenis, mas lamentou sua ineficácia. Abordou impacto da creche e pré-escola no desenvolvimento infantil, criticou educação domiciliar, e pediu prioridade a direitos da juventude e condições de vida das crianças. Mencionou diferentes posições políticas e concepções de mundo.",
      "speaker": {
        "name": "Beatriz",
        "position": "Participante"
      }
    },
    {
      "id": 943345,
      "start_time": 1696442400,
      "duration": 12,
      "transcription": "Criança e juventude. Deputado Pedro Quizai. Eu acho que esse parlamento",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943355,
      "start_time": 1696442412,
      "duration": 347,
      "transcription": "Vários instrumentos legislativos como o Estatuto da Juventude, toda o ECA, né, Estatuto da Criança e Adolescente que são instrumentos fundamentais da própria democracia e da condição do direito à criança, o direito adolescente, os direitos dos jovens neste país, embora nem sempre na realidade cotidiana isso ocorre portanto é uma luta permanente. Segundo lugar eu vou pegar viés da área da educação. O próprio direito à educação é direito da criança lá do mundo infantil. Até pouco tempo nós tinha uma concepção e eu sou professor como profissão de uma universidade de Santa Catarina e quero cumprimentar todos os jovens aqui de Santa Catarina que foram indicado pelo meus colegas deputados. Era a ideia de que criança na creche, criança na educação infantil é direito social, era pro pai e a mãe trabalhar. O que a gente vai perceber não, é direito educacional. Uma criança que não tem direito a creche ou pra escola fala quatro ou cinco mil palavras. Já uma criança que teve direito à creche, préescola, se socializou, fala dez, onze, doze mil palavras a hora que entrar pra ser alfabetizada numa sala de aula, ou seja, o direito à educação como direito fundamental que deveria ser universal. Eu começo a imaginar a crítica profunda que nós fizemos aqui quando do da educação domiciliar como não direito da criança, não é direito do pai e da mãe, é só uma visão enviesada equivocada da política de direitos, o direito da criança se socializar, do direito da criança está no espaço de socialização educacional. Então é dentro dessas contradições que a gente vai se formando. E eu acho que nós parlamentares como direito das mulheres, o direito das minorias, o direito dos negros e negras, o direito dos mais pobres desse país, e o direito da juventude como uma geração fundamental decisiva como das crianças, ela tem que ter sempre no horizonte da prioridade política, e ela é negada cotidianamente o direito a milhares de crianças, milhões de criança, uma criança que não come nem o necessário, às vezes a gente tem comida pra cachorro, mas não tem pra criança que monte de gente passa fome. Então direito à humanidade, o direito ao bemestar, o direito às condições mínimas de vida. Por isso que a gente se diverge aqui. Por isso que a gente tem contradições dentro do parlamento. Que tem ideologicamente alguns que não tem isso como prioridade, não tem isso como horizonte de luta política, tem a defesa dos interesses da elite econômica, da elite financeira, por isso que tem muitos que são grandes defensores de banqueiro aqui, que não conseguimos mudar a taxa de juro porque não mudamos a legislação aqui, não cobramos lucros e dividendos das grandes fortuna, porque tem uma maioria que defendendo lucros e dividendos, não não cobrança de lucros e dividendos das grandes fortunas, né? Então essa é a divergência. Então não é questão nem de verdade nem de mentira, são posições políticas diferentes, são concepções de mundo diferente, que não está se discutindo verdade. Posição minha e da Bia Kiss são divergentes, mas não são verdade ou mentira. Não estão discutindo com verdade e com mentira. Eu e o Quim temos muitas coisas em comum e tem outras coisas divergentes até gostei que o Quim EAEA Bia estão aqui pra não vai ter divergência mesmo, esse é o parlamento. Eu acho que essa é a riqueza, essa é a riqueza, essa é a riqueza. Eu sou professor de uma universidade há trinta anos, convivo com a divergência, convivo com a diferença, convivo com o quê? Com a essência da democracia. Como que tem meninos e meninos que aplaudem depois minha posição e tem meninos que vão ficar em silêncio. Essa é a riqueza da democracia agora espírito aberto espírito aberto pra gente perceber que lugar social que a gente está pode estar contraditório com o que a gente pensa E quando aqui havia falam de nome de uma colega minha lá de Santa Catarina, por exemplo, tenho profundas divergências na posse de nossos deputados, a visão que eu chamaria até machista da visão de mulher, de mundo, de sociedade, eu nunca imaginaria que na na nossa diplomação eu ouviria de uma mulher discurso que reproduz as desigualdades de gênero, eu nunca imaginaria, mas tem decisão na sociedade, tem apoio pela sociedade, a mais votada em Santa Catarina, entendeu? Então tem adesão. Então não é uma coisa nós aqui. E como já falaram aqui, nós somos uma expressão da sociedade. Por isso que nós somos, eu pode posso ter numa parte de vocês aqui pensando igual em mim, mas tem uma parte que pensa igual a Biaquis, tem outra parte que pensa igual o que essa é a riqueza. Agora, no meu lugar social, que sou filha de trabalhadores, fiz filosofia, fiz teologia, fiz mestrado, fiz meias disciplina autoral com bolsa de estudo, né? Sou professor de uma universidade, portanto fez lá de bolsa de estudo do artigo cento e setenta que quinhentos e oitenta mil jovens em Santa Catarina estudaram nas universidades comunitária com a bolsa de estudo que eu fiz, porque eu só estudei no mestrado com filho pai de alfaiate, meu pai alfaiate, porque tive bolsa de estudo. Então eu tenho selado, essa é a minha posição. E acho que até nessa visão direita, esquerda, centro e tudo, eu acho que eu ganhei muito pouco pra ser de direito, lá na universidade e aqui, e por isso que eu sou tenho e compreensão de esquerda, está bom? Obrigado.",
      "summary": "O Deputado discutiu a importância de direitos como educação e universalidade, especialmente para crianças e jovens. Criticou a oposição de algumas figuras políticas a estes direitos e destacou a divergência de opiniões como essência da democracia. Sua própria trajetória, filha de trabalhadores e formada com bolsa de estudos, moldou sua posição de esquerda.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "id": 943366,
      "start_time": 1696442759,
      "duration": 87,
      "transcription": "Pessoal, vocês estão com muito prestígio, viu, porque olha só a quantidade de deputados que tem aqui que estão deixando de cumprir suas agendas pra estarem aqui batendo papo com vocês e respondendo as perguntas de vocês. E e olha, isso é a nossa agenda está vendo? Muito legal, parabéns pra parabéns pra vocês e pros jovens que estão conseguindo essa fazer essa mobilização, parabéns aí. Essa essa frase do do deputado Pedro Czai, eu gostaria de verdade que vocês guardassem isso, porque na minha opinião como jornalista, há mais de doze anos aqui na Câmara dos Deputados, é uma das frases que mais representam o parlamento, aqui não tem certo e errado, existem vários pontos de vista, não existem só dois também não, são vários pontos de vista, e com, tirarem as suas próprias conclusões, ao vivo, e tirarem as suas próprias conclusões, é com essas argumentos que eles apresentam ao longo das sessões, nas comissões, que vocês podem tirar suas próprias conclusões, a partir daí ok? Convido vocês a acompanharem esse debate, vamos lá. Gabriela. Gente, só dá mulher eu vou pegar aqui de de de de, vou fazer uma uma mutreta aqui pra pegar menino, Gabriela Regini. Vamos lá Gabriela.",
      "summary": "Reconhecimento ao prestígio da cobertura jornalística, com múltiplos pontos de vista e conclusões próprias, convite a acompanhar débates. Mensagem dirigida a Gabriela Regini.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943365,
      "start_time": 1696442846,
      "duration": 36,
      "transcription": "Oi, boa tarde, tudo bem? Sou a Gabriela, sou de Santa Catarina, norte do estado, cidade de Jaraguá do Sul. E a pergunta que eu queria fazer é referente ao tema ambiental. Como a gente pode fazer com que as políticas públicas de meio ambiente sejam de fato eficientes pra que a gente tenha eficiência e cumpra de fato o que está previsto lá no artigo duzentos e vinte e cinco da constituição federal, que garante a todos direito o direito ao meio ambiente ecologicamente equilibrado. Como que as políticas públicas atuam nisso e fazem com que esse direito seja de fato resguardado e cumprido para todos?",
      "summary": "Participante questiona como tornar políticas públicas ambientais eficientes, cumprindo direito ao meio ambiente equilibrado, como garantido no artigo 225 da Constituição Federal.",
      "speaker": {
        "name": "Gabriela",
        "position": "Participante"
      }
    },
    {
      "id": 943344,
      "start_time": 1696442882,
      "duration": 8,
      "transcription": "Obrigada. O deputado Kim Kataguiri inclusive relatou projeto de licenciamento ambiental aí, quer falar deputado?",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943382,
      "start_time": 1696442890,
      "duration": 330,
      "transcription": "Eu estava falando aqui que vai vai vai sobrar pra mim justamente uma das áreas que eu menos sei, mas eu sei falar sobre licenciamento ambiental. Em relação à licenciamento ambiental, o que que é licenciamento ambiental na realidade, né? Quando você tem empreendimento potencialmente poluidor, né, qualquer empresa que possa gerar algum dano ambiental, você precisa de uma licença, né, pra aquele empreendimento e aquela licença exige estudo e aquele estudo vai dizer o que que você precisa fazer pra compensar o impacto ambiental da sua obra, né. E nós tivemos aqui dois anos de debates muito intensos envolvendo a área da infraestrutura envolvendo a área do agronegócio, da indústria, dos defensores do meio ambiente e enfim, foi debate muito difícil muito duro que foi aprovado na Câmara dos Deputados e agora está no Senado, mas vou citar aqui pouco alguns exemplos aqui curiosos das das discussões que a gente teve né. Por exemplo, Belo Monte. Belo Monte passou por processo de licenciamento ambiental muito eu não vou entrar nesse mérito. Eu vou entrar no mérito no seguinte mérito, que era a minha principal defesa no licenciamento ambiental. Compensação ambiental, dinheiro ou qualquer e aí vamos voltar passo atrás é tema bastante complexo então desculpa se às vezes eu eu abri algumas digressões. Mas você tem negócio chamado hierarquia de investigação, né, que é uma basicamente uma pirâmide que no meio ambiente, no empreendimento, na compensação você primeiro busca evitar o dano ambiental, então primeiro, se der pra não causar nenhum impacto, não tem impacto ambiental, essa é a primeira opção. A segunda opção é mitigar. Se tem impacto né, então como é que a gente mitiga, diminui o máximo possível esse impacto? E o terceiro é compensar. Vamos ter que causar aquele dano ambiental. Olha eu vou fazer uma ferrovia, eu vou ter que destruir todas as árvores do caminho, não tenho que fazer. Então eu preciso compensar né de outra maneira reflorestando em outro local e por aí vai aquele impacto né o que era mais discutido no licenciamento ambiental era Belo Monte, por que que eu citei o exemplo de Belo Monte, porque foi uma das minhas brigas de dizer que o impacto ambiental tinha que tá diretamente ligado a compensação, porque o que que teve como exigência de licenciamento ambiental de Belo Monte, a construção, por exemplo, de uma Câmara de Vereadores, por quê? Porque o poder público estava utilizando o licenciamento ambiental não pra proteger e pra compensar o meio ambiente, mas pra atender as interesses daqueles que estavam envolvidos, né, nos municípios que afetavam que eram afetados pela obra, né. Você já teve como pedido como como pedido de compensação ambiental estádio de futebol e há de se concordar comigo que estádio de futebol não compensa ambientalmente obra nenhuma pelo contrário tem impacto ambiental maior e mais do que isso só pra ilustrar o absurdo era pra uma cidade que cujo tamanho do estádio era maior do que o número de habitantes da cidade e a cidade não tinha time de futebol, né? E foi exigido a construção do estádio como a título de compensação ambiental. Então na minha avaliação primeiro a gente não tem hoje uma lei geral de licenciamento é tudo falaram tem deve ter alguns estudantes de direito aqui na na na pirâmide de Kelsen ali das leis né? É tudo é tudo infralegal, é tudo tratado por resolução principalmente do CONAMA do Conselho Nacional do Meio Ambiente e dos e dos Consemas dos conselhos estaduais do meio ambiente. O fato da gente não ter uma lei geral, né, de licenciamento ambiental e isso todo mundo concorda, tanto ambientalistas eu discutia muito com hoje presidente do Ibama, mas à época colega deputado federal, deputado Rodrigo Agostinho. Ele representava os ambientalistas ele e o deputado Nilton Tato representavam os ambientalistas na discussão. Todos nós concordávamos que a gente precisa duma lei geral de licenciamento ambiental. O que que a gente discordava era quais eram os termos dessa lei porque envolvia temas muito a compensação ambiental né estudo de impacto ambiental, porque a compensação ambiental né estudo de impacto ambiental, o que que é o licenciamento trifásico bifásico, que que é o licenciamento de fase única, o que que é o licenciamento de adesão e compromisso, então outra grande divergência que a gente tinha licenciamento de adesão e compromisso, É uma licença em que você parte da premissa de que o empresário está de boafé, que ele vai cumprir os requisitos ambientais daquele empreendimento, quer aquele empreendimento tem impacto ambiental conhecido e o impacto ambiental que o poder público já sabe quais são os condicionantes que você precisa ter pra compensar aquele impacto. Então por exemplo o posto de gasolina, eu defendia que o posto de gasolina pudesse ser feito por licenciamento, pra atenção e compromisso, porque a gente já sabe qual que é o tipo de concreto que a gente precisa ter pra não ter contaminação do solo, a gente já sabe qual que é a estrutura que a gente precisa ter pra evitar o impacto ambiental maior, então basta ter uma adesão pro sujeito já poder fazer a obra e a fiscalização ser a posteriore, ser depois que já foi feito o empreendimento. Deputado Rodrigo Agostinho não, ele dizia não, primeiro a gente fiscaliza, vê se vai cumprir AA0 as condicionantes do poder público, faz até novo estudo pra saber se tem alguma peculiaridade naquela área pra daí instalar o posto de gasolina. Enfim, você fez uma pergunta e eu citei uma única lei pra falar sobre esse artigo da constituição que você citou pra você ter uma noção da complexidade que é o tema.",
      "summary": "Empresas poluentes precisam licença ambiental considerando estudo para compensar impacto, hierarquia de evitar, mitigar e compensar. Exemplo: Belo Monte. Crítica à falta de lei geral de licenciamento ambiental e diferenças em seus termos.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 943377,
      "start_time": 1696443220,
      "duration": 224,
      "transcription": "Só pra pra complementar e refletir, nem tratando tanto da do licenciamento ambiental que existe desde as cidades até os licencia mais amplos, mas eu creio que nós precisamos ter uma decisão também política que seja mais segura para o Brasil. O Brasil não pode ficar em idas e vindas em matéria ambiental, ou seja, eu defendo o que a constituição e a normativa internacional que o Brasil é signatário traz o princípio do não retrocesso. Naquelas questões que tu vais avançando, não pode, mesmo que governo e todo o governo eleito carrega caminho de legitimidade, a legitimidade do governo está no cumprimento dos preceitos constitucionais, dos tratados internacionais e das normas infralegais. Portanto eu acho que na área de meio ambiente toda vez que a gente retrocede pra não existência da proteção ambiental, pra passar a boiada e sabe, vamos destruindo, destruindo, destruindo, seja na cidade, seja no estado, ou no âmbito da união, a gente, eu estou eu sou de estado do Rio Grande do Sul, e quem é de Santa Catarina também está vivendo isso, mas quem é do Amazonas também está vivendo isso agora que é uma condição seguinte, é a seca é a destruição em uma região e é a destruição, a enchente, a águas volumosas, ciclones e tufões em outra região porque nós estamos justamente em uma área que está sendo identificada como uma área de transição e processo também climático muito complexo que alguns cientistas já abordam como ponto de onde chegamos a ponto no mundo da onde nós não teremos mais condições de resgatar aquilo que foi destruído. Então a legislação ambiental vai ter que ser mais severa, séria, no seguinte sentido, em todos os sentidos pra ser cumprida. Cada governo que chega tem que cumprir aquilo que o outro já trabalhava e talvez avançar no sentido de cuidado, isso vale pra infância, isso vale pra toda a área, pra educação, não dá pra retroceder em orçamento, acho que esse princípio de retrocesso está faltando muito à república no plano brasileiro. E no na questão ambiental eu digo a vocês, nós se não tomarmos uma nova consciência, nós talvez estejamos queimando todos os todos tudo que pertence não apenas a nós, a nossa geração, mas o que pertence a gerações futuras. A emissão de gases de efeito estufa, é hora de pensar cidades de forma mais inteligente, de pensar energias que possam ser a transição energética de com todo o sentido de avaliarmos o que o que precisamos de combustíveis fósseis, mas também cumprirmos as nossas metas com tecnologias que não utilizem combustíveis fósseis, criarmos nas cidades ilhas de microclimas que possam ser mais saudáveis com parques com mais arborização, com pátios, com possibilidade de convivência, nós vamos ter que pensar desde o pequeno, que é o bairro que a gente vive, até as florestas, que aliás é privilégio do Brasil ser nossa responsabilidade, mas é uma responsabilidade diante da humanidade que a gente não pode abrir mão, então concluo dizendo isso aqui pra vocês, dialogando com Kim, mas que meio ambiente não é o futuro, não estamos diante de filme que fala de uma distopia, nós estamos hoje vivendo agora a os efeitos climáticos, reverso e difíceis de não termos tido proteção ambiental no mundo em períodos anteriores.",
      "summary": "Deputada defende princípio do não retrocesso em questões ambientais, promove necessidade de legislação mais severa e cumprimento de metas relacionadas à transição energética e arborização, enfatizando responsabilidade nacional e global no cuidado com o meio ambiente.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 943370,
      "start_time": 1696443444,
      "duration": 33,
      "transcription": "Gente infelizmente nosso tempo acabou, vocês acreditam nisso? Passa rapidinho né? Pela ordem. Pois é, Os não eu vou eu vou agora é isso que eu ia falar na verdade eu em vez de fazer a pergunta eu vou pegar e vou passar pros deputados fazerem as considerações finais pra eles poderem ir pro plenário, porque eles estão precisando ir pro plenário. Beleza? Vamos combinar assim? Mais duas perguntinhas da deputada Rapininho. Que ela está eu não sei se eu posso falar aqui pela ordem. Pela ordem, pela ordem pra. Deixa eu ver se você prezado",
      "summary": "Tempo encerrou; Diretor de Transmissão passa a palavra a deputados para considerações finais antes de ir ao plenário. Permanecem duas perguntas da deputada Rapininho.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943367,
      "start_time": 1696443477,
      "duration": 15,
      "transcription": "Quantas vezes você fez isso pra mim Uma questão de ordem, quero falar. Qual é o artigo do regimento, eu ia perguntar o artigo do regimento mas não, você tem pela ordem, uma questão de ordem deveria dizer o artigo, vamos lá. Vamos lá, pela questão",
      "summary": "Deputada pede clarificação sobre regimento ao questionar artigo relevante.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 943371,
      "start_time": 1696443492,
      "duration": 21,
      "transcription": "Ordem então. Eu só queria fazer vamos lá pela ordem, já que foram seis meninas que falaram se menino não poderia falar pra fechar. Pronto. E se não fosse pedir muito. Eu acho uma rebindicação justa. Eu posso pegar homem masculino aqui",
      "summary": "Participante propõe breve discussão, pedindo homens falem em nome de seis meninas que discursaram anteriormente e considera justa essa reivindicação.",
      "speaker": {
        "name": "Participante",
        "position": "Participante"
      }
    },
    {
      "id": 943359,
      "start_time": 1696443513,
      "duration": 4,
      "transcription": "Pronto aprovado por unanimidade, Marcelo Belchior. Está aí? Oi. Próximo próximo. Eu quero dizer que acho que não é o dia dos homens falarem. Eu sou nordestino que ele é do Ceará, eu também Não é justo, não é justo. Não não tenho certeza vamos lá. Entra e e não é possível. Saiu mais Luiz Felipe Xavier. Cadê? Aí eu vou fazer eu vou fazer o seguinte Luiz, pra aproveitar então eu vou pedir pra você fazer a sua pergunta e pra gente encaminhar também pro final aqui pra pro todos os deputados falarem e já fazerem a consideração final, pode ser assim combinado? Então está bom, vai lá Luiz Felipe.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 943375,
      "start_time": 1696443517,
      "duration": 53,
      "transcription": "Pronto aprovado por unanimidade, Marcelo Belchior. Está aí? Oi. Próximo próximo. Eu quero dizer que acho que não é o dia dos homens falarem. Eu sou nordestino que ele é do Ceará, eu também Não é justo, não é justo. Não não tenho certeza vamos lá. Entra e e não é possível. Saiu mais Luiz Felipe Xavier. Cadê? Aí eu vou fazer eu vou fazer o seguinte Luiz, pra aproveitar então eu vou pedir pra você fazer a sua pergunta e pra gente encaminhar também pro final aqui pra pro todos os deputados falarem e já fazerem a consideração final, pode ser assim combinado? Então está bom, vai lá Luiz Felipe.",
      "summary": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO propôs que Marcelo Belchior fala e, após interrupção, sugere que Luiz Felipe Xavier também fale antes da consideração final dos deputados.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943380,
      "start_time": 1696443570,
      "duration": 126,
      "transcription": "Eu gostaria de não obrigado. Gostaria de agradecer a oportunidade concedida pela câmara dos deputados de estarmos aqui. E gostaria de falar enfim dos desafios da constituição, perguntar a visão de vocês, a respeito de tema mais de tema mais específico que é a educação. Como é que vocês enxergam esses trinta e cinco anos, os avanços da constituição, e sei lá os trinta e cinco, ou os setenta ou pra frente, enfim, os anos que ainda estão por vir pra gente poder investir mais em educação. Eu posso falar assim particularmente de uma, de de assim posso desculpa, eu posso falar de fato particular. Por exemplo, eu passei no meu ensino médio por uma instituição pública de qualidade, que foi, colégio da Universidade Federal rural de Pernambuco. E, enfim, a minha trajetória está relacionada, com o ensino público de qualidade e por exemplo nesse campo, o que é que poderia ser enfim realizado ainda mais pra gente poder levar cada vez mais educação de qualidade a tantos brasileiros e brasileiros que necessitam. Obrigado. Ah minha formação eu sou, estou pouco nervoso desculpa. Minha formação, eu sou doutoranda de filosofia da UNIFESP e tenho orgulho também de dizer que eu sou professor docente do Instituto Federal do Amazonas, uma forma de, uma forma de devolver pra sociedade brasileira tudo o que foi investido na minha formação, na minha educação. Obrigado e desculpa aí o nervosismo. Sotaque inevitável de Recife. Exatamente, recifeência. Vamos lá.",
      "summary": "Participante valoriza oportunidade de falar sobre desafios constitucionais, especificamente educação. Ele destaca importância de ensino público de qualidade e propõe discussão sobre investimentos futuros. Ele também menciona sua formação como doutoranda de filosofia na UNIFESP e professora no Instituto Federal do Amazonas.",
      "speaker": {
        "name": "LUIZ FELIPE",
        "position": "Participante"
      }
    },
    {
      "id": 943357,
      "start_time": 1696443696,
      "duration": 5,
      "transcription": "Deputado Kim começa ou deputado? Bom vamos lá.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943386,
      "start_time": 1696443701,
      "duration": 342,
      "transcription": "Ano passado eu fui presidente da comissão de educação, né, e foi o tema sobre o qual eu mais me debrucei. Primeiro ponto que eu pegaria da sua fala é sobre como investir mais, eu não acho que o problema é aí eu acho que é uma diferença fundamental que a gente deva ter com muitos dos partidos de esquerda. Não acho que o problema seja investir mais, eu acho que o problema seja fazer a gestão do que a gente já investe. Eu tive recentemente de Singapura numa conferência dos países da Asian, sudeste asiático, né? E todos os países que eram mais pobres e que tinham educação pior do que o Brasil, né, a gente está falando de Malásia, Indonésia, vietinãs, a próprio Cingapura e todos esses países investiram primeiro na educação básica que foi inclusive uma pergunta que foi feita em relação à infância. A nossa constituição prioriza a infância, mas o nosso orçamento prioriza pessoas mais velhas, não prioriza quem está na primeira infância principalmente dos 0 a seis anos de idade. O que o professor Pedro Kizai falou é verdade, né, a diferença de vocabulário de quem é bem alimentado, de que tem acesso a determinados brinquedos, de quem tem acesso a determinadas pessoas, dos 0 aos seis anos de idade que é quando a maior parte salvo engano oitenta e cinco por cento do cérebro se forma é brutal. E isso gera uma diferença cognitiva de capacidade cognitiva pro futuro, muitas vezes insanável. E qual que é na minha avaliação grande erro do Brasil, além de má gestão dos recursos em todos os setores do básico ao médio ao primeiro assim lá o infantil é o pra mim é o pior de todos por quê? Porque a gente não tem nem como avaliar não existe educação, não existe indicador de educação infantil. A gente não tem indicador pra dizer, como está sendo a educação nas creches, como está sendo a educação do 0 aos seis anos de idade, né? A gente não tem indicador, a gente só tem indicador pro ensino fundamental, médio e superior, né a gente tem o IDEB, a gente tem em São Paulo o IDEESP enfim, mas nós não temos pra educação infantil que é na minha avaliação o momento mais importante da educação, porque a partir dali entenda uma boa que ele decida com muito mais facilidade os ramos do conhecimento que ele quer seguir. E a gente comete o erro gravíssimo de há muito tempo, num tô falando de Governo ou dois Governo. Tô falando de quarenta anos, comparando a gente com os países do sudeste asiático, de investir três quatro vezes no ensino superior que a gente investe no ensino básico, quando deveria ser o contrário, Os países da OCDE investem proporcionalmente menos do PIB do que a gente investe, mas investe proporcionalmente à educação básica muito mais do que investe na educação superior. Então pra mim essa é uma das dos dos problemas fundamentais da nossa educação, porque hoje nós somos nós temos mais analfabetismo, nós temos mais evasão escolar, nós temos mais dificuldade em ter mão de obra qualificada do que países que há sessenta anos eram mais pobres e tinham índices de educação piores do que os nossos porque nós não fizemos uma boa gestão da nossa educação e nós não investimos no ano na educação básica, né. Isso diagnóstico geral na minha avaliação do que aconteceu, somando as minhas as minhas considerações finais que eu acho que eu vou fazer na mesma linha da sua pergunta também. Tem várias políticas públicas, né, no Brasil e no mundo que funcionaram e que na minha avaliação deveriam ser repetidas por todos os municípios brasileiros que são os grandes responsáveis pela educação básica, né. E os governos estaduais que também tem unidades de educação, perdão, prefeituras de educação infantil e governos estaduais educação básica. Ceará? Ceará é exemplo de educação básica que funcionou, É exemplo de de por exemplo ICMS o ICMS educacional, que é uma iniciativa do governo Ceará já antiga, que o governo São Paulo copiou há pouco tempo, é você basicamente dar mais recursos pras escolas que melhoram os seus índices de evasão e as suas notas, né, quando na realidade no pacto federativo, a gente tem incentivo contrário, no fundo de participação dos municípios e no fundo de participação dos estados que são os repasses constitucionais obrigatórios pros entes subnacionais, a gente manda mais dinheiro quanto pior for a educação do estado, quanto pior for a saúde do estado. E essa política não funcionou, essa política manteve todos esses estados mais pobres e mais miseráveis, ainda dentre os estados mais pobres e mais miseráveis E0E0 Ceará na educação básica implementou esse semestre educacional. Pernambuco, Pernambuco é bom exemplo de ensino médio, Ceará já não é bom exame de ensino médio Pernambuco é, implementação do ensino médio integral, né, dos de melhor, eu como você, tive acesso ao ensino médio público de qualidade, né, e busco retribuir isso pra sociedade. E Pernambuco tem bom exemplo de ensino médio público em regra, evidentemente que há exceções de qualidade e isso poderia ser copiado para para outros estados. Agora, infelizmente o que a gente vê de política mesmo no nosso país é uma descontinuidade de políticas públicas ou seja, não interessa se é a política do meu antecessor funcionou ou não funcionou, o que interessa é que é do meu antecessor, então eu vou acabar com ela destruir e fingir que eu refundei o meu a minha cidade, o meu estado, o meu país a partir do meu governo. Isso eu acho que é uma das coisas mais nefastas que a gente tem hoje em ambos os aspectos políticos e que a gente precisaria quebrar. E aí eu faço dessas as minhas palavras finais. Obrigado. Eu vou.",
      "summary": "Deputado propõe priorizar gestão de investimentos em educação, especialmente nas primeiras infâncias de 0 a 6 anos, quando maior parte do cérebro se desenvolve. Critica falta de avaliação e indicadores para educação infantil no Brasil, em comparação com países asiáticos e OCDE. Sua solução inclui políticas públicas bem-sucedidas, como ICMS educacional e ensino médio integral, além de Continuidade nas políticas públicas, independente de quem as implementou.",
      "speaker": {
        "id": 204536,
        "name": "Kim Kataguiri",
        "position": "Deputado"
      }
    },
    {
      "id": 943381,
      "start_time": 1696444043,
      "duration": 36,
      "transcription": "Papel de chata aqui agora gente porque realmente nosso horário está terminando, e aí e chegaram mais dois deputados né? Então chegou o deputado Júlio César do PSD do Piauí, que é terceiro secretário da mesa diretora aqui dos da da Câmara dos Deputados, e o deputado Marcelo Van Hatten, que é do Novo do Rio Grande do Sul. Muito obrigada pela presença de todos. Eu vou pedir agora pros deputados fazerem Patroz Ananias vai começar vai falar pouquinho de educação e vai fazer já a consideração final. Todo mundo vai fazer a consideração final. Não eu pedi pra",
      "summary": "Tempo acabando, dois deputados chegaram: Júlio César do PSD do Piauí e Marcelo Van Hatten do Novo do Rio Grande do Sul. Diretor da Coordenção de Transmissão solicita consideração final de todos, incluindo Patroz Ananias sobre educação.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943393,
      "start_time": 1696444079,
      "duration": 348,
      "transcription": "Educação porque é tema muito especial viu gente? Fica até de pé, né? Eu sempre estive muito ligado às questões mais diretamente ligadas à vida humana, à dignidade da pessoa humana, à justiça social, né as políticas públicas relacionadas com assistência social, segurança alimentar, mas é claro que a educação me acompanha, professor durante mais de quarenta anos, na pontifícia Universidade Católica de Minas Gerais né, Prefeito de Belo Horizonte, a educação foi tema muito presente também, mas de uns tempos pra cá, eu tenho estudado mais, refletido, e cheguei a do à conclusão de que a educação é política pública especial, porque ela atende nos dois níveis, ao mesmo tempo que é direito fundamental da pessoa desde a infância, educação infantil, as creches né, acompanha pela vida, é também valor fundamental para qualquer projeto comunitário, societário, coletivo. Nós não podemos pensar projeto nacional para o Brasil, sem educação, no sentido mais alargado né, educação ligada ao conhecimento, à pesquisa, à cultura, desenvolvimento tecnológico, científico. Mas aqui tem ponto importante, eu quero enfatizar com vocês, que é a importância da integração das políticas públicas. Educação é estratégica, mas sem saúde ninguém aprende. Sem alimentação saudável, sem a de segurança alimentar, sem o meio ambiente saudável, sem saneamento básico, sem moradia digna, sem trabalho decente, também ninguém tem saúde, portanto, nenhum acesso às possibilidades libertárias da educação. Então eu quero chamar atenção pra essa importância da integração das políticas públicas. E daí a importância do estado né? Do estado democrático de direito, que é o estado que viabiliza essas políticas e promove efetivamente o bem comum. Nós sabemos que o setor empresarial é importante, mas o empresário pensa no seu lucro, no seu ganho. Para pensar num planejamento estratégico, compromisso com as gerações presentes, com as gerações futuras, nós precisamos do estado democrático de direito, o estado com a participação efetiva das pessoas, das famílias, das comunidades, dos movimentos sociais. E o último ponto gente, vou arrumar aqui. Falando sobre a importância da educação, agora, educação é uma questão política. Por que que nós não conseguimos ainda no Brasil consolidar uma educação pública de qualidade? Temos uma boa universidade, podemos melhorála mas, agora nós temos desafios enormes na educação que vai da educação infantil, das creches, passando pelo ensino fundamental, ensino médio, por que que a escola pública ainda não respondeu efetivamente aos às necessidades e desafios das nossas crianças, dos nossos jovens, que batem às portas da escola pública? Essa é uma pergunta. Na verdade nós garantirmos pra todas as nossas crianças e jovens, os mesmos direitos e oportunidades, nós estamos estabelecendo novo patamar de convivência social. Nós vivemos numa sociedade herdeira da escravidão, herdeira da concentração brutal das terras, do coronelismo, do mandonismo, do machismo, do patriarcado. E pra quebrar esses padrões, circulares, nós precisamos de trabalho coletivo de mobilização, de uma expansão das consciências, dos corações, né e uma compreensão mais alargada dos conflitos que permeiam a sociedade brasileira, conflitos e limites. Então eu vejo na minhas reflexões também na minha militância que remonta a minha juventude, adolescência, eu vejo nessa luta que a gente trava pela educação, dificuldades, porque realmente se nós alargarmos educação, colocarmos a escola pública de qualidade no mesmo nível das escolas privadas, e garantirmos efetivamente para as crianças e jovens pobres os mesmos direitos e oportunidades, nós vamos quebrar pouco a organização da nossa sociedade. Quem vai ser trabalhador, quem vai ser a trabalhadora doméstica? Quem vai barrer as ruas? Quem vai fazer isso ou fazer aquilo? Então eu penso que nós temos esse desafio, nós temos que contextualizar o nosso projeto pedagógico na perspectiva do nosso projeto de sociedade. O projeto que nós queremos, e lutamos para fazermos no Brasil país onde todas as pessoas possam viver com dignidade. E o sonho maior que me alimenta e que nos alimenta, o desejo de uma sociedade onde todas as crianças nasçam com os mesmos direitos e com as mesmas oportunidades. E para garantir esses direitos e oportunidades, nós precisamos da presença efetiva do estado democrático de direito, também consubstanciado nessa constituição. Estou sendo alertado aqui que o tempo está encerrado então abraço muito fraterno e afetuoso pra cada uma de vocês e cada de vocês muito obrigado. Pois é. Oi gente.",
      "summary": "Deputado destaca educação como direito fundamental e política pública estratégica, vinculada a outras áreas como saúde e meio ambiente. Ele enfatiza a necessidade de um Estado democrático de direito para promover o bem comum e desafia garantir educação pública de qualidade, equiparando-a a escolas particulares.",
      "speaker": {
        "id": 74160,
        "name": "Patrus Ananias",
        "position": "Deputado"
      }
    },
    {
      "id": 943379,
      "start_time": 1696444427,
      "duration": 43,
      "transcription": "Culpa ter que ter que tomar essa decisão de de cortar deputado falando ainda mais quando ele está tão empolgado falando de assunto tão importante né? Mas é que realmente o 0 nosso tempo está super super apertado. Eu vou pedir pros próximos deputados que vão falar ainda, pra se tentarem falar sempre em três minutos pra gente poder encerrar no horário certo que vocês estão precisando ir pro plenário, está bom? Combinado? Começar pela Ana Pimental, Pimental ou pode ser o, Marcel? Marcel, deputado Marcel Vanrato. Ah não, mulheres primeiros então vou vou lá vou voltar pra lá então. Mas gente vocês vão ter que se decidir, vamos lá. Mandaram voltar deputada é porque ela já falou e o senhor não? Ah eu não sei",
      "summary": "Tem que limitar discursos em três minutos para encerrar a reunião a tempo e cumprir agenda do plenário. começar pelas mulheres, primeiro Ana Pimental e depois Marcel Vanrato.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943394,
      "start_time": 1696444470,
      "duration": 283,
      "transcription": "Havia agora, tá? Não, mas eu eu soube que terminou às seis, agora são seis e meia, então eu vou falar muito brevemente, muito bom, ver essa plateia, gente jovem, indicados para o estágio de visita por deputados as mais diferentes correntes ideológicas estão vendo o Henrique aqui que foi nossa indicação pelo nosso gabinete. Espero que todos estejam aproveitando bem aí. Aproveitaram bem? É coisa boa. Muito bem. Eu gostaria de ter tido essa oportunidade, eu não tive. E sem dúvida nenhuma é momento de aprendizado porque vocês estão tendo a oportunidade não só de conhecer os espaços físicos, os locais onde as discussões da nossa democracia acontece, como estão podendo também conversar com parlamentares e entender melhor a visão de mundo de cada Eu acho que isso é muito importante uma democracia e onde se preserva a liberdade de expressão e o direito dos parlamentares de manifestarem suas opiniões, né, por meio das dos discursos e também claro por meio dos seus votos. Eu sou deputado liberal centro direita digamos assim, tenho posições muito claras manifestadas na tribuna da câmara em relação ao que entendo ser o papel do estado, é óbvio que o estado precisa e tem papel fundamental a começar preservar a segurança pública, mas nós liberais temos muito ceticismo em relação a, ao acúmulo de poder nas mãos de uma única pessoa ou de poucas pessoas, então assim como na iniciativa privada se vê muitas vezes pessoas agindo à margem da lei assim também no setor público vai acontecer afinal de contas, para o bem ou para o mal, e infelizmente muitas vezes é para o mal né os seres humanos todos temos muitos muitos defeitos e por isso nós temos esse ceticismo em relação à concentração de poder. Uma frase que eu gosto muito de repetir é uma frase do Lord Acton que era filósofo britânico historiador ele dizia que o poder corrompe e o poder absoluto corrompe absolutamente e por isso infelizmente a maior parte dos homens poderosos são homens maus. Eu acho que isso é uma visão obviamente bastante pessimista apesar de refletir a realidade em muitos casos. Os políticos são criticados, muitas vezes, e muitas vezes com justiça, com razão. E é aí que entra o nosso papel como cidadão, como eleitor, como quem busca transparência nas relações públicas, de fazer com que a ação do político se restrinja àquela que está por exemplo dentro da constituição, do político ou de qualquer autoridade pública, de qualquer dos poderes seja do executivo, legislativo, do judiciário. Então a nossa posição sempre vai ser o de dar maior liberdade pro indivíduo obviamente respeitando arcabouço legal, dá a maior autonomia à iniciativa privada que todos percebem pelos índices também têm demonstrado muito mais sucesso na execução inclusive de políticas públicas do que muitos órgãos públicos e é por isso que a gente fala tanto em privatizar aquilo que não precisaria estar nas mãos do estado descentralizar o poder e fazer com que o estado trabalhe em primeiro lugar naquilo que ele deveria estar voltado a fazer que é prover a segurança pública daí que nasceu não vou entrar na questão filosófica toda mas segundo o contrato social a necessidade do estado se organizar para garantir segurança pública a todos se o estado não consegue começar pela segurança pública, a gente vê vários estados hoje do Brasil com sérias dificuldades nessa área, porque ele já está se aventurando em várias outras áreas, né, ele precisa em primeiro lugar para garantir que a gente chegue por exemplo numa escola garantir que ninguém vai se assaltado no caminho, ou que uma pessoa seja atendido no hospital que também não tenha roubo, furto acontecendo naquele, naquele trajeto. Mas enfim, essa é mais uma questão sobre posicionamento, nós temos posicionamento divergentes apresentados aqui na mesa, mas o mais bonito da democracia é isso, é o respeito às opiniões uns dos outros e a possibilidade de poder, junto com vocês principalmente aqueles que estão né com o coração aberto e a mente aberta pra ouvir diferentes idéias buscar por meio de exercício de empatia fazer o melhor para o nosso país independentemente das posições de cada Seriam essas minhas palavras, muito obrigado pela presença de todos.",
      "summary": "O Deputado afirmou que é importante conhecer os locais de discussão da nossa democracia e aprender sobre a visão de mundo de cada parlamentar. Ele é liberal centro-direita, acredita no limite de poder do Estado e defende a liberdade individual e a iniciativa privada. O Deputado também salientou a importância da transparência na ação dos políticos e da garantia da segurança pública como papel fundamental do Estado.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "id": 943378,
      "start_time": 1696444753,
      "duration": 11,
      "transcription": "Eu vou passar pras considerações finais, pro lado de cá, pro deputado Júlio César encerrar depois pra gente, ok? Deputada Ana Pimentel.",
      "summary": "Diretor da Coordenação de Transmissão finalizando e cedendo a palavra ao deputado Júlio César, depois à deputada Ana Pimentel.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943392,
      "start_time": 1696444764,
      "duration": 310,
      "transcription": "Luiz, a sua pergunta é excelente, muito obrigada. Eu sou o vicepresidente da Frente da Educação, que é uma Frente parlamentar mista, e a vicepresidência focada na educação superior, o Rafael que estava aqui focado no ensino médio. Ela é presidida pela Tábata, é Tábata, Amaral é uma frente com vários perfis também ideológicos e que tem uma atuação bem expressiva. Nós temos no país, no Brasil, pra vocês terem ideia cinquenta e três ponto dois por cento das pessoas com vinte e cinco anos apenas concluindo a educação básica no Brasil ou seja, é pouco mais da metade da população brasileira apenas que conclui a educação básica. Quando a gente fala sobre ensino médio, nós temos dezoito por cento dos jovens não concluíram ensino médio nesse país. E nós ainda temos em torno de seis por cento da população de analfabetos no país. E é esses dados eles obviamente têm a desigualdade tanto de cor desigualdade regional. Então quando a gente olha o dado do nordeste a gente tem onze por cento de analfabetos, enquanto no sudeste é dois nove dois ponto nove por cento. Ou seja, eu acho que a primeira afirmação que a gente tem que fazer é que todos, todas e todes devem ter acesso à educação nesse país. Todas de e de maneira verticalizada, ou seja, da educação infantil até a pósgraduação. Tem uma questão que eu tenho discordância com o deputado Kim que é exatamente essa polarização entre aumentar o orçamento na educação básica e na educação superior. Esse é falso debate, isso não é a realidade, até porque o Brasil, se a gente for olhar, o número de doutores dele é abaixo da média da OCDE também. Então a gente precisa, na verdade, é fazer com que todo, inclusive, constituir, o primeiro desafio é constituir Sistema Nacional de Educação, porque nós temos políticas que funcionam de maneira fragmentada. Então nós precisamos e esse é o ano que a gente está debatendo, inclusive o PNE, convido a todos vocês que estão aqui a participarem desse pra gente inclusive fazer uma repactuação das políticas educacionais desse país e quanto mais a gente investe na ciência e tecnologia e na pósgraduação articulada da educação básica mais o sistema todo nacional funciona de maneira articulada, garantindo acesso, garantindo direito e fazendo com que o país também tenha desenvolvimento econômico, porque quem produz ciência e tecnologia nesse país são as universidades públicas. E as universidades públicas aqui também formam os professores, e nós precisamos fazer com que essa formação, esse acesso seja igualitário. Por isso que eu defendo o acesso público, porque o acesso público é a única forma de garantir a verdadeira igualdade do acesso entre aqueles que são pobres e aqueles que são ricos, inclusive convivendo no mesmo ambiente. As universidades públicas são espaço potente porque é isso mesmo, você tem o filho do pedreiro do trabalhador e o filho dos empresários convivendo no mesmo ambiente, isso é democrático, isso faz uma circulação de saberes importantíssimo e ao mesmo tempo obviamente a gente garantir os dois desafios que eu considero prioritários pra concluir que nós temos mesmo grandes gargalos é a educação infantil, que a gente ainda tem grande desafio que é desafio para o acesso das crianças à educação porque elas têm o direito, mas também para as mães. É fundamental porque também é uma política reparadora da desigualdade entre homens e mulheres, porque quando a gente chegar consegue garantir a educação infantil a gente possibilita que as mulheres também sejam desoneradas dessa responsabilização e elas possam continuar na sua trajetória profissional. E o outro é o ensino médio. Nós precisamos fazer pacto nacional para que os nossos jovens estejam, tenham acesso ao ensino médio, por isso que a gente também está defendendo que tenham bolsas específicas pro ensino médio, assim como a gente tem uma política de assistência assistência estudantil para educação superior, a gente também tenha para o ensino médio para que a gente consiga garantir de fato uma verticalização e construir sistema nacional de educação. Mas o que eu queria dizer assim é que nós precisamos ter uma afirmação muito forte de que a educação é direito de todas, todos e de todos, e por isso é também fundamental o conteúdo. A gente apresentou uma proposta assim, assim como foi fundamental incluir o ensino da África nos currículos, a gente tem que incluir, e é importante porque isso é democracia, a gente conhecer a nossa história é fundamental para construir igualdade. Eu apresentei projeto de lei que é pra incluir também meio ambiente e saúde nos currículos escolares pra gente também ter mais autonomia sobre a nossa própria decisão sobre o que a gente pensa pro meio ambiente sobre os nossos próprios nossos corpos e as nossas vidas. Então acho que é tema importantíssimo pra gente continuar, quero colocar inclusive o mandato à disposição de vocês, peço que vocês sigam nas redes sociais e estou à disposição pra gente continuar esse debate em outros momentos aí nas redes, nas ruas e aqui nos corredores da câmara.",
      "summary": "Deputada afirma necessidade de acesso universal à educação, enfatizando a importância do ensino infantil e médio. Há desigualdade regional e de cor no acesso e conclusão da educação básica e superior no Brasil. É preciso um sistema nacional de educação unificado, investimento em ciência, tecnologia e pós-graduação, e inclusão de temas como África, meio ambiente e saúde nos currículos escolares.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "id": 943372,
      "start_time": 1696445074,
      "duration": 4,
      "transcription": "Considerações finais da deputada Bia Kises.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    },
    {
      "id": 943390,
      "start_time": 1696445078,
      "duration": 349,
      "transcription": "Bem, é. Muito bom têlos aqui, esse estágio visita eu tenho certeza que foi muito proveitoso. E eu queria começar dizendo, uma, se está fazer uma citação aqui, de uma grande mulher, nós que já estamos aqui de mulheres mulheres que ocupam espaço, ser livre é melhor do que não ser livre sempre. Qualquer político que surgir o contrário, deve ser tratado como suspeito. Margaret Thatcher. Eu digo que a função do estado é sempre de aumentar o direito e a liberdade do indivíduo, sob a lei. Quando o estado faz o contrário, ele está indo contra. Inclusive a razão de ser do Estado. O Estado quando ele começou, vamos lembrar que as os indivíduos, as famílias, eles precedem ao Estado. E o Estado começou como com uma delegação das coletividades, dos indivíduos, das sociedades pra fornecer o quê? Segurança. Então o estado primeiro como disse o meu colega Marcel, a função principal do estado é dar segurança, era a segurança das fronteiras e também a segurança interna. E a gente tem visto que o estado tem falhado muito nesse quesito da segurança, da segurança pública infelizmente. Depois bem mais recentemente, o estado abraçou também as funções de fornecer saúde e educação. Isso não tem nem duzentos anos, ou tem pouco mais do duzentos anos. E é muito importante que o estado atue nessa área. Eu concordo com o deputado Kim e que no caso do Brasil pra melhorar a educação não é uma questão de mais investimento. O Brasil é dos países que mais investe em educação no mundo e uns que tem dos piores retornos. O Brasil está numa colocação sofrível de, ah não, eu mal comecei, calma, sofrível com relação à educação. E o que precisa realmente, eu diria que no caso do do do ensino médio, a gente precisa oferecer os ensino escolas técnicas, ensino técnico. E eu quero cumprimentar o professor do Instituto Federal do Amazonas, eu recentemente estive aqui num num dos institutos federais que temos aqui em Brasília, e eu sou uma uma apoiadora dos institutos federais de educação com emendas, incentivando a questão da ciência e tecnologia, né, pra que se possa oferecer aos jovens, né, acesso à ciência, tecnologia, laboratórios. Então isso é sensacional. E acho que a juventude tem que aproveitar bastante essa questão das startups, tem que aproveitar, porque nós estamos num momento de mudança de paradigma, muitas profissões que existiram até hoje vão cair em desuso, novas profissões estão surgindo e com certeza a ciência, a tecnologia são fundamentais para isso. E eu queria dizer também deixar aqui uma reflexão pros senhores. A nossa constituição ela fala mais de duzentas vezes na palavra direitos e menos de cinquenta na palavra obrigação ou dever. Cada vez que você dá, confere direito a alguém, outro alguém será obrigado, terá dever então é preciso que a gente busque mais esse equilíbrio porque nada cai do céu nós não temos direitos a não ser os nossos direitos naturais e essenciais, nós não somos indivíduos cheios de direitos e que o Estado tem que fornecer pra gente, né, os nossos não é assim, nós temos que lutar pra conquistar as coisas e nessa luta pra conquistar, nós precisamos estudar, nós precisamos nos esforçar, precisamos nos desenvolver como seres humanos, como indivíduos. E aí nós faremos uma sociedade melhor. Depende de cada de nós. Não vamos ficar sentados esperando o estado. Depende de cada de nós. Nós somos responsáveis por uma sociedade mais justa, mais equilibrada, uma sociedade melhor. E sempre respeitando os talentos individuais e aí que eu eu discordo muito da questão quando se fala da igualdade, eu acho que nós temos sim que ter igualdade como ponto de partida, não como ponto de chegada, porque aí nós temos que reconhecer que somos diferentes cada com seus talentos, cada com o seu esforço, e não podemos aceitar que uma pessoa que se esforce mais, né, fique refém de outro que se esforça menos em nome de uma igualdade então a igualdade no ponto de partida e aí o estudo pra todos é fundamental, educação acessível pra todos e o ponto de chegada vai depender do esforço do talento da dedicação de cada muito obrigada. Deixa eu cumprimentar o pessoal do DF tem o Pedro que veio veio indicado pelo meu gabinete mas tem outros estudantes do DF aqui sintam todos especialmente cumprimentadas por mim que sou uma parlamentar do Distrito Federal, obrigada. Olha eu só quero cumprimentar o Aclides que veio, e todos os demais é. Pode falar",
      "summary": "Deputada enfatiza importância de liberdade, estado fornecendo segurança e educação de qualidade; critica excesso de ênfase em direitos em detrimento de deveres; destaca individualidade e esforço na conquista de metas.",
      "speaker": {
        "id": 204374,
        "name": "Bia Kicis",
        "position": "Deputada"
      }
    },
    {
      "id": 943387,
      "start_time": 1696445427,
      "duration": 231,
      "transcription": "Bem, eu quero, quem vai fazer o encerramento aqui é o deputado Júlio César, mas eu quero agradecer os colegas, às colegas e aos colegas parlamentares que participaram neste momento e a vocês, quero também agradecer a toda a equipe do estágio visita do Sephora e da segunda secretaria, agradecer à TV Câmara, e toda a equipe de comunicação, Amanhã pela manhã nós teremos uma sessão solene, que será de uma outra instância, porque aqui lembrem sempre, nós somos Câmara, senado e congresso nacional, na junção de ambas de ambas as casas, e amanhã pela manhã vocês estão convidados e convidados a assistirem a participarem da sessão solene que é do Congresso Nacional, o presidente Pacheco, e com a nossa mesa diretora da câmara, portanto da das duas casas legislativas juntamente juntas em comemoração e registro dos trinta e cinco anos da constituição. Eu não vou me dedicar a falar sobre a educação, mas eu quero abraçar cada de vocês e cada uma, dizendo que eu que trabalho com direitos fundamentais, que são na verdade no âmbito da constituição, os direitos humanos estabelecidos no plano internacional, Ao serem considerados direitos fundamentais, o direito à educação está entre eles de uma forma especial, é o direito que abre as portas para todos os demais direitos. Porque na verdade toda a liberdade, tudo tudo que nós possamos viver como liberdade, como direito, depende também no ponto de vista mais profundo do que a liberdade signifique das oportunidades que tenhamos de igualitariamente acessarmos os direito à educação. Este aspecto portanto é renunciado, se queremos Brasil justo, devemos ter uma educação que não segmente mais a criança e a pessoa adulta, mas que trate cada período como prioridade na sua faixa de vida, com os recursos necessários porque o investimento ali não gasto não é pela criança, é por ela, não é pelo jovem ou pelo adulto, é por eles e por elas, mas é principalmente pela nação brasileira, é ali investindo que nós investimos em nós mesmos como nação. Ele já tem muitos e vários mandatos na mesa diretora, mas o mais importante, ele foi mobilizado no antigo estágio visita, e ele vai contar pra vocês, aqui no no antigo modelo de estágio visita a voltar a esta casa e ser deputado, e eu queria que vocês ouvissem, porque é o desejo que eu tenho para vocês jovens que no futuro estejam aqui recebendo a juventude brasileira que chegue pra dizer que mais vale a constituição e a democracia do que qualquer arroubo momentâneo, a segurança do Brasil está na sua norma jurídica firme, correta, e na igualdade de condições de tratamento que oferece a todos os brasileiros e brasileiras. Deputado Júlio César com a palavra, muito obrigada de minha parte. Deputado tem que ligar o microfone. O senhor consegue ligar aí?",
      "summary": "Deputada agradece colegas, equipe e TV Câmara; reflexão sobre educação como direito fundamental para igualdade de oportunidades e investimento na nação; convida para sessão solene do Congresso Nacional; menciona deputado Júlio César.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 943389,
      "start_time": 1696445658,
      "duration": 180,
      "transcription": "Fico honrado em me dirigir todos vocês. Eu como estudante de direito em setenta e três eu fui indicado pela minha faculdade de direito do Piauí pra ser estagiário aqui. Cada estado indicava cinco, e o tempo eram trinta dias. Chegamos aqui, estágio era trinta dia, passava em todas as comissões, em plenário, na área administrativa. E eu na época o presidente era Flávio Marcílio, era amigo lá nosso do Piauí, filho do Piauí, mas deputado pelo Ceará e presidi a Câmara dos Deputados. Cheguei aqui em outubro, dia quinze de outubro E0E0 estágio foi até quinze de novembro. E no encerramento, eu nós fomos pro plenário e o presidente dava minuto pra cada estudante se dirigir e se pronunciar na se pronunciar na tribuna da Câmara. E lá depois de ouvir muitos estudantes, chegou a minha vez, e no final eu disse, dia eu vou ser deputada. A Maria do Rosário sabe desse depoimento e Deus me abençoou hoje cheguei aqui nesta casa. Estou no sétimo mandato e o que eu faço nessa casa é política de resultados em favor do povo brasileiro, do povo do nordeste que eu sou coordenador da bancada do nordeste e do meu estado. Eu não sou deputado por vaidade pessoal, sou deputado que o povo me conferiu Temos vários projetos de leis PECs aprovadas, eu defendo muito agricultura, pecuária, os municípios do Brasil. E eu quero dizer a vocês, eu me orgulho em ter sido estagiário aqui no estágio visita. E desejo a todos vocês que pensem como eu pensei aquela época, que o futuro de vocês estar aqui. Ah, concluí. Era só minuto, era só minuto. Então.",
      "summary": "Ex-estudante de direito, estagiário na Câmara dos Deputados em 1973, atualmente é deputada federal pelo septuagésimo mandato, coordenadora da bancada do Nordeste, e defende causas em favor do povo brasileiro, especialmente agricultura e pecuária. Orgulha-se de ter sido ex-estagiário e encoraja os outros a terem o mesmo sonho.",
      "speaker": {
        "id": 74317,
        "name": "Júlio Cesar",
        "position": "Deputado"
      }
    },
    {
      "id": 943395,
      "start_time": 1696445838,
      "duration": 41,
      "transcription": "",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada"
      }
    },
    {
      "id": 943385,
      "start_time": 1696445879,
      "duration": 52,
      "transcription": "Gente pra encerrar só uns avisos aqui, eu espero que vocês tenham gostado desse batepapo, é oportunidade na verdade é privilégio de vocês terem essa esse corpo a corpo com os deputados, conversar tão de pertinho e ter a oportunidade de falar com eles tão de Eles agora vão correr pro Plenário porque a sessão está rolando no Plenário Ulisses Guimarães. Agora eu quero que vocês aproveitem essas palavras e se inspirem. Querem mudança? Sejam a mudança, ok? A gente espera vocês aqui, a gente espera vocês mobilizando também no no no estado de vocês, na cidade de vocês, repassando os conhecimentos que vocês tiveram ao longo dessa semana. Beleza? Muito muito obrigada pela participação de todos os deputados e todos vocês. Está encerrada",
      "summary": "Depois do bate-papo, DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO incentivou a tomar a mudança empreendedora, aproveitar conhecimentos adquiridos, e participar/mobilizar na cidade. Encerrou agradecendo aos deputados e participantes.",
      "speaker": {
        "name": "GINNY MORAIS",
        "position": "DIRETOR DA COORDENAÇÃO DE TRANSMISSÃO"
      }
    }
  ],
  "updated_at": 1709547770
}