{
  "id": 69948,
  "start_time": 1696430820,
  "end_time": 1696439160,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA PESSOA IDOSA",
  "description": "Audiência Pública sobre os \" 20 anos da promulgação do Estatuto da Pessoa Idosa\", com os seguintes convidados: \r\n\r\n  \r\n1) ALEXANDRE DA SILVA - Secretário Nacional da Pessoa Idosa;\r\n\r\n2) ALEXANDRE KALACHE -  Médico e gerontólogo e Presidente do Centro Internacional de Longevidade Brasil(ILC-BR);\r\n\r\n3) WELLINGTON COIMBRA -  Presidente do Tribunal Regional Eleitoral do Paraná;\r\n\r\n4) ANTONIO COSTA -  Ex Secretário Nacional da Pessoa Idosa.\r\n\r\n\r\n(REQ 40/2023 CIDOSO, do deputado Aliel Machado)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 12",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2333601",
  "speeches": [
    {
      "id": 117070,
      "start_time": 1696430873,
      "duration": 752,
      "transcription": "E a proteção divina, eu declaro aberto a reunião de audiência pública da comissão de defesa dos direitos da pessoa idosa. Essa reunião foi convocada para celebrar os vinte anos da promulgação de estatuto da pessoa idosa em atendimento ao requerimento número quarenta dois mil e vinte e três, de dar início aos debates eu informo ao plenário que essa comissão foi presenteada com o primeiro estatuto da pessoa idosa em Braille, pela Rede HiberoAmericana de Associações de Idosos, Rian do Brasil. Nós aproveitamos essa iniciativa tão louvável e bonita e vamos estabelecer uma parceria pra pra que a gente possa impulsionar essa ideia e esse projeto, que eu gostaria de agradecer essa essa lembrança e essa iniciativa, e dizer que nós vamos pela comissão propagar essa ideia com novos exemplares, fazer parcerias com as instituições, as câmaras municipais assembleias legislativas, pra que possam também através do instrumento em cada casa potencializar essa iniciativa tão tão bonita. Essa audiência pública está sendo transmitida ao vivo pelo canal da comissão e também pelo Youtube oficial da Câmara dos Deputados portanto nós temos acompanhamento bem significativo, na audiência do dia de hoje. Antes de chamar as autoridades, vou fazer breve relato aqui de material técnico que nós preparamos que eu acho de suma importância fazer relato aqui. Estatuto da Pessoa idosa a lei número dez mil setecentos e quarenta e de dois mil e três completou vinte anos nesse domingo. O Brasil avançou consideravelmente na proteção das pessoas mais velhas, mas há ainda parte de determinações legais que não é. Desobedecida. Outro desafio observado é o pouco conhecimento da sociedade acerca do estatuto que prejudica também a sua execução. A A norma que garante uma série de direitos à população a partir dos sessenta anos de idade e prevê punições a quem os desrespeita nasceu de projeto de lei apresentado em mil novecentos e noventa e cento e noventa e sete pelo hoje Senador Paulo Paim, na época deputado federal. Após a aprovação na câmara e no senado Estatuto da Pessoa idosa foi sancionada pelo presidente Luiz Inácio Lula da Silva em primeiro de outubro de dois mil e três. Essa foi a data escolhida para criação da lei por ser dia internacional da pessoa idosa. O Estatuto da Pessoa idosa foi criado no momento de transição demográfica, em que a população brasileira deixava de ser jovem e começava a se tornar idosa, seguindo o caminho já trilhado por países desenvolvidos. No caso desse país o envelhecimento ocorreu lentamente. No decorrer do século passado que lhes lhe deu o tempo necessário para fazer os os ajustes necessários à inclusão social da população idosa. No Brasil o processo é recente e bem mais acelerado. Em mil novecentos e oitenta, apenas seis por cento dos brasileiros tinham sessenta anos de idade ou mais, de acordo com o IBGE. Atualmente o índice beiros quinze por cento. Em dois mil e quarenta os idosos responderão por quase vinte e cinco por cento da população. Ou seja em menos de sete anos, nós vamos ter aumento muito significativo em relação ao que já temos hoje. E esses desafios ao se falar em direito a população idosa as pessoas em geral pensam apenas na fila preferencial nas vagas reservadas de estacionamento na gratuidade nos ônibus, mas estatuto da pessoa idosa é muito mais do que isso, ele busca garantir a dignidade dos idosos em áreas como saúde educação cultura lazer trabalho previdência social e habitação. O estatuto dá as pessoas dá às pessoas idosas, por exemplo, rapidez na restituição do imposto de renda, prioridade no julgamento dos processos judiciais e direito a acompanhante em tempo integral nas internações hospitalares. Também prevê proteção contra aumentos abusivos nos planos de saúde, vantagem nos concursos públicos em caso de impacto com candidatos mais jovens e cota de três por cento das casas ou apartamentos à venda em programas habitacionais financiados com verba com verba pública. A lei protege idosos da violência física e da psicológica. Hospitais clínicas e pós saúde recebendo pacientes nessa situação Fico obrigados a notificar a polícia e o Ministério Público inclusive quando não há certeza da violência e se trata apenas de suspeita. Diversidade de envelhecimento. Vivemos numa sociedade extremamente desigual, muitas pessoas de fato chegam rígidas aos sessenta anos, porém outras não conseguem sequer chegar a essa idade. Certos grupos envelhecem precocemente como a população carcerária, a população LGBTQIA+, a população negra, a pobre, entre outras minorias que são tão prejudicadas num país tão desigual. Certas condições que encurtam a vida podem ser modificadas com alguma facilidade como o sedentarismo, o abuso do álcool e a má alimentação, outras não, entre as quais a pobreza e a discriminação. Subir a idade significa aprofundar as desigualdades do Brasil. A pesquisadora Ana Amélia Camarano do IPEA, em entrevista à Agência Brasil publicada em trinta de Setembro desse ano, divulgou dados de uma pesquisa que ela está concluindo para compor o atlas da violência ser divulgado desse mês de outubro. Segundo a pesquisadora, a base dos dados de dois mil e vinte e idosos não negros morrem seis vírgula quatro por cento. Anos mais tarde do que os negros. Agora se você considera uma mulher não negra, o homem negro vive dez vírgula nove por cento anos a menos. O estatuto fala que os idosos têm direito à vida, mas o alcança esse direito é diferenciado. Ela acrescenta que a mulher negra morre quatro vírgula nove anos mais cedo do que a não negra. Além da população negra, a pesquisadora enfatiza que outros grupos vulnerabilizados precisam ser especialmente protegidos pelo estado, como é o caso de idosos da comunidade LGBT. As pessoas trans por exemplo, precisam ser assistidas. Existe ainda muito preconceito e elas também vão precisar de cuidados. São populações marginalizadas a vida inteira que sofrem violências ao longo da vida. Fazendo esse breve relato preparado pela nossa equipe referendado por essa presidência, eu comento com os colegas que aqui nos acompanham e todos que se interessam por esse tema, que nós tivemos a honra e oportunidade de ter encontro com o papa Francisco há exatamente duas semanas. E audiência que era pra ser de cinco a dez minutos se tornou uma audiência de mais de quarenta minutos. Para tratar do tema da pessoa idosa. O Papa Francisco no ano anterior fez uma catequese fez doze catequese específicas, tratando do tema da pessoa idosa. E o que nos deixou muito feliz. Como líder não apenas religioso, mas líder mundial que é o papa Francisco, é a sua preocupação em relação a todas as fases do ser humano. E a mensagem que ele nos deixou é de que. A preocupação com a pessoa idosa se dá. Desde o início da vida que para termos uma idade mais avançada com qualidade e respeito à vida é preciso termos o cuidado desde a primeira infância, mas que não podemos esquecer que os problemas ocasionados pela desigualdade desde o início de anos anteriores hoje afeta os nossos idosos. E eu tive alegria de passar ao papa Francisco junto com a nossa comissão. O apoio que temos do governo Alexandre do trabalho para que tenhamos condições de aprovar nessa casa a convenção que ainda é desafio pra todos nós e também tive a honra de passar o papa projetos exitosos que nós temos no nosso país como exemplo do nosso Tribunal Regional Eleitoral do Paraná, que eu queria agradecer muito é orgulho pra todos nós tá aqui o nosso presidente doutor Wellington que fará parte da mesa o Júlio juízo do tribunal os demais que compõem o nosso tribunal pelo belo exemplo de cidadania de amor de carinho de respeito e de protagonismo positivo, nós passamos isso como exemplo levando também a parte positiva que nós temos aqui com os avanços e com o nosso país sendo país intercontinental país os tamanhos continentais que nós temos aqui, o que nos traz grandes desafios também por isso, é motivo de muito orgulho essa audiência que ficará registrada nos anais dessa casa e dessa comissão uma data marcante para que a gente possa comemorar os vinte anos do nosso estatuto e marcante também do ponto de vista dos desafios que nós temos a partir daqui para que a gente consiga consolidar e fazer a implementação de programas e ações para que a gente possa avançar. Então Então pra mim é orgulho muito grande tá nesse momento presidindo aqui a comissão de ter feito algumas ações específicas e de tá fazendo análise de vários projetos aqui pra que a gente possa avançar dito isso dando continuidade agora a parte formal do nosso evento. Comunicado a todos que o tempo previsto para exposição de cada convidado já que nós temos quatro convidados para fazer uso da palavra será de cinco convidados será de dez minutos, mas a gente pode prorrogar tempo necessário para que a gente possa fazer exposição e não prejudique a exposição de nenhum dos colegas, então a gente pode fazer a prorrogação por alguns minutos. O comunicado será lançado pela secretaria presença do parlamentar que pela plataforma de videoconferência usaram a palavra nessa audiência também. Inicialmente tenho a satisfação de apresentar os convidados do debate. Está presente com a gente Alexandre da Silva secretário nacional da pessoa idosa ligada ao Ministério dos direitos humanos. Grande parceiro que tem trabalho com a gente. Alexandre Calache médico e gerontólogo e presidente do centro internacional de longevidade Brasil ILCBR, o doutor Alexandre encontrase com a gente por videoconferência e fará da palavra aqui pelo aplicativo agradeço muito doutor Alexandre pelo pelo aceito do convite. Está com a gente doutor Wellington Coimbra presidente do Tribunal Regional Eleitoral do Paraná, que tem hoje projeto sendo avaliado pelo Congresso Nacional de iniciativa do tribunal e que muito nos deu a honra junto com a bancada do Paraná pra que apresentasse essa proposta e o projeto inovador que já é referência em atendimento as pessoas idosas no nosso estado. Antônio Costa exsecretário nacional da pessoa idosa. Apresentados os convidados concedo a palavra convido o primeiro pra que venha até a mesa, o doutor Antônio Costa pra que faça uso da palavra e compõe a mesa aqui conosco, e também convido pra já fazer parte da mesa o doutor Wellington Coimbra, que venha fazer parte dessa mesa. Como nós temos quatro lugares a gente vai fazer depois uma intercalação pra que os colegas possam fazer o uso aqui na mesa principal. De imediato eu já passo a palavra ao doutor Antônio por pras dez minutos. Oi, boa tarde.",
      "summary": "Deputado inaugura audiência sobre estatuto idosos, apresentando estatuto em Braille e propondo parcerias com instituições. Lamenta falta de conhecimento da sociedade e desobediência legal em relação à proteção a idosos. Idosos merecem vida digna, mas ainda existem desigualdades, especialmente entre negros e não-negros. Deputado e comissão buscam apoio do Papa Francisco no tema.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117072,
      "start_time": 1696431625,
      "duration": 799,
      "transcription": "Presidente, deputado Ariel Machado, digníssimo doutor Wellington Immanuel Coimbra, meu caro secretário Alexandre que tive a honra de ficar conhecendo hoje, apesar das distâncias, mas sempre não faltaria essa oportunidade de conhecer e ao mesmo tempo desejar ao secretário toda a paz, muito trabalho e que Deus proteja o seu trabalho grandemente. Seu deputado, é tema realmente bastante importante, senhores que estão no plenário. A secretaria, ela é uma secretaria muito nova E esses quatro anos que nós ocupamos, como gestor público, sempre levando em conta aos estados brasileiros não de caráter político, a gente procurou fazer trabalho não partidário dentro da secretaria, porque a política nacional da pessoa idosa não requer nesse tempo todo a política partidária devido às dificuldades que o Brasil necessita nesse avanço da longevidade no nosso país. Nós detectamos nesses quatro anos que tivemos primeiramente alguns avanços. Primeiramente esse avanço ocorre num pouco de aumento da sensibilização da população brasileira no período do Covid no ano de dois mil e vinte, Quando a população idosa foi a população que mais sofreu, diante da pandemia. Isso criou uma certa expectativa de ativa de sensibilidade e despertou, num certo ponto, certo olhar para a política do idoso. Mas a gente sente que a própria secretaria ao longo desses anos foi criada em dois mil e dezoito, ela não tem orçamento cabível para desenvolver a política nacional da pessoa idosa. Houve uma modificação na legislação do fundo nacional da pessoa idosa, que veta a repassagem de recursos devido ao teto de gastos, e tudo isso complicou bastante E complica bastante a ação de qualquer secretário se não houver por parte do orçamento, não houver por parte de políticas públicas que possam recompor esse orçamento. Esses avanços também ocorreram pouco quando o aumento da violência durante a pandemia, criouse uma expectativa de produto de defesa através da operação vetos do Ministério da Justiça, em parceria com o Ministério anterior, e que naquela oportunidade pode desenvolver uma certa frente de proteção as pessoas idosas. Nós começamos também a desenvolver a rede nacional de proteção, o estado do Paraná é estado exemplo pra nós e nós verificamos também que em Santa Tanina, há desenvolvimento dessa política, ela chegou ao nordeste através do estado do Ceará, e alguns estados aderiram. O que nós entendemos para que o estatuto venha avançar mais senhor deputado, Primeiramente é o aumento dos investimentos na secretaria nacional para que ela possa desenvolver seus projetos. Segundo ponto, continuar a ampliação da formação de conselhos municipais de saúde de da pessoa idosa. Essa ampliação de conselhos é importante, eu eu tenho uma ideologia municipalista, eu entendo que o crescimento da população idosa, Ela deve começar através dos municípios, porque em muitos municípios brasileiros quem está sustentando a economia São os aposentados com seu BPC e também com as suas aposentadorias. Mas há uma dificuldade no gestor público é investir até na criação desses conselhos municipais para que esses conselhos a partir do município se torne agentes trabalhadores a favor dessa política. E esse espelho se reflete também na parte dos estados, poucos estados conseguiram Dar apoio para que os municípios constituíssem os seus conselhos municipais e isso dificulta o intercâmbio E acaba a culpa de toda a política sobrando sempre pela união. Eu dizia sempre quando estava na secretaria, que tinha muita esperança que projeto social pudesse vir à tona principalmente a retirada do teto de gastos nas ações sociais, em especial para investimentos na área da política nacional da pessoa idosa. Outro ponto importante que houve a partir da pandemia, certo alerta e isso tem que ser revisto pelo Congresso Nacional e também pelo Ministério de Ação Social, para que revejam as dificuldades as instituições de longa permanência, cinquenta e dois por cento filantrópicas passam em todo o país, E em detrimento disso há crescimento das entidades particulares, que também durante o período da pandemia sofreram dificuldades que as pessoas pararam de colocar recursos nessas entidades. Nós defendemos uma nova revisão na forma de financiamento dessas de as ILPIs filantrópicas e sugerimos dentro daquilo que a gente sempre tentou discutir Que o governo pudesse criar também uma fonte de investimento para as particulares, passando para os municípios no modelo suas, Fontes de financiamento para que os municípios comprassem vagas nas entidades particulares porque as ILPIs hoje filantrópicas estão sobrecarregadas. Nessa oportunidade a gente observou que somente através dos municípios É que nós vamos conseguir conforme o próprio deputado na sua fala disse que poucas poucas pessoas conhece o estatuto da pessoa idosa. Então há de se começar pelos municípios. Esse ponto depende muito também de uma revisão senhor deputado Ariel Machado, a partir desse idoso Que a gente teve também durante os quatro anos relacionamento maravilhoso e eu quero agradecer à comissão porque essa comissão também me agraciou com a comenda Zida Arns pelo trabalho que nós desenvolvemos E eu tenho assim carinho muito especial. Hoje eu estou recolhido a a minha casa. Hoje eu sou secretário do lar. Muitos perguntam e me chamam, pode chamar de secretário? Eu falei, pode, eu sou secretário do Lar, viu secretário Alexandre? Porque foram cinquenta e dois anos de muito trabalho. Nós trabalhamos na transição do presidente Fernando Henrique Cardoso, os dois mandatos do presidente Lula, os mandatos da presidente Dilma, Como Michel Temer vim ser presidente da FUNAI achava que ia parar, mas a a exministra Damares me convidou pra uma pasta, É uma pasta difícil, até porque eu fui e serei até agora viu meu secretário Alexandre, o primeiro secretário idoso da secretaria, Se vier outro idoso vai ser o segundo, a gente deixou essa marca lá, não é? E agora como idoso eu procuro militar, estou trabalhando sempre quando me procuram sempre consultando, mas pedindo aos municípios, aos deputados federais, aos senadores que faça uma revisão na questão orçamentária da política nacional da pessoa idosa. A população está crescendo, A população carece de muitos benefícios, não há investimento nesses quinze anos para os centrosdias, para os centros de referências para as pessoas idosas. Então tudo isso tem que ser revisto para que o estatuto da pessoa idosa Realmente venha ter uma colaboração naquilo que tange o crescimento da população idosa. Mas eu agradeço também quero na oportunidade cumprimentar o doutor Alexandre Calassi que a gente conviveu durante quatro anos também, sempre recebendo seus conselhos, as suas críticas, que foram sempre benéficas para que a gente pudesse construir Alguma coisa a favor da política nacional da pessoa idosa. Vinte anos do estatuto, mas já antes da criação desses vinte anos A Organização Mundial de Saúde já tinha previsto que nós teríamos uma população de quinta a sexta população maior no mundo. Então eu creio e acredito muito nas políticas sociais do atual governo, porque trabalhei com ele durante os dois mandatos. Eu acho que com maior sensibilidade desse parlamento, podese a partir de agora, através de uma política social direcionada à pessoa idosa em dois mil e vinte e quatro que a secretaria venha receber mais recursos que haja mais investimentos para que o estatuto da pessoa idosa seja realmente levado a todo o Brasil e que seja realmente Cumprido naquilo que o nosso querido senador Paim, que também eu tenho agradecimento muito especial, Participamos durante o meu mandato como secretário de algumas lives E0E0 senador hoje ele tem uma sensibilidade muito grande E essa sensibilidade precisa também deputado Ariel, espalhar nos outros parlamentares. O senhor advém de estado, estado do Paraná, que é referência pra nós é o único estado brasileiro que em todos os municípios tem conselhos municipais da pessoa idosa e caminha para noventa por cento desses município ter os seus fundos municipais da pessoa idosa, que é uma fonte de recurso municipal garantido pela legislação no imposto de renda e que muitos prefeitos ainda não descobriram, não investem para criar os seus fundos municipais. Apesar de todas as dificuldades nós avançamos e eu quero desejar ao ao nosso querido secretário Alexandre, é toda a força possível todo entendimento possível para que Deus abençoe seu trabalho você está num governo altamente social que eu tive a oportunidade de trabalhar com o presidente Lula. Então ele é sensível, ele ouve e ele também é uma pessoa idosa, como nós somos. Hoje eu completei setenta e dois anos agora esse mês e tenho uma vitalidade de quinze anos. Eu digo que tem setenta e dois porque o cara é ruim a certidão de nascimento e não tem como consertar. E estou em casa, trabalhando, descansando pouco porque são cinquenta e dois anos de trabalho e Deus me concedeu também durante o meu mandato secretário uma filha hoje ela vai fazer cinco anos. Aí as pessoas perguntam, mas uma filha sim, por que não? Eu defendo o envelhecimento ativo e saudável, só que não recomendo pra muitas pessoas essa tática. Então muito obrigado senhor presidente, conte comigo. Eu não sou político, eu acabei de dizer pro secretário, eu sou gestor público e sobrevivi a cinco presidentes da república. Então alguma coisa de bom eu devo ter. Meu CPF é limpo, e qualquer coisa que essa casa precisar, O próprio secretário que tiver alguma sugestão eu estou pronto ao próprio doutor Alexandre que não precisa de conselhos, mas a gente também tem algumas ideias para que ele junto ao Alexandre secretário possa realmente desenvolver uma política pra nós. Deus abençoe a todos da Cidoso. Eu tenho uma alegria muito grande de voltar aqui, de relembrar os tempos que eu passei, Sempre como do convidado eu vim aqui e desejar que agora nesses próprios vinte anos o governo federal Repense para criar para a política nacional da pessoa idosa uma política de estado, uma política que venha contemplar as universidades da terceira idade que estão se espalhando por todo o Brasil, que venha contemplar mais centrosdias, que venha aumentar os financiamento para as instituições de longa permanência, e que vem acima de tudo criar uma política de estado brasileiro para nos acolher, porque só tem caminho, não é, o envelhecimento Quem não quer passar por ele vai morrer mais cedo e ninguém quer isso. Então eu quero ainda ter mais alguns anos de vida e quem sabe ser por essa política do presidente Lula, que é presidente social que tem tudo viu Alexandre, para fazer isso e para realizar os seus sonhos como secretário. Muito obrigado senhor presidente, doutor Wellington também muito obrigado, prazer em conhecer e parabéns pelo Paraná. Paraná é exemplo brasileiro, tive uma boa relação aquele estado, foi o estado que mais investiu na política nacional da pessoa idosa. Obrigado. Muito obrigado.",
      "summary": "Ex-Secretário Nacional da Pessoa Idosa abordou importância da política para idosos, déficits em orçamento e recursos, avanços e desafios na ampliação de conselhos municipais e estaduais, e necessidade de revisão na forma de financiamento de instituições de longa permanência. Sugeriu aumento de investimentos na secretaria e no crescimento de conselhos municipais para apoiar a política nacional da pessoa idosa, além de uma política de estado para o envelhecimento ativo e saudável.",
      "speaker": {
        "name": "Antonio Costa",
        "position": "Ex Secretário Nacional da Pessoa Idosa"
      }
    },
    {
      "id": 117071,
      "start_time": 1696432424,
      "duration": 90,
      "transcription": "Costa obrigado pelas palavras pelo aprendizado pelo conhecimento pela vitalidade isso nos engrandece. E eu tenho certeza que o jovem está no espírito. Eu conheço monte de moleque aí de vinte vinte e cinco anos que estão se arrastando. Então está no espírito é uma alegria ver essa essa vontade essa alegria em poder colaborar. Agradeço o senhor pode se dirigir ao plenário e eu convido o nosso secretário nacional, o Alexandre da Silva pra que ele possa compor a mesa conosco aqui. De secretário pra secretária aí. Querido. Antes de passar agora a palavra pra quem compõe aqui a mesa compondo a mesa de maneira remota eu vou passar a palavra agora ao doutor Alexandre Calache. Doutor Alexandre o senhor me ouve? Acho que está desligado o seu microfone. Aí agora Deputado Então vossa excelência doutor tem a palavra fique à vontade.",
      "summary": "Deputado expressa gratidão, refere-se à juventude e entusiasmo do jovem presente; convida secretário nacional Alexandre da Silva à mesa; menciona e dá palavra ao doutor Alexandre Calache.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117073,
      "start_time": 1696432514,
      "duration": 868,
      "transcription": "Honra, grande prazer, deputado Ariel. Eu estou realmente emocionado, porque afinal eu vi nascer o Estatuto do Idoso, e contribuí muito junto ao senador Paulo Paim. Na época eu trabalhava na Organização Mundial da Saúde como diretor do departamento de saúde, e nós trocamos muitas ideias. Então meus agradecimentos, me sinto muito honrado por por esse convite. Mas ainda por compartilhar, ainda que virtualmente, essa mesa com o meu direto amigo secretário nacional de direitos das pessoas idosas, Alexandre da Silva. Eu contava e ter, e fui mal informado, que também teríamos o senador Paulo Paim, a quem eu deixo virtualmente o meu abraço, a minha admiração, e, sempre a postos para continuar colaborando da forma compulsiva. Nós contamos com arcabouço político legal no Brasil, que poucos países dispõe o Estatuto do Idoso. Ele se junta a duas dois outros marcos civilizatórios que nós conquistamos com determinação, E continuaremos defendendo ardoroosamente. Nesses trinta e cinco anos celebramos hoje da constituição de oitenta e oito, que fez nascer o SUS, o sistema universal de saúde, o maior de todo mundo em número de cidadãos que são por ele beneficiados. E temos também uma renda mínima, que pode não ser muito para muita gente, mas que tirou da miséria, porque eu me lembro bem, tenho uma idade que tem o deputado Leão, que infelizmente, há muito pouco tempo atrás, as pessoas idosas viviam de caridade, e não há nada pior, deputado Leal, do que viver de caridade. A importância dessas três conquistas ficou patente durante a pandemia de covid. Sem o SUS, nós teríamos centenas de milhares mais de morte, de mortes que poderiam ser registradas. Os nossos companheiros do Sul são heróis, o meu tributo a eles. Apesar de termos três por cento da população mundial, fomos responsáveis por onze por cento das mortes. Venceu o obscurantismo, o negacionismo, a falta de letramento científico. E que eu deixo registrado. Não vi ninguém, Alegria infeliz. Vidal jacaré. A renda mínima garantiu, Nos piores momentos da pandemia, comida na prateleira das famílias inteiras, alimentou os netos, pagou as contas pra que aquele filho que perdeu o emprego, e vivendo de pico pudesse encontrar algo a fazer. Socorreu as mulheres e, até mesmo por protegêlas da violência doméstica, que foi outra tragédia que nós vivemos em paralelo à pandemia de covid. Apesar de sermos o segundo ou terceiro produtor mundial de alimentos, Nós vimos nesses últimos seis anos o Brasil voltar a dar fome, e essa fome atinge também os nossos idosos, dos nossos idosos mais pobres. Nós tivemos a ingrata satisfação de termos visto há duas semanas O anúncio de que dos trinta e três milhões de brasileiros estaginários, vinte e oito milhões de computadores Vivem com fome, vivem pobres. Podemos alimentar os porcos da China, mas fomos incapazes nesses últimos seis anos de alimentar os brasileiros, e entre os mais vulneráveis sempre, os muitos jovens, e os mais idosos. Mas é esse arcabouço legal do estatuto, oferece segurança, proteção e dispensável para que as pessoas idosas de hoje e do futuro, não se sintam desprotegidas, desamparado. Nós temos que falar sempre de curso de vida, porque eu já envelhici, dissolcei. Mas o jovem de hoje como dizia Cícero há mais de dois mil anos atrás, almeja envelhecer. E eu espero que ele possa envelhecer Com mais dignidade do que seus pais que dirás seus avós. Quem está fazendo hoje sessenta anos? E são vários os que celebram a cada minuto no Brasil tornarse sexaginário. Tinha quarenta anos atrás, Há vinte anos atrás quando o estatuto foi promulgado. E aqueles que têm vinte anos hoje, daqui a vinte anos, Serão sexagenários, mal sabiam eles aos vinte anos, que aquele ato histórico de termos no estatuto, Os iria proteger quarenta anos mais tarde. Nós temos sempre que pensar numa perspectiva de curso de vida porque também são as condições miseráveis de baixo letramento, de ensino público deplorável, de Problemas de saneamento, de falta de cobertura de vacina porque se contaminou no Brasil a ideia de que vacinas podem ser Prejudiciais, tudo isso é importante pra que a gente possa ter uma população que envelheça, não mal e precocemente como hoje, mas que possa melhorar as suas condições de vida, de vida com dignidade. E em boa hora, esse estatuto foi aprovado então. Porque eu não sei sinceramente, deputado Ale, Se nós teríamos a sensibilidade política hoje no Congresso, pra esse espírito de humanismo, de solidariedade, de empatia que Foi necessário para que o estatuto fosse promulgado. Foram indispensáveis pra que essa proposta de uma política de estado pudesse se tornar lei. Eu digo isso porque, e o suscitou, Até hoje, até agora, o Brasil não promulgou, não assinou a Convenção Interamericana de Direitos das com pessoas idosas, está travada no Congresso. Eu sinto dizer, isso é vergonhoso. É vergonhoso que onze países já o têm feito, E o Brasil, que teve protagonismo ímpar, na questão de direitos das pessoas idosas, A primeira vez que se falou de direitos das pessoas idosas foi em Brasília, numa reunião que foi feita pela Organização Mundial da Saúde, já comigo como diretor, e o Itamaraty e o Ministério da Saúde. Nós promovemos lá a declaração de Brasília. Eu tenho cópia, deputado Leal, eu posso lhe passar. Isso são quase trinta anos que nós temos, a palavra direito utilizada pela primeira vez em nosso país. Em dois mil e dois, o marco político do envelhecimento ativo foi lançado mundialmente e liderado, Eu tenho orgulho de dizer, todo mundo brasileiro, por mim, à frente do departamento de envelhecimento de saúde da OMS. E quando eu saí da OMS eu fui pra Nova Iorque, trabalhando na academia de medicina de Nova Iorque, e, bem perto da missão brasileira na ONU, e bem perto dos meus erros colegas das Nações Unidas, E ali estávamos batalhando o dia a dia, sempre, pra que a gente pudesse vir a ter uma convenção internacional das pessoas idosa. O Brasil foi protagonista nesse processo e há seis anos perdeu por completo esse protagonismo. Eu vejo com grande alegria que o Brasil retorne à cena, e meu direto amigo Alexandre da Silva já esteve presente em fevereiro na reunião das Nações Unidas que trata a reunião aberta, de composição aberta, que trata de direitos humanos. Nós precisamos com afinco fazer com que o Brasil volte a essa cena e volte a liderar como foi, há dez, doze anos atrás, E deixou de ser. Eu sinto muito de ser, há seis anos o Brasil, no que diz respeito a direitos das pessoas idosas, e relevante. Os outros países já não olham para a bancada do Brasil ou não olharam. E agora com a presença do novo Ministro Silva Almeida, do seu comprometimento e do secretário nacional Alexandre da Silva, eu tenho certeza, não é esperança, de que nós voltaremos com afinco e com com comprometimento nessa área tão importante pro futuro deste século vinte. É, Nós temos pedras no caminho. Violência, abuso, negligência, abandono. Mas nós temos hoje, deputado O Leão, nós temos hoje arcabouço legal deputado O Leão, que faz com que a gente possa voltar a ter a expectativa, deputado Leão, de que o idadeismo, o grande último tabu, possa ser controlado. Sobretudo quando a gente trata Não é deputado Leão, com sobretudo quando a gente trata da intersexualidadeidade, acho que a gente tem idadeismo, racismo, o elegippetismo, o machismo, o capacitismo, Junto a tudo isso, os vinte e oito milhões de pessoas idosas que são pobres. Combater o idadeismo é dever de todos. O dever de lutar contra o racismo não deve ser dos negros, e sim de toda a sociedade. O dever de lutar contra o sexismo não é uma função das mulheres, mas de todos, os homens incluídos, sobretudo porque são eles os que perpetuam os abusos e violência. Da mesma forma, Combater o é função de todas sociedades e todos os grupos detalhes. O jovem de hoje almeja envelhecer, ele ainda não sabe disso. Talvez não o faça, pela violência que sobretudo mata os nossos jovens, sobretudo os nossos jovens negros. O futuro do Brasil é envelhecer. Que não seja mal e precoce como tem sido, E como foi isso mostrou tão claramente durante a pandemia? Que seja com dignidade, que seja acompanhado de conquistas. Acho fundamental que se combata essa ideia neoliberal que está se propagando de que no Brasil se gasta demasiado com os os idosos em detrimento à população mais jovem. Deputado Leal, navegar é preciso. Navegar é preciso com bulas, norteadores, porque oferecem segurança. É isso que o estatuto Bibos nos dá. Vivas a estes primeiros vinte anos, E que os próximos vinte anos do Estado tudo, sejam com a implementação integral da cidadania das pessoas idosas. Não é só furar fila, não é só ocupar vaga de automóvel como seu próprio afirmou, de uma cidadania da minha plena, que você hoje, que me desculpe, com vinte e cinco anos, Perceba que quando chegar a minha idade setenta e oito, daqui a cinquenta e três anos, em dois mil e setenta e oito, quando o Brasil estará muito mais envelhecido do que o Japão, o país mais envelhecido do mundo, que seja melhor envelhecer. No meu último comentário, olhem bem pra mim. Eu sou velho. Eu faço questão de falar que eu sou velho, porque no Brasil, você passa a mensagem de que o velho é sempre que o outro não tem nada a ver comigo. Olhe bem pros meus cabelos brancos, a minha falta de cabelos pras minhas rugas, com os meus óculos que necessito. Eu tenho orgulho de ser velho, e quando eu uso a palavra velho eu não uso em relação aos outros, pelos tratos de pessoas idosas, mas eu faço questão de afirmar, eu sou velho porque isso faz parte da desconstrução de que velho no Brasil é obsoleto, não pode contribuir, e é sempre alguém que está fora de si. Agradeço imensamente a oportunidade e peçolhe desculpas por ter passado pouco do tempo, mas o suor Assim me permitiu logo de início. Querido doutor Alexandre, muito obrigado.",
      "summary": "Médico e gerontólogo, Presidente do - Centro Internacional de Longevidade Brasil(ILC-BR), emocionado por convite a evento sobre o Estatuto do Idoso, destacou sua participação em sua criação e importância durante a pandemia de COVID-19. Lamentou falta de protagonismo do Brasil em direitos de idosos e urgiu combate ao idadeismo e outras formas de discriminação.",
      "speaker": {
        "name": "Alexandre Kalache",
        "position": "Médico e gerontólogo e Presidente do - Centro Internacional de Longevidade Brasil(ILC-BR)"
      }
    },
    {
      "id": 117074,
      "start_time": 1696433382,
      "duration": 202,
      "transcription": "Pelo seu entusiasmo pela sua dedicação ao longo de todos esses anos, nós temos dois intuitos. De estar fazendo essa audiência. Não mais ou menos importante do do que o outro mas de comemorar porque comemorar e reconhecer as conquistas, mas também reconhecer que ainda há muito por se fazer. Nós estivemos fazendo uma visita técnica em Coimbra, e também uma visita técnica em Roma e nós pudemos observar de que apesar de todos os desafios que temos muito do que temos de conquista se deve a dedicação de pessoas como os convidados que estão aqui no dia de hoje todos com as suas colaborações que hoje nos possibilitam almejar avanços significativos, de fato passamos por momentos no nosso país, onde não almejávamos avanços, passamos por situações onde tínhamos que defender a permanência das conquistas porque muitas coisas estavam escorregando pelas nossas mãos e sendo retirados. Como por exemplo no início da proposta da reforma da previdência que até o BPC tinha sido atacado e nós resistimos pra que aquilo não acontecesse. Mas hoje é uma honra uma alegria dentro dum programa de governo claro que muito além do que os discursos e ações é que é preciso falar de orçamento se não tiver orçamento não tem como avançar, tem que ter orçamento, se não tiver orçamento e dinheiro de boa vontade nós temos muitos interessados em todas as áreas, é preciso que a gente privilegie de fato coloque prioridade devida. Então é uma honra, uma alegria ouvir teu depoimento emocionante aqui emocionado no depoimento verdadeiro e de alguém que tem tamanha experiência. Quero agradecer a nossa deputada Flávia, minha colega poder participar da missão junto com a gente é uma das deputados mais dedicadas aqui nessa comissão que tem trabalho fantástico dedicado a pessoa idosa, uma alegria daqui a pouco a Flávia nos ajuda aqui na condição dos trabalhos, muito obrigado pela presença com a gente. A Margot, Karnicoski é isso? Acertei? Karnicoski, ela é uma das fundadoras da Unicerve junto a UnB que é a Universidade pelo Envelhecimento que tem trabalho fantástico pioneiro aqui em Brasília que hoje já é referência pra fora do país, então muito obrigado também pela sua presença é uma alegria têla com a gente no dia de hoje. O Luiz Legani da Confederação Brasileira de aposentados e pensionistas, Presidente também gostaria de agradecer ao secretário geral da Cobap queria agradecer pela presença, é uma é uma alegria têlo aqui com a gente também acompanhando os nossos trabalhos. Eu passo a palavra agora de imediato ao nosso secretário nacional Ministério Direitos Humanos responsável pela pasta do idoso, querido Alexandre da Silva vossa excelência, tem dez minutos. Boa tarde",
      "summary": "Deputado comemora conquistas e reconhece desafios no setor da pessoa idosa; menciona visita técnica em Coimbra e Roma; agradece a participação de colaboradores e referencia missão com a deputada Flávia, A Margot Karnicoski da Unicerve e o senhor Luiz Legani da Confederação Brasileira de Aposentados e Pensionistas; passa palavra ao Secretário Nacional do Ministério dos Direitos Humanos, Alexandre da Silva.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117076,
      "start_time": 1696433584,
      "duration": 1258,
      "transcription": "Presentes, espero que vocês estejam bem, que bom estarmos aqui reunidos pra falar de avanço tão importante pro nosso país, eu quero iniciar minha fala com os primeiros agradecimentos, quero primeiro antes de mais nada agradecer as a presença das pessoas mais velhas aqui, das pessoas idosas, das pessoas idosas que também estão nos assistindo, irão nos assistir num momento oportuno, falar aqui em nome como já foi falado pelo presidente aqui é a Eliel, em nome do nosso presidente Lula, do nosso ministro Silvio Almeida, quero parabenizar né o presidente e deputado Eliel Machado por essa mais uma, que bom que nós possamos cada vez mais ter essa parceria, esse estreitamento e e podemos hoje né, depois desse ano já celebrar dos avanços que nós tivemos, e que tem sido anunciado ao longo desse ano, os esforços também que eu tenho percebido do senhor, e de outros, deputados, pra gente pudesse ter, chegar na discussão e manter a discussão pra aprovação da convenção, caro Wellington Coimbra boa tarde, Alexandre Calache boa tarde meu amigo, exsecretário Antônio Costa, prazer conhecêlo também, vamos seguir na construção de políticas públicas cada vez mais efetivas para as pessoas idosas, também estive essa semana com o treinador Paim, então também quero fazer minhas palavras pra ele, que também né iniciou a as suas atividades aqui em Brasília, alusivas ao dia nacional, internacional da pessoa idosa e também aos vinte anos do nosso estatuto, deputada Flávia boa tarde, todas as pessoas presentes aqui, e também a todas pessoas que estão envolvidas há muito tempo com pauta do envelhecimento né? Evelinani, tantas outras pessoas aqui que eu conheço, o Margot, Maria do Carmo, da Jairo, nosso Presidente Conselho Nacional Nacional da Pessoa Idosa, o Rafael, então obrigado aí pela presença de vocês. E eu vou utilizar a minha fala, pra gente discutir, O que é que esse estatuto trouxe pra nesses vinte anos? Como a gente tinha, qual era o cenário que nós tínhamos antigamente E qual o nosso cenário atual? Então o estatuto, ele foi importante, ele tem sido importante pra gente notar em todos os espaços, hoje não é mais uma conversa apenas de cunho político, mas também nas mais diversas áreas, pra se falar sobre o envelhecimento. Pouco se falava sobre a adversidade, sobre as velices, e infelizmente no nosso país das desigualdades presentes. Então, de onde eu venho né, EEE entendo porque estou aqui, É porque eu venho de grupos onde não é comum envelhecer, onde se morre aos quarenta anos, onde muitas pessoas envelhecem já aos trinta e cinco quoanos, onde alguns grupos sociais não têm uma uma medida de expectativa de vida e sim de média de idade ao morrer, né por causas violentas ou muitas vezes evitáveis. Então a discussão hoje que o estatuto traz e que Eu acho fundamental é cada vez mais a gente discutir a questão do trabalho, e aqui eu falo do trabalho sendo mais amplo tá? O 0 trabalho como papel social que nos envolve e, porque quando não há trabalho também a gente sabe que é o adoecimento, e e quando não há essa aposentadoria digna também ao adoecimento, e há muitas pessoas que ainda estão fazendo diversos esforços pra poder se aposentar, ainda que tenham alcançado alguns critérios para o mesmo. E isso passa, pela a questão do idadeismo já falado, aqui que, na minha perspectiva, é o dadismo, essa discriminação que vai, de certa forma modulando pouco a nossa democracia, né então os espaços onde as pessoas idosas possam ocupar, os direitos que elas possam ocupar, a forma como elas podem desenvolver a sua cidadania é sim muito marcada por essa discriminação que as afeta constantemente, e isso vai gerando inseguranças, e isso vai gerando cenário muito ruim, a gente vê infelizmente algumas flexibilizações da leis trabalhistas que deixam mais inseguro as pessoas, de poder ter uma aposentadoria, ter uma uma uma pensão, e aí a gente já pode de celebrar, isso foi feito no dia de ontem, acordo assim pra nós histórico na história, onde houve realmente da parte do nosso ministro Carlos Lupi, pacto da gente avançar nessa perspectiva de facilitar o acesso, né? Facilitar o acesso, diminuir o tempo de fila, as questões que foram colocadas agora pelo mundo digital, então facilitar o acesso para para usar os aplicativos, humanizar os atendimentos, voltar até as agências abertas e com pessoas capacitadas pra poder fazer isso, o Alegre pode saber como é difícil né, uma pessoa que já atingiu a idade e fala eu não consigo, eu ligo, as pessoas falam né, e não é que a gente não escuta, as pessoas não escutam, elas não entendem, né? Então às vezes é uma repetição das informações, e não uma explicação de como pode de ser feita AA0 processo todo pra se aposentar e ter acesso a esse benefício. É tempo também de celebrar algumas alguns ganhos já que nós naturalizamos a partir do estatuto. O Brasil ele faz algo muito importante que é de, a partir dos seus marcos normativos, a constituição, política nacional, o estatuto, a convenção, a gente garante a a possibilidade da pessoa idosa ter a sua autonomia, a sua independência, e o seu propósito de vida. E isso demanda custo, isso demanda políticas públicas. Então a gente consegue fazer isso a partir de políticas como o SUS, a política como o SUS. A gente tem também, como naturalização do que vem do estatuto e que é positivo, Cada vez mais a presença da participação social, é importante que nós possamos cada vez mais gerar esse fortalecimento da participação social que se dá, tanto com os conselhos nacional, conselhos estaduais, conselhos municipais, mas como eu tenho dito também nos fóruns né, que Jairo está aqui pra poder falar, representar né essa esse local, mas também as rodas de conversa né, os quintais enfim, cada vez mais possamos naturalizar a discussão sobre envelhecimento. Houve também o aumento das pesquisas no campo de envelhecimento que antigamente antes do estatuto eram mais focadas no campo da saúde, hoje a gente fala da da do estudo da pesquisa do envelhecimento das delícias nas mais diversas áreas, nós Nós temos o maior debate sobre o assunto e isso escancara pouco o que a gente percebe em algumas falas né, dos mais diversos espaços que ainda tem ali resquício de que isso pode muitas vezes, conscientemente ou não violentar a pessoa mais velha. A gente tem uma maior facilidade pra falar dos acessos ao lazer e à cultura, por meio dos descontos, da das gratidades, mas ainda é pouco, porque há muitas pessoas que mesmo tendo esse acesso, não se permitem fazer isso. A gente deve ter familiares, amigos, que mesmo tendo tempo agora, ou essa flexibilidade do trabalho que não se permitem fazer o lazer, isso é aprendizado então a gente sabe o quanto isso faz bem, não só pra mente mas pro corpo, aumenta a participação social das pessoas. O estatuto traz já a garantia de moradia, a partir de alguns programas sociais que nós temos e que são realizados frequentemente, mas ainda é percentual pequeno que nós temos que melhorar, temos que entender também como é que é feita Essa moradia para as pessoas idosas, a moradia pode ser tanto no sentido de garantir espaço, mas também uma forma de dar o primeiro passo pra aquela família possa começar a constituir uma poupança, uma herança, que pode ser transmitida para outros familiares, Quando foi falado aqui tanto pelo exsecretário como pelo Kalash da questão da Covid, a Covid de fato ela trouxe uma preocupação muito grande porque, por mais que nós tenhamos feito diversos esforços pra alcançar muito dos grupos de pessoas idosas, Muitos grupos ainda ficaram de fora. Então muitos grupos, de forma muito injusta, morreram, e morreu e morreram sonhos, morreram expectativas de vida, morreram propósitos de vidas então, aqui fica também já uma legado que a gente tem que que que entender, que Que onde foi que nós erramos e que nós podemos fazer a partir de agora? Então, já há uma perspectiva de que as gerações afetadas no tempo covid e podem ter, se a gente não fizer algo pra mudar, envelhecimento já comprometido. A gente vê as crianças e jovens hoje que não conseguem ler adequadamente, não fazem as contas matemáticas básicas, e e como pesquisador e know também já sei o quanto isso vai afetar na compreensão, né, até do estatuto por exemplo, e até de outras situações do nosso cotidiano. Nós temos, pelo nosso, pela atual gestão, a preocupação enorme de cada vez criar as redes, a gente entende que essa ação para o envelhecimento e para as velices demanda de redes, então a gente fala da criação de rede de gestores estaduais da paz de direitos humanos, a rede de gestores municipais das áreas mais próximas das pessoas idosas, isso tem sido dialogado com o nosso deputado aliel da importância que é, também discutir com liderança comunitária, discutir com os conselhos e tantos outros órgãos que vão nos ajudar a pensar essa perspectiva. Não se falava no começo lá, antes de estatuto até, da linha de cuidado, do cuidado de longa duração para as pessoas idosas, então a gente precisa entender que os dados que nós temos hoje já são suficientes pra entender o de entes pra entender o seguinte, é necessário fazer com que essa esse problema que afeta a vida e a saúde das pessoas idosas, não possam virar uma bola de neve. Então muitas vezes a gente consegue ter já algum equipamento mais eficaz, mais efetivo, quando a pessoa idosa já tem muita das suas violações de direitos humanos, e uma dificuldade de restabelecer a sua saúde física ou cognitiva. E aí quando a gente fala da discussão da linha de cuidado a entender que outros equipamentos são necessários pra garantir essa manutenção de restabelecimento da saúde e dos direitos das pessoas idosas. A gente fala ainda sobre as LPIS, a importância delas, principalmente pra alguns dados preocupante de vulnerabilidade, de violência, de solidão, mas também temos que entender hoje, na perspectiva da nossa secretaria, que, infelizmente, e não é só nas LPIS, mas acontece em alguns outros estabelecimentos, locais onde se vai de novo perpetuar violação dos direitos humanos das pessoas idosas. Então, essa gestão está muito preocupada em fazer diagnóstico junto com o IBGE, junto com o MDS, pra entender também quais são essas ILPIs, como elas estão funcionando, e o quanto elas têm permitido dignidade e independência para essas pessoas mais velhas. Nossos desafios ainda são muitos, o 0 primeiro talvez que possa resumir a fala que me que me antecedeu e que espero que vai ter também uma sintonia com as próximas falas, é como a gente precisa cada vez mais ofertar mais pra quem precisa de mais ajuda, estou falando de equidade aqui, então isso está lá no estatuto falando né, a gente precisa tem ações que vão alcançar melhor as pessoas que têm mais necessidade. Ainda que esteja lá no estatuto, a gente sabe que os planos de saúde privados não conseguem ainda e garantir o que está proposto lá que é a questão dos aumentos que ainda são percebidos nas rendas familiares de muitas famílias aqui. Na campo da saúde, para além de falar da questão das LPs, falar da atenção primária, falar da saúde mental, falar do atendimento domiciliar, porque muitas vezes a família também quer cuidar dessa pessoa mais velha mas não tem condições, é falar também de quem cuida, e como vai ser garantido o direito dessa pessoa também de envelhecer, e que ela possa também exercer a sua autonomia, e isso é uma porta bem avançada já junto ao GTI, que discute o cuidado e que e e que vai ter como entregas a política nacional e plano nacional de cuidados também e a nossa secretaria está lá presente por meio por meio da nossa diretora, sempre levando as pautas que são discutidas em equipe. Quanto à alimentação, nós temos cenário bastante preocupante que muitas pessoas, idosas voltaram a sentir fome de novo, né? Sentiram o quanto era mais novas e voltaram a sentir de novo. E isso não é justo, isso é uma grande violação dos direitos humanos. EEE quando corpo mais velho é afetado, ele tem realmente grande dificuldade pra se restabelecer. Na questão da educação, complementando o que foi falado anteriormente, a gente não pode esquecer que o grupo de pessoas analfabetas, o maior grupo está entre as pessoas idosas. Então o que a gente está falando de excesso de digitalização, que foi ocorrida nos últimos anos de forma não muito bem planejada, nós estamos aumentando a exclusão das pessoas idosas, e elas têm sim saber e que precisa de uma forma específica de aprender, que é por meio da educação popular. EEA gente está fazendo isso, nós teremos projetos que serão anunciados nos próximos meses, justamente pra atender esse grupo que são mais de cinco milhões de pessoas idosas analfabetas. Quanto ao esporte aqui destacar que é uma falha muitas vezes de compreensão de de algumas pessoas que envelhecer, é envelhecer bem, envelhecer não é doença, mas é muito comum que as pessoas vão envelhecendo e acumulando anos de sedentarismo, e ao sedentarismo que vai fazer mal pra muitos de nós. Então, que nós possamos por meio da da do esporte desburocratizar essas práticas, que elas possam estar ao alcance de muitas pessoas. E e aqui eu estou falando, olhando pro pro presidente Eliel, né, de como a gente pode esse desafio pensando nas favelas também, né, quer dizer, como às vezes as pessoas não conseguem fazer isso? Então a gente está numa conversa bem avançada aqui pra tentar criar possibilidades de que esse que essa prática, não só do esporte, mas do direito a envelhecer com dignidade possa ocorrer nos mais diversos espaços. Quando eu falo de de de lazer, eu estou falando de cultura também, então nós sabemos como já foi como eu já antecipei, do que já está colocado no estatuto, mas também de criarmos uma cultura pra que as pessoas se permitam estar nesses passos e gerar também local não só onde a pessoa idosa possa aproveitar, mas também ser parte quando ela quiser, que ela possa ter também esse protagonismo. Sobre o trabalho, pensar num trabalho digno, pensar nas condições que ainda hoje afetam muita das pessoas, pessoas que aposentam e precisam trabalhar, pessoas que aposentam precisam trabalhar e trabalham com doenças, trabalham com incapacidades, sem sem ter a mínima possibilidade de fazer qualquer outra coisa se não trabalhar. Então pessoas que começam a trabalhar aos treze anos, não param mais de trabalhar. E isso não é dignidade, né, isso não é propósito de vida, isso é trabalho numa perspectiva capitalista ruim que viola os direitos humanos das pessoas. E E quando a gente fala de cidadania, que é ponto importante que o nosso Ministro sempre nos atenta, é isso. Nós temos programas hoje que cada vez mais tem o propósito de se fazerem ser percebidos pelas pessoas idosas nos territórios. Lançamos dois programas esse ano, o programa envelhecer nos territórios, o programa Viva Mais Cidadania, que foi lançado no dia de ontem, e esse programa Investindo o Território busca criar uma estrutura pra que todas todas as ações possíveis presentes naquele território possa ser percebida pelas pessoas É mais velhas isso é uma articulação com o município, com o estado e outros órgãos, conselhos, universidades, ensino superior, lideranças comunitárias, ONGs, enfim, que isso possa ser, gerenciado por uma pessoa formada, que seja da comunidade, que conheça as pessoas idosas pelo nome, pra que consiga fazer essa ação para as pessoas mais velhas, e o Viva Mais a Dani é programa que vai atender Esses grupos que eu falei anteriormente que não conseguem envelhecer tão bem, população quilombola, população preta, população da liberdade em situação de rua, LGBTQIA+, ribeirinhos, ciganos, são povos que não conseguem ainda envelhecer da mesma forma e quantidade que outros grupos. É importante também que nós possamos cada vez mais abrir espaço para novos saberes. Então, muita das soluções para problemas atuais já estão presentes Entre nós, muitos grupos sociais talvez têm experiências interessantes, muitos municípios talvez têm experiências interessantes, como foi falado aqui do Paraná né, das cidades do Paraná, pode ter alguma experiência interessante lá, como pode também no Amazonas, como pode ter também No Rio de Janeiro, enfim, diversos estados têm experiências exitosas, vamos tentar também fazer essa essa essa conversa mais próxima pra entender pouco mais sobre isso. Nós estamos preocupados com o envelhecer de todas as pessoas. Então hoje, quando nós falamos que nós estamos pensando num desenho universal, é entender que quem está nascendo hoje, já está sendo uma pauta do nosso ministério, e como isso pode ser garantido esse envelhecimento. Sobre a violência infelizmente é cenário que ainda nos preocupa demais, nós temos uma série de ações que estão Primeiro, trazendo o maior diagnóstico disso, então uma das causas do aumento da violência para além da própria violência em si, né, do dos casos, é também dos canais de de recepção dessas informações sobre violência, e nós temos ações voltadas também para para uma violência que cresceu muito nos últimos anos que é a violência financeira e patrimonial. E pra isso fizemos já uma conversa também com o INSS, com redes sociais, com instituições bancárias, que fazem também os empresários consignados, pra que nós possamos entender Por que por exemplo ainda hoje quem informa a pessoa de que ela aposentou não é familiar, não é o nosso governo, é alguém que liga fala o senhor tem crédito aqui pra poder fazer o empréstimo então já há vazamento de dados é por aí que a de começa a querer entender como é que essa máquina hoje está operando e colocando as pessoas idosas quando já começa nos primeiros minutos porque ela se aposenta já refém de alguns empréstimos e a gente vê cada vez mais as informações apontando o 0 problema que as afeta, que muitas vezes elas nem sabem, né, porque vem todo discurso em cima disso que vai colocando elas numa situação muito delicada. Então é falar também de uma forma educado do letramento, inclusão digital, o quanto isso é importante, e temos já uma parceria com a ANB de projeto que está em andamento pra falar não só sobre isso, mas também da questão do discurso de ódio, da educação financeira, obrigado mais uma vez. Vamos sempre falar também sobre solidão, que é problema muito sério, muitas pessoas estão nessa situação. Como já foi falado aqui, também lembrar da questão da convenção, da aprovação dela com o estado de emenda constitucional, isso, é é o deputado Eliate Sinugando de parceiro trazendo várias possibilidades, a gente uma hora a gente vai conseguir, e Falar da importância que a gente tem de reduzir cada vez mais a desigualdade nas nos municípios, né? Quando a gente fala de experiências eosas de muitos países, uma delas com certeza é que os espaços onde as pessoas ocupam é espaço que é bom pra todas as pessoas poderem ali teu acesso a tudo que elas precisam. Desde já, eu quero agradecer o convite mais uma vez. Dizer na secretaria está aberta pra querer falar conosco, Tem o contato do gabinete, a gente faz conversas presenciais, que aí tem café, tem água, mas também a gente faz havido pra que as pessoas possam ter acesso, uma forma de equidade, pra que elas possam trazer soluções e também problemas. Obrigado. Muito obrigado",
      "speaker": {
        "name": "Alexandre da Silva",
        "position": "Secretário Nacional da Pessoa Idosa - Secretaria Nacional da Pessoa Idosa/MDH"
      }
    },
    {
      "id": 117075,
      "start_time": 1696434842,
      "duration": 44,
      "transcription": "Da Silva nosso secretário nacional defesa do direito da pessoa idosa pela explanação você vale o tempo bem mais generoso porque é de você que temos que cobrar hoje. Exatamente. Essas ações e políticas, implementações e reforço publicamente aqui Alexandre o nosso compromisso de brigar no orçamento. Certo. As ideias são fantásticas, os projetos, as ações, a intenção do ministério, do nosso ministro, mas é preciso esse comprometimento nosso aqui unindo forças pra que a gente consiga trazer o financiamento pra que as políticas públicas possam ser implementados, agradeço a presença aqui na mesa, vou convidar já deputada Flávia com a palavra. Obrigado presidente.",
      "summary": "Deputado fala sobre compromisso de brigar no orçamento para financiar políticas públicas que beneficiem pessoas idosas, agradece presença e cede a palavra a outra deputada.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117080,
      "start_time": 1696434886,
      "duration": 521,
      "transcription": "Estive aqui a ouvindo atentamente, acho que essa sessão muito importante eu quero aqui louvar a iniciativa de realizar essa sessão em homenagem ao aniversário do estatuto do idoso, dos mais mais avançados do mundo, né, em defesa aos direitos da pessoa idosa, mas que aqui no Brasil a gente sabe que que ainda precisamos avançar muito pra colocar tudo em prática né? Pra efetivar ao nosso estatuto do idoso, mas a gente já tem a diretriz, a gente já tem a nossa norma, mas eu quero aqui parabenizar, eu terei duas audiências agora, uma no plenário sete, uma aqui ao lado e por isso eu queria só manifestar a nossa luta, ao nosso empenho pra garantia desses direitos dizer que essa casa tem essa comissão permanente, vários deputados alinhados aí com muita afinidade com esse tema que querem trabalhar de várias formas. A gente fica feliz de ver a sensibilidade e o conhecimento do nosso secretário nacional dos problemas da problemática dos fios que nós temos pra enfrentar e trazer resultados aí pra pra a população que aumenta rapidamente, então para além dos serviços que ainda não temos, nós precisamos ampliar o que nós temos pra conseguir atender a população que nós teremos em pouco tempo, então é serviço que demanda muito de nós, é urgente, né, então por isso a gente quer aqui colocar a nossa preocupação e ao mesmo tempo a nossa disposição de ajudar. Eu queria a sugestão, sou coordenadora de bancada, a gente trabalha as emendas de bancada no meu estado e eu já falei isso outros anos mas ainda não aconteceu a importância porque as ILPIs a gente tem, elas sofrem ainda, precisam de mais apoio, inclusive acho importante a secretaria nacional articular a a gente tem até requerimento aqui pra fazer essa discussão, mas a discussão sobre o financiamento das ILPIs né, de quem é a responsabilidade que a gente percebe hoje é jogo de empurra, assistência social assumindo sem condições e muitas vezes a saúde entrando só com a notificação da vigilância sanitária sem mandar recursos pra manter uma enfermagem, serviço de enfermagem, a outros serviços na área da saúde, mas a vigilância vai lá e manda reformar e manda trocar teto e manda com todas as exigências de qualquer unidade da saúde, mas as instituições não têm verba da saúde. Então a gente precisa articular isso, eu sei que é a secretaria que articula porque é uma política intersetorial, mas nós precisamos, viu presidente, chamar a saúde aqui, a gente precisa envolver a saúde principalmente nesse atendimento as instituições de longa permanência, precisamos colocar pouco de responsabilidade, trazer a saúde pra dizer em que que elas vão contribuir, em que que elas vão trazer condições de atendimento, mas para além das ILPIs que a gente precisa melhorar nós precisamos fortalecer a política de centrodias, né, as as unidades de centros Dias, a gente precisa ter em todos os municípios brasileiros, é é equipamento público importantíssimo, toda cidade tem pessoa idosa, toda cidade tem família que tem que sair pra trabalhar e não dar conta e o centro dia ele nos ajuda a combater o abandono que é uma forma de violência, porque tendo local onde o idoso fica durante o dia e pode retornar ao convívio familiar à noite, a gente combate o abandono que muitas vezes acontece pela pelo pela comodidade de ter uma instituição de da possibilidade de institucionalizar esse idoso, então a gente sabe da importância da gente fortalecer, ampliar esses centrosdias e eu queria dar a sugestão da secretaria através do ministério colocar no portfólio a possibilidade de verba pros deputados colocarem emendas pra gente poder fazer trabalho, uma campanha junto aos parlamentares, eu sei que vários vão querer fazer destinar recursos pra isso, pra gente poder equipar 000 aí precisava de repente que o ministério tivesse projeto padrão né com o mínimo de estrutura que precisaria nesse centro dia pra que a gente pudesse aí divulgar nos municípios, hoje muitos prefeitos ainda me procuram pedindo abrigo, deputada eu queria fazer abrigo pro idoso e aí eu explico pra eles olha o abrigo que hoje a LPI é importante mas o ideal se a gente tivesse centro dia, a gente explica, fala, mas muitos nem tem conhecimento sobre esse novo olhar, essa nova visão de de apoio institucional à família que tem a pessoa idosa, à idosa que necessita de cuidados de terceiros, então eu queria sugerir eu acho que está em tempo orçamento daqui uns dias eu acho que dá de repente pra gente fazer aí vender essa ideia pra pra ver se a gente consegue pulverizar mais unidades de centro de dinheiro no nosso país, acho que isso é uma ação concreta que vai trazer resultado muito efetivo e qualidade de vida tanto pro idoso quanto pra família que que muitas vezes quer estar junto mas não tem condições financeiras de tempo pra estar ali cuidando desse idoso todos os dias. Queria também chamar atenção pra uma questão que nós estamos trabalhando que é a política nacional do cuidado, né? A a nossa secretária pela primeira vez o governo tem uma secretária nacional do cuidado. Nós precisamos avançar nessa pauta, a gente tem uma PEC aqui na CCJ tornando cuidado direito constitucional, que é muito importante, mas a gente quer trabalhar texto, aprovar a política nacional do cuidado que além da pessoa com deficiência da criança nós sabemos que o público idoso ele está aí muito envolvido e necessitando de uma política bem organizada e direcionada. Nós temos falta de de profissionais capacitados pra atender, nós temos aí dificuldade de acolhimento, de condições pra ele ter cuidador, nós temos dificuldade com os médicos qualificados pra atender, a gente tem aí várias ações que nós podemos fazer articulados com as universidades, né, está aqui o NB do meu ladinho e aí a gente sabe da importância da gente trabalhar paralelamente a questão da política nacional do à idade. Queria louvar uma iniciativa da UNB, eu acredito pelo menos foi o que disseram que é o único curso que nós temos no Brasil hoje voltado pra pessoa idosa, não com o foco na na no mercado de trabalho, não pra preparar o idoso pra ir trabalhar, mas pra preparar esse idoso pra ter pra viver plenamente pra uma vida envelhecimento saudável, ativo né, pra com com conhecimento de uma boa alimentação das atividades físicas, de como ele pode ter uma qualidade de vida melhor. Eu acho que esse curso foi muito bem pensado, acho que a gente tem tudo pra pra avançar nisso né, e a gente precisa também multiplicar, fazer essa trazendo pra outras universidades essa ideia, de repente deputado Eliel presidente, fazer uma audiência pública convidando outras a instituições de ensino de nível superior pra que a gente possa proliferar esse esse curso que eu acredito que é de grande valia e se nós pudéssemos ter em todos os estados brasileiros nós teríamos aí condições de oferecer oportunidade de envelhecimento ativo e saudável com muita informação pra mais idosos do nosso país. Se for ficar falando aqui tanto assunto viu secretário, mas eu queria só colocar essas questões que eu acho que são importantes e são imediatas, mas dizer que estamos otimistas, desejem ótimo trabalho, estamos aqui à posição e o que nós pudermos fazer pra ajudar a apoiar conte conosco. Obrigado",
      "summary": "Deputada elogia iniciativa de sessão em homenagem ao Estatuto do Idoso; destaca necessidade de efetivar direitos e atender à crescente população idosa; propõe discussão sobre financiamento de ILPIs e fortalecimento de políticas de centrodias em todos os municípios. Também menciona importância de currículo voltado ao envelhecimento saudável e ativo em universidades.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 117077,
      "start_time": 1696435407,
      "duration": 19,
      "transcription": "Flávia eu vou passar por minuto ainda no meu debate porque nós temos outros expositores antes de você deixar a mesa secretário eu te dou minuto pra. Tá. Pra poder fazer comentário breve aí com. Está ótimo. Com a relação da deputada Flávio. Está bom. Passo breve aqui depois a gente pode continuar está bom deputada? Concordo",
      "summary": "Deputado concorda em wait for his turn to speak briefly about the topic before the table is handed over to Flávia.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117079,
      "start_time": 1696435426,
      "duration": 96,
      "transcription": "Senhora, realmente esses pontos são necessários, tivemos agora uma questão aí de grande discussão que foi o piso da enfermagem, enquanto isso também afetou muita das LPIs e a gente recebeu também algumas pessoas querendo ajuda. Nós estamos agora aguardando também dado do IBGE que vai trazer dados sob as LPIs e e dar seguimento ao que eu já anunciei anteriormente. A gente entende também que as LPIs precisam ser apoiadas, quando Dia é justamente isso, também é equipamento importante, e aí nós temos e os equipamentos que são intermediários, entre a LPI e o CentroG que também precisam ser pensados, e que talvez seja uma grande inovação dessa gestão, e aí a gente pode ver como as emendas parlamentares poderiam ajudar pra que isso pudesse de fato ser mais presente nos territórios, a gente está querendo discutir bastante, nós estamos, até a nossa a nossa diretora é a representante do ministério no GTI de cuidados, nós tivemos diversas conversas, já fui até para o exterior discutir esse assunto, entender as experiências exitosas que nós temos, nós temos também experiências exitosas no no Brasil, Paraná, Minas Gerais, São Paulo, mas o Brasil tem a sua dimensão. Então a gente está trabalhando com isso, hoje foi uma pauta da manhã falar sobre o Centro Dia e LPIs e outros equipamentos, então isso está na nossa pauta com certeza e vai ser ótimo contar com o apoio do senhor e das senhoras pra fazer os debates os espaços que forem necessários, e trazer orçamento como tem falado e que isso é fundamental pra nós também, está bom?",
      "summary": "Secretário Nacional da Pessoa Idosa - Secretaria Nacional da Pessoa Idosa/MDH discutiu apoio a LPIs, equipamentos como Centro Dia, e financeiro com emendas parlamentares; espera dados do IBGE; inspirado em experiências brasileiras e externas; quer debates e orçamento.",
      "speaker": {
        "name": "Alexandre da Silva",
        "position": "Secretário Nacional da Pessoa Idosa - Secretaria Nacional da Pessoa Idosa/MDH"
      }
    },
    {
      "id": 117078,
      "start_time": 1696435522,
      "duration": 39,
      "transcription": "Muito obrigado, Alexandre. Obrigado pelo convite. Você pode deixar a mesa, eu vou convidar já pra compor a mesa, o Rafael Castelo Branco, que é o presidente nacional, novo presidente nacional do Conselho Nacional da Pessoa Idosa. É uma uma alegria têlo aqui conosco. Fará a fala, o Rafael e vai finalizar os expositores doutor Wellington que é nosso desembargador Presidente do TRE do Paraná. Vai ser por dez minutos a fala do Rafael, antes eu quero agradecer a presença do nosso líder, presidente líder da bancada Federação Brasil da Esperança, deputado Zeca Dirceu, colega do Paraná. E já passo a palavra ao nosso líder Zeca.",
      "summary": "Deputado agradece convite, propõe mesa com Rafael Castelo Branco e Wellington, menciona líder da bancada Federação Brasil da Esperança, deputado Zeca Dirceu, e passa palavra para ele.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117081,
      "start_time": 1696435561,
      "duration": 63,
      "transcription": "Muito breve aqui, primeiro desculpado de não poder estar aqui o tempo todo, mas te parabenizar como presidente aqui pela iniciativa, acho que é importante celebrarmos, né? Esses vinte anos do Estatuto do Idoso e é claro fazer todo diagnóstico, uma reflexão, tirar aqui tarefas, desafios pra que a gente possa seguir avançando, né? Agradecer a presença aqui do secretário que esteve participando em especial nosso Wellington, né? Presidente, desembargador lá do Tribunal Regional do Paraná que está muito bem acompanhada aqui com a nossa turma aqui do Paraná, né? Uma boa atividade, eu estou com outras atividades aqui, a gente está recebendo a visita também do ministro né? Simone Tebet, está com a gente o ministro Márcio Macedo discutindo aqui o plano mas eu fiz questão de vim aqui trazer abraço e reconhecer não só a presença de vocês, mas o esforço aqui dessa comissão e a nossa boa condução aqui do deputado Ariel. Abraço aí, boa atividade aí o Rafael também. Muito obrigado.",
      "summary": "Deputado se congratula com o presidente pela iniciativa de celebrar os 20 anos do Estatuto do Idoso, agradece a presença do secretário e do juiz, menciona outras atividades que está realizedo e traz um saludo à todos presentes e à boa condução do deputado Ariel.",
      "speaker": {
        "id": 160592,
        "name": "Zeca Dirceu",
        "position": "Deputado",
        "slug": "zeca-dirceu"
      }
    },
    {
      "id": 117083,
      "start_time": 1696435624,
      "duration": 78,
      "transcription": "O nosso líder eu já vou Zeca fazer pedido a você público aqui. O Zeca é o nosso líder da federação e tem nos ajudado bastante mas reforçar o pedido do do Ministério Direitos Humanos do nosso governo é tão importante nesse momento, nesse mês de comemoração, eu já conversei com o presidente Lira, mas no esforço de retornar pra gente aprovar a Convenção direito da pessoa idosa. É uma é uma é muito importante isso. Você já nos ajudou numa reunião de líderes, eu presente, mas novamente reforçar pra que não esfrie o tema e talvez o mês de outubro seja dos mais simbólicos porque é algo fundamental é princípio defendido pelo nosso governo que venceu a eleição. Eu estou dizendo assim porque além de ser compromisso parlamentar e compromisso do Brasil que foi signatário é é muito importante isso e você tem muita força pra poder nos ajudar que é uma pauta do Brasil importante pro idoso. E agradecer aí a sua presença aqui conosco. Passo a palavra de imediato ao presidente então do conselho vai eu acho que vai reforçar o que eu estou dizendo aqui. Sem dúvida. Jovem presidente né? O nosso jovem presidente. Rafael doutor Rafael Castelo Branco. Por favor vossa excelência tem a palavra por até dez",
      "summary": "Deputado pede ajuda da autoridade presente para aprovar Convenção sobre direitos da pessoa idosa, muito importante para o governo. Autoridade elogiada por força para ajudar. Passa palavra para o presidente do conselho.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117082,
      "start_time": 1696435702,
      "duration": 542,
      "transcription": "Boa tarde a todas, todos e todes. Gostaria inicialmente de saudar esta comissão na figura do presidente, né, da deputada que nós tivemos a oportunidade de nos encontrarmos agora também num evento, né, lá na no no âmbito do Ministério de Desenvolvimento Social. Cumprimentar a todas as entidades aqui presentes, vejo aqui rapidamente inúmeros militantes, né, de de muitas das pautas que foram muito bem tocadas. Cumprimentar a todos os colegas que me antecederam, né, parabenizar todas as exposições, Em especial aqui do nosso querido professor Kalache, né, que é uma referência a todos nós que somos militantes da da causa, pelo trabalho já de muitas décadas dedicada aos direitos não só das pessoas idosas, mas o direito de todas as gerações, né, eu pego aqui detalhe aqui que foi muito bem trazido aqui pelo pelo secretário quando quando ele fala que heterogeneidade muito grande, deputada Flávio, e dentro dessa heterogeneidade há grupos a segmentos que não têm sequer o direito de envelhecer, né. E nessa data importante em que se celebra os vinte anos do estatuto, eu acho muito simbólico estarmos e na casa do povo discutindo a partir dos mais diversos olhares, né, e aqui a gente traz pouco da contribuição do que a gente tem discutido na do controle social, do Conselho Nacional dos Direitos da Pessoa idosa, com os conselhos estaduais e municipais que também atuam nesse nesse segmento, de que Nessa caminhada, e aqui não só dos vinte anos do estatuto, mas de muitos anos, né, que a militância do envelhecimento tem caminhado, tem construído no decorrer desse tempo, uma das das percepções que nós temos é que de fato passos importantes têm sido dados. E aí a gente poderia citar alguns pontos aqui que inclusive nós ontem mesmo estávamos num seminário lá no âmbito do do Ministério de Direitos Humanos da Secretaria da Soydosa e a gente discutindo coletivamente é que, por exemplo, a gente tem registrados alguns avanços inclusive no próprio controle social, né, na à época da edição do estatuto, né, da promulgação em dois mil e três, nós tínhamos de fato poucos conselhos de direito discutindo direitos de pessoas idosas, lembremos que até mesmo o Conselho Nacional tinha no caso ano de fundação, né, em dois mil e dois o conselho teve início lá por conta em em relação a decreto. Quando se estuda essa perspectiva no âmbito estadual e principalmente nos municipais, no início do século vinte e nós tínhamos muito poucos conselhos de direito devidamente estruturado. As estruturas de fóruns espontâneos da sociedade civil organizada ainda também eram muito pequenas, né, ainda eram eram eram formas de construção política ainda muito recentes. E nesses vinte anos a gente vê crescimento dessa política, né, você vê que realmente a grande parte desses conselhos municipais e estaduais já são regulamentados por exemplo por lei, como acontece por exemplo na política de defesa do direito de pessoas de crianças e adolescentes, né. Muito embora nós do Conselho Nacional também inclusive fico muito contente aqui deputada Leal de estar nesse espaço, que é espaço do povo e que tem uma relação institucional também muito forte com o conselho, dizer que é fundamental que a gente avance aí nesses próximos anos numa lei de criação, lei que estabeleça a organização do Conselho Nacional dos Direitos da Pessoa idosa, que possa conceder autonomia e principalmente Estabilidade institucional pra esse conselho que congrega grandes instituições, grandes trabalhos, trabalho de muitos anos as instituições que lá estão representadas juntamente com os ministérios que carregam pastas importantíssimas para o exercício da política da pessoa idosa. Mas para além dos avanços Também ficam muito claras pra pra gente fica muito claro de fato alguns vários desafios institucionais que nós temos. O envelhecimento ainda não é pauta de primeira hora no país, né, e isso é chocante porque se a gente for analisar dentro de uma perspectiva latinoamericana e a gente estava estava inclusive com a senadora com a deputada Flávia lá na nesse evento e aí estava tinha alguns militantes do Chile, do do do Uruguai e acho que da Argentina né, que foi foi exposto sobre a questão da política nacional de cuidados. A percepção que a gente tem é que talvez o Brasil tenha tido momento em que a gente possa ter pisado pouquinho no freio, né, desafio que nós temos é de fato de conduzir como muito bem trouxe o presidente, o 0 nosso professor Kalash, de tornar, né, o Brasil novamente uma referência, nós temos uma evolução normativa muito boa da da constituição de oitenta e oito pra cá, né, no sistema política nacional do idoso de noventa e quatro, o estatuto do idoso, a política nacional de saúde, a lei de criação do fundo nacional, e muitas outras solicitações que a gente poderia citar aqui a própria LOAS, né, mas é é necessário não só garantir efetividade em relação que nós já temos, mas até mesmo no campo internacional o Brasil se posicionar com o protagonismo que em outros momentos a gente já teve. Nós temos uma sociedade brasileira que tem participado e presenciado vamos dizer assim, processo de envelhecimento mais rápido do que talvez outros países tiveram de passar, basta citar por exemplo o exemplo da França que em cento e cinquenta anos eles envelheceram que a gente envelheceu pouco mais de quinze, né, ou seja, o processo de envelhecimento brasileiro e não só brasileiro mas dos países subdesenvolvidos é processo amplamente diferente do que foi vivenciado em outros espaços do mundo e aí é necessário que as nossas políticas públicas e não só as políticas públicas construídas pelo estado até porque pra que nós tenhamos uma política pública, não existe política pública sem povo, então é importante a participação da universidade, é importante a participação da ciência, da tecnologia, da das entidades da sociedade civil, pra que a gente possa nesse grande esforço nacional tornar de fato país, né, Brasil que seja humano, digno para não só pra pessoas idosas, mas também pra para outros segmentos populacionais. O outro desafio que a gente sinaliza, é de fato a ratificação. E aí deputado fico muito contente de todas as intervenções que a gente tem acompanhado aqui da da comissão, sempre assunto de primeira hora, né, aqui nesse nesta casa, é de fundamental importância haja vista que é compromisso que Foi firmada internacionalmente em dois mil e quinze, né, é uma é uma normatização que vai robustecer, né, e vai trazer o Brasil há olhar adequado ao que o mundo tem tem realmente discutido sobre o envelhecimento e aí é importante que gente compreende o envelhecimento não como problema social, mas como uma conquista, né, que bom que nós estamos vivendo mais, mas é necessário que não só vivamos mais, mas que vivamos melhor, né, gostaríamos, né, a gente quer é que de fato, é é a o processo de envelhecimento e é por isso que eu digo que a luta dos direitos da pessoa idosa não é uma luta só de pessoas idosas, é uma luta de Toda a sociedade brasileira passa sem dúvida pela construção, né, de trabalho coletivo, de trabalho que congregue conhecimentos e experiências heterogêneas como é o Brasil, diverso como é o Brasil e comprometido, né, com a intergeracionalidade, com o envelhecimento ativo, com a vida nos territórios como muito bem o secretário trouxe, né, e outras experiências que a gente reputa como indispensáveis ao envelhecimento com dignidade pra todos e todas, tá? Mais uma vez meus parabéns aqui pelo trabalho, gostaria de dizer que o Conselho Nacional é parceiro dessa comissão, né, no que a gente puder contribuir e digo que eu tenho ficado esperançoso de que, por exemplo, a gente possa sim conseguir a aprovação, a ratificação da convenção interamericana, que a gente possa avançar quem sabe com uma lei que estabeleça uma uma estabilidade jurídica ao Conselho Nacional dos Direitos da Pessoa idosa e outros projetos de lei que estão em tramitação nessa casa, que possam ter o melhor acompanhamento e andamento. Muito obrigado, desejo a todos aí uma boa audiência. Muito obrigado.",
      "summary": "Presidente do Conselho Nacional da Pessoa Idosa falou sobre a importância de discussões sobre envelhecimento, necessidade de lei para organizar o Conselho Nacional dos Direitos da Pessoa Idosa, visando tornar o Brasil referência em política de envelhecimento e cumprir compromissos internacionais, além da importância da participação coletiva e intergeracional na construção de políticas públicas para envelhecimento ativo e digno.",
      "speaker": {
        "name": "RAFAEL CASTELO BRANCO",
        "position": "Presidente - Presidente Conselho Nacional da Pessoa Idosa"
      }
    },
    {
      "id": 117084,
      "start_time": 1696436244,
      "duration": 50,
      "transcription": "Rafael, peço que você conheça esse trabalho que nós estamos tentando tornar lei, mas o trabalho desenvolvido pelo Tribunal Regional Eleitoral do Paraná, que virou uma referência nacional, levando cidadania plena de fato e de direito aos nossos idosos, as casas de longa permanência e que agora nós vamos poder ouvir pouquinho desse trabalho que assinado pelo ideal do estatuto da pessoa idosa que sai da caneta, da tinta e ele vai pra prática, feito pelo meu jovem colega espírito aqui, doutor Wellington que muito nos honra com sua presença aqui na nossa comissão. Passo a palavra então ao doutor Wellington, Emanuel Coimbra, presidente do terreno do estado do Paraná. Presidente peço permissão pra",
      "summary": "Deputado apresenta trabalho do Tribunal Regional Eleitoral do Paraná que promove cidadania plena a idosos em casas de longa permanência, assinado por seu colega Wellington, para ser aplicado como estatuto da pessoa idosa. Palavra passada para Wellington/Emanuel Coimbra.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117085,
      "start_time": 1696436294,
      "duration": 428,
      "transcription": "Usar o sem fio. Obrigado, Rafa. Obrigado Presidente, pela presença Boa tarde a todas e a todos. Eu vou pedir permissão para me posicionar de pé. Haja vista que, ultimamente eu tenho reconhecido o significado de algumas músicas, Como, se meus joelhos não doecessem mais, ou, ando devagar, porque já tive pressa, Dói tudo, dói tudo. Vocês perceberam. Bem, gostaria de agradecer ao nosso presidente, o convite de estar nesta casa. Acho, presidente, que é uma loucura o seu convite, mas eu não tenho tempo A perder, porque já não sou mais medíocre. Nós pra vivermos, Nós não podemos ser medíocres, não podemos ser iguais. Iguais são muitos, mas nós temos pressa, O cidadão idoso tem pressa em ver seus direitos reconhecidos. Mas, antes de trazer o nosso projeto, Gostaria de dizer aos senhores que sou presidente do Tribunal Regional Eleitoral do Paraná, onde presidimos essa última eleição. E às vezes me assusta quando alguns se aproximam e dizem, foi uma eleição tranquila, né, desembargador? Mas não foi. Foi a eleição muito difícil, uma eleição polarizada como nunca se viu. Mas, acredito que fizemos bom trabalho. Rapidamente, vou descrever o nosso trabalho que foi feito no estado do Paraná. Inicialmente, Chegando ao nosso Tribunal Regional Eleitoral, eu tinha uma missão, combater a desinformação E também conferir segurança aos eleitores. O que fizemos? Vamos para a sociedade. Não vamos ficar aqui acomodados, e a justiça deve ir em direção da sociedade. Foi isso que inicialmente, presidente, fizemos. Fizemos vinte e duas audiências públicas, junto a formadores de opinião, no interior do estado do Paraná. Fomos em vinte e duas unidades da polícia militar, levando a famosa urna eletrônica, Mostrando, tirando as dúvidas, pra que o cidadão não fosse alcançado pela fake news. Levamos os nossos membros da TI pra que tirasse toda e qualquer dúvida sobre o seu funcionamento. Trabalho preventivo, Muito difícil, haja vista que nós viajamos uma semana no ano passado uma semana sim, uma semana não. Eu voltava pra casa E00 cachorro começou a rosnar pra mim e falei, eu preciso voltar mais pra casa, né, porque a coisa vai ficar feia pro meu lado. Mas fomos também não só pra pras unidades Militares, como também para as cidades mostrando esse trabalho. Mas pra isso senhores, O que se, o que eu percebi? O Poder Judiciário, e os meus colegas não gostam da minha fala, Está tanto distante da sociedade. Até porque eu naqueles momentos eu ouvi alguns juízes Ligando pra mim, olha, nós estamos temerosos, vai que alguém invade aqui o fórum ou algo nesse sentido. Eu acelerei olha, a sua toga, a sua capo preta, ela o que significa? A parcela do poder do estado. Essa parcela do poder de estado, ela deve ser utilizada para o bem da sociedade. Você não deve dormir com ela, como alguns talvez queiram fazêlo. Não, você tem que ir direção à sociedade Pra que você possa capanear algum movimento social, para que a sociedade possa te reconhecer. Alguns colegas dizem, a sociedade nos odeia, principalmente quando se fala em política remuneratória, eu digo não, não, não, não tem ódio. Na verdade a sociedade não nos conhece. Nós temos que ir em direção da sociedade porque nós somos servidores, Agentes transformadores, tenho pressa. Nós temos pressa. Principalmente o idoso tem muita pressa. E assim fizemos. Fomos, fazendo esses encontros que nós ousamos chamálo de En Consegues, conforme nós contemplamos aqui. Muito bem, Mas, nós também, além desse trabalho, nós tivemos contato buscando a pacificação, momento tão difícil, Com as entidades religiosas, fizemos encontros com todas e todos buscando compromisso de pacificação, Até porque não se entendia, como o homem consegue entrar em confronto com o outro em razão de política. Não, Nós podemos, a democracia é feita do quê? Da opinião da maioria, da vontade da maioria. Mesmo que essa maioria seja Mínima, nós temos que se respeitar, é é essa democracia. Então nós tivemos, fizemos o encontro com Entidades religiosas que assinaram compromisso de Nos ajudar a fazer essa eleição de forma pacifica. Pois é. Lutamos muito, lutamos pra que Os senhores e as senhoras pudessem realmente participar desse processo eleitoral. Mas também dificuldades nós enfrentamos. Pra vocês terem uma ideia, pra quem acha que a eleição foi tranquila, certo dia, no período da manhã, o exército Se posicionou perante o Tribunal Regional Eleitoral do Paraná, fechando as ruas. Em frente ao nosso tribunal sem qualquer",
      "summary": "Presidente do Tribunal Regional Eleitoral do Paraná agradece convite, destaca dificuldades e polarização na última eleição. Luta pela pacificação, combate desinformação e se aproxima da sociedade com atividades e tecnologia. Reconhece importância de tempo e igualdade, e encoraja serviço à sociedade. Enfrenta desafios e incentiva aproximação entre Poder Judiciário e sociedade.",
      "speaker": {
        "name": "Wellington Coimbra",
        "position": "Presidente - Tribunal Regional Eleitoral do Paraná"
      }
    },
    {
      "id": 807640,
      "start_time": 1696436722,
      "duration": 586,
      "transcription": "Fazendo exercício sabese lá qual pretensão, por favor, a fato. Essa é, são as fotos, claro, nossos servidores do nosso tribunal, realmente ficaram no mínimo temerosos. O que vem por aí? O que que pode acontecer? Vão invadir? Não vão invadir? Sem qualquer comunicação, saíram, no final da tarde, não é, que eles voltaram de novo fechando AA0 prédio, as portas de entrada do prédio e também das ruas. Eu naquela oportunidade, num ato de coragem, eu falei por então o meu secretário, eu falei, escute e pegue os a sua arma mais letal que você tiver e vamos lá no quartel. Ele falou pra mim vinte e dois? Eu falei não vamos levar a bíblia só que é mais letal. Não tenho a menor dúvida. E lá fomos. Claro que presidente, as respostas foram invasivas. Ah foi comandante do Amazonas que fez o exercício. Eu falei olha vamos terminar por aqui porque eu não irei dar uma dimensão desnecessária para o que vocês fizeram, sem qualquer comunicação, sem a cautela necessário, momento inoportuno para dizer o menos. Aleluia. Retornamos todos íntegros e continuamos a nossa caminhada. Até hoje não sei qual foi o objetivo. Fiquei aí a a imaginação dos senhores. Mas todo meio de comunicação se fazia necessário pra realização dessa eleição. E uma delas, como eu vou conversar com o 0 jovem senhor presidente? Hoje falar com o jovem buscando a participação do jovem nas eleições, como como seria feito? Talvez eu pensei, imagina eu senhor presidente no horário do da voz do Brasil, dezenove horas, boa noite. Não, não ia dar certo. O jovem não quer conversar com idoso nós resolvemos usar o famoso TikTok. Assim o fizemos, pegamos TikTok, até porque o TikTok teria seria útil pra nós conversarmos com o jovem. Porque esse jovem ele iria falar com o pai, com a mãe, com o tio, com o avô. E a pretensão qual era? Era exatamente essa, chamar atenção e o fazer o combate à desinformação. Às vezes saía a fake news dizendo olha não teremos a possibilidade de do idoso, setenta anos votar. Nós fazíamos TikTok dizendo vai poder votar. Olha, quem não fez a biometria não vai poder votar. Nós fazíamos TikTok dizendo vai poder votar. E aí, aconteceu, pra minha dificulta, foi foi difícil viu presidente, uma presidente do Tribunal Regional Eleitoral do Pará chegou e falou pra mim, ô Wellington, gostei de você estar trabalhando com TikTok, quero fazer TikTok com você. Eu falei estou perdido. Imagine secretário, lá lá no lá em Curitiba, pouco conservador, quer o quê? Não, eu quero fazer TikTok, O pessoal nortista é é é sangue quente, gosta mesmo. Eu falei olha eu acho que não, eu vou ser domínio crucificado, e o domínio eu vou pro CNJ, não tenho a menor de tudo, vou ser exonerado não, mas eu quero fazer e é difícil dizer não pra mulheres. Eu falei está certo vamos fazer o tal do TikTok. Fizemos o TikTok. Era eu, ela e duas jovens. Eu fiz esse movimento. Só. Leveii os meus pares diziam, por isso oh, desembargador dançando, isso é falta de couro, não é possível, teve programa nacional que eu não vou dizer o nome claro. Não, é falta ter com decoro. Aí o cidadão que ficava ao fundo dizia assim, ah que isso fulano? Deixa o velhinho dançar. Aí eu dava risada também, falei vamos fazer o que, né? Eu dançou medíocre e beijo tal me suportem, paciência. Acontece que dois mil e dezoito nós tivemos sessenta mil alistamento de jovens, dezesseis, dezessete anos. Dois mil e vinte nós tivemos uma redução para quarenta mil. Resultado dessa ação do TikTok, além de nos ajudar no combate à desinformação, nós fomos pra cento e quinze mil. Nossos alistamentos. Que felicidade. Aqueles que me préjulgaram, préjulgaram? Porque não esperaram pra saber qual era o objetivo e nós temos esse hábito de préjulgar. Nós esperamos, será que ele tem razão? Será, não, vamos ver o contraditório? Não, não, vamos julgar. Mas me prejudgaram, não há problema, mas quando viram o resultado, aí eu vi vários elogios, nossa, que iniciativa sensacional, maravilhosa essa iniciativa, você é o cara. E eu tive uma sessão e eu disse ao ao vivo e as cores, era o, 0 Scardo que eu precisava, o desabafo. Eu falei contei essa história que estou contando pros senhores. Coloquei o vídeo e falei olha fiquei muito triste. Muito triste. Com as pedras que eu levei, as pedradas. Mas eu fiquei mais triste sabe por que senhores? Porque eu danço melhor que isso aí. Muito melhor. Não tenho tempo pra ser medíocre, eu já já asseverei que eu estou eu sou jovem idoso, são Peter Pan que envelheceu sessenta e anos de idade, e aí eu já não tenho tempo pra perder com essa mediocridade. Mas muito bem, Temos que buscar, os nossos. Esse é caso à parte. Eu gosto muito de trabalhar com idoso, por quê? Porque eu penso que a verdadeira democracia é aquela que o cidadão é o verdadeiro protagonista, não é o judiciário, não é legislativo, não é o executivo, nós estamos muito a aprender com o idoso. Pois muito bem, pasme os senhores, o que aconteceu? Foi a melhor experiência que eu tive na minha vida. Eu fui numa casa de idosos de Curitiba, uma casa dona Recanto do Tarumã. E lá eu falo olha, eu vou colocar uma urna eletrônica aqui, pra que os senhores, ao invés de se deslocarem até uma seção eleitoral, que eu acho absurdo, nós temos que servir, eu vou trazer uma urna aqui. O cidadão olhou o quê? Você mandou o senhor vai trazer uma urna eletrônica? Eu falei vou, essa é uma obrigação, quero lhe mostrar algo. E fomos, Fomos no quartinho onde esse cidadão noventa e dois anos de idade. Entramos ali onde ele se recolhe no período noturno onde ao fechar a porta ele olha pro teto estou em contagem regressiva. Vamos ver se amanhã eu levanto e estou vivo e vou efetivamente agradecer a Deus que estou vivo. Ele abriu o seu guardaroupa? Sabe o que tinha? Interno. Nós sabemos que os mais antigos vestiam a melhor pro roupa pro dia das eleições. Ele olhou pra mim é com esse terno desembargador, que eu irei votar. Eu estava com amigo meu, que é advogado, começou a chorar a em razão da densidade dessa emoção. Eu falei, cidadão, eu estarei com o senhor no dia da eleição. Assim eu fiz. Fomos lá, ele tinha esperado, estava me me esperando, estava usando apoio na Curitiba, uma terra pouquinho fria, né. E ele me viu na distância, quando ele me viu ele deu salto, eu falei, caramba, se ele se eu der salto assim eu quero a minha coluna, porque ele, tamanha emoção do cidadão. O cidadão votou. Mas aí, presidente, aí aí a minha emoção foi muito maior. Eu não vou esquecer isso jamais. Jamais. Eu tenho mais de trinta anos de magistratura. Eu tenho praticamente agora ano e meio de exercício da presidência do Tribunal Regional Eleitoral. Eu não troco os trinta anos por esse ano e meio. Sabe por quê? Porque eu vivenciei a emoção do cidadão. Eu estava vendo esse esse cidadão votar noventa e dois anos, daqui a pouco eu. Aquela confusão, televisão e e foi aquela, muita gente presenciando o outro velhinho votar, eu olhei pro cidadão, de cima pra baixo, era outros cidadão, o Peter Pan que envelheceu, olhou de baixo pra",
      "summary": "Servidores anxiosos com exercício; Retornaram de prédio fechado; Resolveram usar TikTok para comunicação, especialmente com jovens; Objetivo: combate à desinformação e aumentar alistamentos. Ação bem-sucedida, com alistamentos aumentando de 60 mil para 115 mil. Melhor experiência do falante foi acompanhar cidadão de 92 anos votar em casa com urna trazida especialmente.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 807641,
      "start_time": 1696437308,
      "duration": 666,
      "transcription": "E pra minha surpresa, sabe o que ele falou? Paseme. Olhouse e falou, desembargador, eu tenho visto a sua humildade. Que que esse cidadão sabe da minha humildade? Que que esse cidadão sabe se eu sou orgulhoso, se eu sou vaidoso, quem sou eu? Ali presidente eu percebi que nós somos a gente transformadores. E o que é pior, na hora que ele falou isso quis beijar a minha mão. Se coloca no meu lugar, eu o abracei e falei olha quem tem que beijar a sua mão sou eu, até porque é o senhor que paga o meu salário. Eu sou servidor público e eu tenho que servir, com excelência, ou próximo a ela. Eu, por isso, secretário, eu não tenho tempo pra perder, eu acho que servir é muito bom. E aqui, eu digo que o Tribunal Regional Eleitoral do Paraná, se não é o melhor, e vossa excelência sabe muito bem, é dos melhores sem sombra de dúvida, nós no nosso estado nós vamos em direção a todos aqueles que buscam visibilidade. Nós vamos, por exemplo, nós só me conhece Guaraquiçaba, é uma hora de barco ou quatro horas de carro, nós vamos lá, fazer o alistamento eleitoral, regularizar os títulos, nós vamos seja do que for de barco ou de carro, nós vamos servindos, vamos atrás dos quilombolas, dos dos caiçaras, dos indígenas, pra que eles possam participar do processo eleitoral, já que todos possuem direito de cidadania. Estamos indo também? Claro, também nas ocupações hoje, que acontece em todos os lugares, vamos em direção destes, regularizamos os títulos pra que eles também participem do processo eleitoral. Comunidade LGBT olha eu quero ser atendido pela Justiça Eleitoral. E eu não confesso que eu não conheço bem essa comunidade. Mas o que eu pedi pra eles, foi muito simples, nos capacite então. Vamos fazer curso aqui e vocês nos capacite pra que a Justiça Eleitoral possa receber e atender vocês, até porque pensamos nós que somos todos iguais, Temos direito de cidadania e nós temos que garantir, nós da Justiça Eleitoral, eu estou falando muito né presidente? Posso passar 000 vídeo aqui, Everton? Posso passar do barco por favor? O projeto Cidadania plana, tem por objetivo conferir a todos a possibilidade de participar das eleições que se avisiam, tendo com isso a total cidadania. Estamos a caminho da busca do alistamento dos quilombolas, dos indígenas e daqueles que querem participar esse aumento das eleições. Justiça Eleitoral deve ir ao encontro do eleitor. Esteja ele onde estiver. A nossa ação, nesse momento, faz parte do programa Cidadania Plena. Aqui estamos facultando o voto de vários que estão alijados do processo eleitoral, como os quilombolas, como os indígenas, todos, enfim, que É, agora por favor o projeto cidadania plena. Presidente, esse projeto Cidadania Plena, importa do quê? Importa em, colocar urnas eletrônicas, em todas as casas de longa permanência. E também em todos os hospitais. Evitando que o cidadão saia do local onde se encontra, aliás, naturalmente pra aqueles que não tem condições de ir até a uma sessão eleitoral no no estado do Paraná nós regulamentamos e o todo o estado do Paraná, tanto na capital como no interior, nós teremos urnas eletrônicas em hospitais, pra aqueles que efetivamente ali se encontram, mesmo momentaneamente ou de forma definitiva e também nas casas de longa permanência. É o último vídeo pra não cansálos mais. Caro leitor, o projeto da cidadania plena, nasceu para conferir aqueles com dificuldade de se locomover até a sessão eleitoral, a possibilidade de exercer o seu direito ao voto. Tenha certeza que a Justiça Eleitoral irá ao seu encontro. Essa sementinha foi plantada numa conversa informal, cujo projeto foi encampado pelo presidente do tribunal regional eleitoral, Zimador Wellington, visando o exercício da cidadania plena, digase, o exercício do voto a todos os cidadãos. Notadamente, para os residentes e instituições de longa permanência, e também aqueles com mobilidade reduzida a camadas em hospitais. Esse projeto vai além, porque esse projeto possibilita que todo o corpo técnico das instituições de longa permanência e também dos hospitais e a comunidade local, possa participar do processo eleitoral diretamente nesses locais por quê? Porque serão instaladas seções eleitorais desses locais. Bem quando eu recebi o convite para o complexo do hospital de clínicas participar desse projeto, eu achei uma iniciativa espetacular porque vai estar dando oportunidade a todos funcionários do hospital, aos pacientes aqui internados, aos acompanhantes de pacientes a exercerem o seu acabei conseguindo transferir pra Curitiba que era onde eu poderia votar e também pro estado de clínicas que é onde eu dedico boa parte do meu do meu tempo, da minha carga horária, então facilitou bastante a minha vida. Pra nós, pra equipe é muito bom porque sempre na eleição a gente acaba tendo que dividir equipe, alguns vão votar de manhã, outros vão votar de tarde, pra que não tenha prejuízo da assistência né? E pros pacientes acho que é muito importante pra eles exercerem a cidadania. Importante consignar que recentemente uma portaria do INSS de fevereiro do corrente ano assegurou a prova de vida com o exercício do voto. Então, aqueles residentes e instituições de longa permanência estarão garantidos comprovação da sua vida exercendo a cidadania. Eu considero isso muito importante essa vinda do regional à instituição de longo permader isso vem provar que existe uma valorização do governo muito grande em respeito ao idoso. Então pra nós é interessante porque a urna vai vim aqui, a gente vai poder organizar direitinho, os idosos não vão sofrer com isso, e é ganho muito grande pra eles dos direitos deles não serem violados. É projeto genial que eu falo, porque ela veio complementar pra mim, eu digo não, nós tem que comentar esse povo todo que não pode sair pra fora, realmente cadeirante, cego, a pessoa que que sofre alguma coisa que não pode andar muito, porque vai lá e volta às vezes pegou a louca, às vezes ficará batendo, então aquilo está em casa. É muito bom trazer essa urna aqui. É essa ideia de do Tribunal Regional Eleitoral ter trazido a urna é su generese. Ela é é fantástica, entende? Porque não não separa os idosos dos mais jovens, porque todos somos iguais. Dezesseis anos eu já tenho o meu título, quando eu tinha meu pai pra ah meus irmãos me levava. Eu estou com vontade de voltar de novo. Nós levaremos uma urna eleitoral para que você que necessita e que quer participar dessa grande festa democrática decidir quem é o melhor candidato que possa tão bem nos representar. É uma festa democrática que nós pedimos a você que participe. Muito obrigado. Eu vou votar. Eu vocês. A experiência tão tão boa e paz meus senhores, eu convidei uns quatro desses pra entregar o diploma e vossa excelência ali se encontrava a diplomação, o ginásio no positivo estava repleto e eu acelerei pra eles, cidadão, você fez a escolha, aquele que vai te representar, aquele que vai buscar os seus direitos, a sua obrigação agora é entregar o diploma pra que ele possa bem exercer esse voto de confiança. E ali foram eles.",
      "summary": "Humildade apreciada; tribunal entre os melhores; promovendo inclusão; projeto Cidadania Plena; facilitando voto em hospitais e instituições de longa permanência.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 117086,
      "start_time": 1696437974,
      "duration": 130,
      "transcription": "Coloca as fotos já, entendeu? Participaram da diplomação e eu vi blog que o cidadão escreveu da da seguinte forma a diplomação porque alguns que foram diplomados faziam sinal da cruz outros agradecidos ele ele escreveu foi a diplomação foi uma noite de terror. Eu concordo com ele. Concordo que foi a noite de terror no inferno. Só no inferno não se gosta de coisas boas. Entendeu? E quando a gente faz o bem o inferno fica nervoso. Entendeu? Então eu eu concordo parcialmente o que esse cidadão escreveu. Então senhoras e senhores eu quero agradecer a paciência, a oportunidade de de me apresentar aqui, conversar com os senhores e encerro a minha exposição da mesma forma quando quando assumi a presidência do nosso Tribunal Regional Eleitoral do Paraná. Não se assustem, mas eu disse, Jesus, Jesus, Jesus e Jesus. Pessoal se assustou, falou isso, presidente é louco. Eu asseverei, olha, quero dizer pra vocês que eu prefiro agradecêlo na alegria como é esse momento, do que o desespero. Presidente, na hora do desespero eu vejo alguns andando de joelho no meio do campo de futebol, outros querendo negociar com ele. Mas prestem bem atenção. Contase que certo ministro estava caminhando e o cidadão chegou e abraçou esse cidadão e falou e aê ministro quais são as novas? E ele tirando a mão do ombro falou as novas essa nossa intimidade. Talvez seja isso que ele pense. O desespero, olha, essa intimidade não funciona. Então meu muito obrigado e que Deus possa abençoar.",
      "summary": "Discurso do Presidente do Tribunal Regional Eleitoral do Paraná: abordou a diplomação, a comparou ao inferno, agradeceu a oportunidade de falar, e expressou sua fé em Jesus. A diplomação foi uma noite difícil, mas ele parcialmente concorda com a descrição feita por um cidadão. Ele prefere agradecer na alegria do momento do que em situações desesperadoras. Também mencionou a importância de manter a intimidade e evitar o desespero em situações difíceis.",
      "speaker": {
        "name": "Wellington Coimbra",
        "position": "Presidente - Tribunal Regional Eleitoral do Paraná"
      }
    },
    {
      "id": 117088,
      "start_time": 1696438104,
      "duration": 241,
      "transcription": "É uma honra doutor Wellington, queria lhe agradecer muito por por essa explanação. Nosso Foi uma grande honra poder ter essa explanação, eu pude conhecer esse projeto, do estado do Paraná e quando a gente veja que quando a gente coloca aqui nas palavras não é a mesma coisa do que quando você enxerga uma imagem. Imagine então quando você vivencia o momento, e talvez você carregue com tanta força isso porque a experiência vivida, quem tem a responsabilidade de tomar essas ações, Nós sempre precisamos nos policiar de entender que o que nós tratamos aqui não são números. Isso daqui não pode ser algo frio. A maneira como o senhor conduz as coisas muito nos alegra porque faz com essa emoção e isso faz toda a diferença. Eu me recordo da da reunião com o papa Francisco, e o Papa Francisco disse a nós de que o homem público, que o político seja ele no mandato porque todos nós aqui exercemos de alguma forma política, seja numa equipe, seja no jornalismo, está aqui o Rafael, seja no tribunal. Nós não podemos agir somente com a cabeça. O papa Francisco disse isso. Quando se toma decisões com o coração, a chance de errar é menor. Porque apesar do coração muitas vezes fazer conflito com a razão, a emoção do coração faz com que você seja muito mais piedoso, muito mais complacente e que você seja muito mais humano que é o que muitas vezes falta. Você fez isso sem aumentar o teu custo, Você fez isso de uma maneira que enfrentou ali muitas pessoas que não entenderam Por que será que aumentou muito o papel da juventude na sua gestão lá? Com número absurdamente maior de jovens participando da eleição. O número absurdamente maior de idosos participando. Porque as decisões tomadas porque ele senta numa cadeira de tomada de decisões é de alguém que tem essa emoção. Eu compreendo porque conheço a sua luta, o seu trabalho que se encerra agora no início do ano no Tribunal Regional Eleitoral mas que deixa legado e que esse legado a partir desse debate inclusive que nós trouxemos aqui por sua iniciativa, pode se tornar lei no Brasil. E isso é o conceito central do estatuto da pessoa idosa. Quando nós colocamos estatuto que nos dá ideal de trabalho, que divide responsabilidades com todos os entes da federação, que busca melhorias, que reconhece os erros, que agradece pelas conquistas feita pelas mãos de todos, É momento que enquanto sociedade mesmo com as nossas diferenças nós entendemos que as nossas convergências são muito maiores do que qualquer diversidade pontual que a gente possa ter. Passou por aqui o deputado Raymond também que é membro titular aqui da comissão do direito da pessoa idosa. Eu quero reafirmar esse compromisso com todos. Amanhã nós temos Uma sessão solene no plenário principal da casa pra tratar do tema. E findado a exposição eu pergunto se algum dos expositores alguém que acompanhou quer fazer comentário bem breve de encerramento. Qualquer que esteja presente eu a gente abre a palavra. Presidente por favor.",
      "summary": "Deputado elogia projeto do Paraná e gestão com emoção, destacando importância de decisões tomadas com coração e inclusão de jovens e idosos na política. Menciona papel do Papa Francisco e compromisso com direito da pessoa idosa.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117089,
      "start_time": 1696438345,
      "duration": 256,
      "transcription": "Gostaria de Margot. Gostaria de cumprimentar, né, a a todos os expositores e pra isso eu vou fazer referência ao Excelentíssimo deputado Eliel e pela e já parabenizálo pela sua iniciativa de ter chamado esse momento muito importante, nós temos refletido muito sobre a questão dos avanços que nos permitiram a partir da dar lei do do é uma lei federal né, a gente fala estatuto idoso, é uma lei portanto ela deve ser cumprida e nós todos precisamos unir forças porque essa tarefa não é fácil pra país que até outro dia era considerado jovem, então, eu quero só ressaltar que dentre todos os temas que nós temos referidos no no estatuto, eu queria ressaltar dois. É a questão da do acesso à saúde, porque a gente vê que nas falas, muitas das falas tratam a saúde como que o que é importante claro, acesso aos serviços de saúde, isso é muito diferente de acesso à saúde. Então a gente precisa pensar em espaços sociais, construção e consolidação desses espaços sociais pra que as pessoas idosas consigam envelhecer dignamente participando da sociedade de uma forma efetiva, não de maneira isolada, mas de maneira intergeracional. Nós precisamos uma das regras da da educação é aprender a conviver com os outros. E aí entra tudo que foi falado aqui, afetividade, fazer as coisas com carinho, com compromisso, isso é muito importante em qualquer setor que a gente esteja, né? E então, para além disso, nós temos desenvolvido algumas ações que é experienciar o bemestar. Como é que nós vamos fazer pra experienciar o bemestar das pessoas. E aí sim é que foi falado em todas as gerações, mas vamos ressaltar a fase da velhice, do ciclo da vida, dar velhice porque ela foi menos discutida talvez, agora está sendo muito e ela precisa ser implementada, essas medidas e estratégias precisam ser implementadas. No nosso estratégias precisam ser implementadas. No nosso Sistema Único de Saúde, não dá pra falar em em em dignidade na velhice se se eu não tiver acesso ao próprio sistema, então o grande gargalo é o acesso ao serviço de saúde, por isso que muitas vezes a gente só refere a esse a esse essa questão. Mas nós temos aqui hoje parabenizar aí 000 nosso senador Wellington. Desembargador, desculpa. O desembargador Wellington pelo seu trabalho e dizer que isso é exemplo, né, recorte, assim como a Uniseira que foi falado que é o único, não é o único, tem muitas iniciativas no Brasil têlo tratando a educação ao longo da vida como uma estratégia importante de inclusão. Então, claro, a UNICER é protagonista, tem várias ações inovadoras na área, mas não é jamais é o único case, né? A gente tem vários aí no Brasil inteiro de sucesso e a gente está aí pra contribuir. Então eu gostaria muito de ressaltar vários outros aspectos mas em referência ao tempo a gente vai estar enviando uma carta aí pro nosso excelentíssimo deputado com as nossas contribuições que foram feitas a partir dos debates dentro desse programa educacional da Universidade de Brasília que envolve os idosos, né? Então as pessoas idosas. E é isso que que eu sempre falo a morte nos surpreenda vivos e que a gente possa viver essa vida até o momento da finitude e isso é muito importante, então que Deus nos abençoe.",
      "summary": "Fundadora Uniser UNB enfatizou importância de lei federal sobre idosos e ênfase em acesso à saúde, espaços sociais e convivência intergeracional. Destacou também a experiência de bem-estar e inclusão através de educação ao longo da vida. Reconheceu iniciativas de sucesso no Brasil e enviará contribuições por escrito.",
      "speaker": {
        "name": "Margo Karnikonski",
        "position": "Fundadora Uniser UNB"
      }
    },
    {
      "id": 117087,
      "start_time": 1696438601,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117091,
      "start_time": 1696438608,
      "duration": 438,
      "transcription": "Boa tarde a todos e a todas. Quero estar, meu nome é Luiz Leiani, secretário geral da Cobap Confederação Brasileira de aposentados, pensionista e idosos. Quero parabenizar aí o presidente Ariel Machado, né? Pelo trabalho que vem desenvolvendo aqui no Sidoso. Vai continuar ainda Sidoso porque agora tem pessoa idosa que mudou de agora é pessoa idosa, né? Cumprimentar aí a mesa os que falaram aqui nosso secretário Alexandre e o nosso presidente da do CNPI nosso companheiro aí A0A Rafael do Castelo Branco e a todos que que falaram aí o 0 presidente do TR, fiquei olha, fiquei feliz da vida em ver uma pessoa, né, com trabalho tão humanizado igual ele desenvolve lá no Paraná. Parabéns, desembargador, desembargador Wellington, pelo seu trabalho e pela sua humanidade, pelo seu do compromisso com a população mais desfavorecida, mais vulneráveis. EEAA hora que Estava vindo pra cá aqui na Confederação Brasileira de Aposentados, eu estou presidente de uma entidade que eu criei em Catarina, quando eu me aposentei de aposentados e também diretor da federação e diretor da confederação e e membro do CNDI, já estive presidente do CNDI também, né, do e a gente trabalha há muitos anos com os idosos e o nosso público é idoso. Antes de vim pra cá até acabei atrasando pouco, porque uma pessoa de sobradinho, uma uma pensionista ligou desesperada, ela tem hoje quarenta e sete anos de idade, e quando ficou pensionista tinha quarenta e quatro anos e meio de idade. O esposo trabalhava no Ministério da Economia, como analista de tecnologia da informática. Ele trabalhou durante ele ele morreu com sessenta e cinco anos de idade, aposentou e com trinta e sete anos de contribuição, então não teve uma aposentadoria integral, que tinha que ter quarenta anos de contribuição, né, e o mínimo sessenta e cinco anos de idade. O que interessa é a idade. Meia cinco homem, meia dois mulheres. E aí ela desesperada, ele ganhava em torno de doze mil reais. E agora com a aposentadoria venho pra cinco mil reais e ela tem uma filha de quatorze anos que fica com a metade da pensão. E a pensão agora é sessenta por cento. Então de cinco mil cinco mil e poucos reais, veio pra quase três mil reais pra dividir e ela não mexe na na pensão da filha, porque ela já tentou suicídio, essa mãe de quarenta e sete anos hoje, tentou do tem depressão e e é difícil de conseguir emprego e ela pedindo socorro aí pra gente rever a questão da pensão por morte, o presidente Ariel, que é uma das bandeiras de luta da Cobap. O próprio presidente Lula na campanha ele ele criticou esta reforma da previdência. Eu estou nós acompanhamos aí na segunda da eu participei na na Comissão de Direitos Humanos lá com o senador Paulo Paim, a homenagem aos vinte anos da da pessoa idosa e ontem também no Ministério de Direitos Humanos lá com o 0 nosso o Silvio Almeida, e com nosso secretário, estava nosso presidente do CNPI também e muitas pessoas, foi o dia todo muito lindo. E também participei de uma oficina da CGU, da CGU, que que participa também a sociedade Governo Aberto. Interessante também, que o tema era idoso sobre a inclusão digital, né? Foi muito interessante, então nós estamos assim essa semana foi a semana toda só discutindo do tema idoso. E nós vamos pedir precisar muito desta comissão aqui, viu presidente Ariel? Da Cobap vai precisar muito, não da comissão também da secretaria do Ministério de Direitos Humanos, do governo e de todos. Presidente Lupe do do da previdência, né? Tivemos a esse ano eu tive duas reuniões com ele representando a Cobap, ele pediu pra gente mandar enviar as demandas nossas, nós já enviamos, mas o 0 nosso a nossa principal bandeira nós temos umas três, quatro bandeiras de luta, né? Mas a principal bandeira seria a reversão aí da da pensão por morte porque é cruel. Igual a esta esta pensionista desesperada e eu queria vim pra cá e fiquei conversando tempão com ela, Ela chegou a falar que até teve que se prostituir pra continuar se alimentando, porque aí fica entre alimentação EEE medicamentos. E os medicamentos que ela toma são caro e não dá com mil e quinhentos reais. Mil e quinhentos reais pra. Isso Luiz. Paga energia, água e tudo que é caro. Então nós vamos ter que levantar essa bandeira da pensão por morte, vamos ter que reverter, que foi uma prioridade fizeram aí na reforma da previdência, não só isso, a a tem a questão da idade porque a idade, da, a idade máxima pra ter pensão vitalícia é até quarenta, é é acima de quarenta e cinco anos, era acima de quarenta e quatro, mas o governo anterior na calada da noite em véspera de de final de ano aumentou pra quarenta e cinco, do pessoal estava se preparando pra passagem e ela aumentou pra quarenta e cinco. E ela com quarenta pro eu tenho que encerrar que entregar o plenário até às dezessete a gente até peço disso pra ir pelo, mas eu eu eu tinha que fazer esse relato e fazer esse apelo pra gente tentar mudar pouco essa questão. É uma questão pertinente, foi muito obrigado viu? Da comissão e de fato o senhor tem razão nas alegações é algo que precisa ser",
      "summary": "Confederação Brasileira de Aposentados e Pensionistas COBAP elogia trabalho de Sidoso e presidente Ariel Machado. Parabeniza desembargador Wellington por compromisso com população vulnerável. Menciona dificuldades de pensionista com pensão reduzida após morte esposo e impacto na filha. Falou sobre participação em comissões e eventos relacionados a direitos humanos e idosos. Destaca prioridade em reversão da pensão por morte e alteração da idade máxima para ter pensão vitalícia.",
      "speaker": {
        "name": "Luiz Legnãni",
        "position": "Confederação Brasileira de Aposentados e Pensionistas COBAP"
      }
    },
    {
      "id": 117090,
      "start_time": 1696439046,
      "duration": 22,
      "transcription": "Comissão tá à disposição, claro que a comissão sempre vai se posicionar nesse sentido em relação a defesa desses que mais precisam, mas é uma pauta importante pra gente discutir dentro das nossas possibilidades, né? Do que coloca aqui. Queridas, queria fazer, eu vou, eu vou poder dar minuto. Boa tarde, eu queria",
      "summary": "Deputado está disposto a defender aqueles que mais precisam e considera importante discutir a pauta dentro das possibilidades da comissão.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    },
    {
      "id": 117093,
      "start_time": 1696439068,
      "duration": 58,
      "transcription": "Saudar a comissão aqui da da câmara. Eu sou de São Paulo, estive ontem com o Alexandre e com o Rafael no magnífico evento, tá. Eu vim representando São Paulo, eu sou conselheira do Conselho Municipal da Pessoa idosa de São Paulo e sou uma frequentadora assídua da nossa comissão do idoso, tá. E através dessa comissão do idoso lá na Câmara Municipal São Paulo, a gente conseguiu levantar bandeiras, fazer fazer pedido de audiência pública. Então é é uma saudação que eu trago de São Paulo aqui pra comissão do idoso e a gente sempre vê vê pela televisão, quando tem uns temas assim interessantes, a gente assiste, tá? Alexandre, Rafael, a mesa aí, o desembargador. Muito obrigada, viu? Maria do Carmo, eu que agradeço a oportunidade, sua fala.",
      "summary": "Participante saudou comissão e representa São Paulo; conselheira do Conselho Municipal da Pessoa Idosa, frequentadora da comissão do idoso lá em São Paulo. Traz saudação da comissão de São Paulo, conseguiram levantar bandeiras e pedir audiência pública. Agradecimento à oportunidade de se dirigir à comissão.",
      "speaker": {
        "name": "MARIA DO CARMO",
        "position": "PARTICIPANTE"
      }
    },
    {
      "id": 117092,
      "start_time": 1696439126,
      "duration": 47,
      "transcription": "Muito bemvindo aqui, é uma alegria, uma honra. Eu quero agradecer o juiz do Tribunal Regional Eleitoral do Paraná, doutor Júlio Jacob que esteve com a gente durante a sessão. O major Davisson que acompanha junto com a gente, o Márcio e o Walcir da comunicação, o Everton, todos que acompanharam o desembargador e todos vocês que puderam acompanhar. Encerro a presente sessão agradecendo a presença de todos aqui. Antes eu quero reforçar o convite então pra participarem é da sessão solene, comemoração, dia nacional da pessoa idosa às quinze horas no plenário Ulisses Guimarães. Nada havendo a tratar nada mais havendo a tratar eu encerro o presente do trabalho e agradeço a presença de todos. A sessão está encerrada.",
      "summary": "Deputado convida para sessão solene em homenagem ao Dia Nacional da Pessoa Idosa; agradece a presença dos convidados e encerra a sessão.",
      "speaker": {
        "id": 178927,
        "name": "Aliel Machado",
        "position": "Deputado",
        "slug": "aliel-machado"
      }
    }
  ],
  "updated_at": 1709547770
}