{
  "id": 70315,
  "start_time": 1696407978,
  "end_time": 1696411692,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE SAÚDE",
  "description": "(REQ 96/2023 CSAUDE, da deputada Silvia Cristina)\r\n\r\nTEMA: Necessidade de regulação dos estudos in silico no Brasil para desenvolvimento de dispositivos médicos.\r\n\r\nCONVIDADOS\r\n\r\n1) HUGO LUIZ OLIVEIRA (Confirmado)\r\n   Professor e Pesquisador -    UNICAMP\r\n\r\n2) ALESSANDRO NASCIMENTO (Confirmado)\r\n   Coordenador de Pesquisas Clínicas de Produtos para a Saúde da ANVISA\r\n\r\n3) LUIZ CARLOS MAIA LADEIRA (Confirmado)\r\n   Mestre e Doutor em Biologia Celular e Estrutural -    Universidade Federal de Viçosa",
  "type": "Evento Técnico",
  "location_name": "Anexo II, Plenário 07",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2337753",
  "speeches": [
    {
      "id": 70505,
      "start_time": 1696407973,
      "duration": 551,
      "transcription": "Bom dia a todos, muito obrigada pela oportunidade de estar com vocês e mais diálogo com saúde uma parceria com a nossa frente parlamentar de combate ao câncer também da nossa comissão de combate ao câncer juntamente com a comissão de saúde e uma parceria claro também com a frente Meditec a gente fica muito feliz nessa em mais uma manhã com certeza de muita instrução nosso tema de hoje é uma reunião com as seguintes frentes ligadas é clara luta contra o câncer, combate a doenças cardiovasculares e a Meditec conforme eu falei. Parte do requerimento noventa e seis de dois mil e vinte e três da comissão de saúde de nossa autoria. O tema de hoje é a necessidade da regulação de dos estudos em Silico no Brasil para desenvolvimento de dispositivos médicos e pra tanto nós temos convidados especiais convido pra fazer parte da nossa mesa de honra. O doutor Hugo Luiz Oliveira é professor e pesquisador da Unicamp. Pode, pode por favor. Barulento né? Obrigada. Convido também o coordenador de pesquisas clínicas e produtos para a saúde da Anvisa, Alessandro Nascimento. Você viu como eu fiquei bem né vou ficar ao lado de três homens maravilhosos, Mestre e doutora em biologia celular e estrutural da Universidade Federal de Viçosa, convido o doutor Luiz Carlos Maia Ladeira. Eu quero agradecer a presença mais uma vez de todos vocês dizer que nós estamos ao vivo pela TV Câmara pro Brasil e pro mundo. Agradecer ao Felipe que está aqui, agradecer aos que nos acompanham pelos nossos veículos de comunicação e também, é claro, pela nossa internet, até. Gente, nós vamos falar sobre estudos em silico e isso nós já fazemos lá em Rondônia. Tá? Eu tenho prazer de dizer que no nosso hospital de reabilitação, que é o mais avançado da América Latina, a qual hoje é quatro, Hoje é quatro. Então hoje está fazendo seis meses que nós inauguramos centro de reabilitação referência no Brasil que é lá na capital Porto Velho em parceria com o Hospital de Amor fruto das nossas emendas parlamentares. E se me permitam compartilhar na última semana foi realmente de choro a primeira fabricação de prótese de pedreiro que há quatro anos Utilizava uma prótese que ele ganhou, o pé dele é esquerdo, a prótese era direita, ele meio que deu jeitinho brasileiro colocou espuma colocou meia colocou cano de PVC pra poder moldar né pra poder ver o que mais ficaria próxima dessa prótese uma prótese de perna E ficou com essa prótese durante anos. Nós iniciamos esse trabalho pra poder dar dignidade E geralmente quando a pessoa que sofre acidente, que perde dos membros, ele precisa de algumas semanas, outros até pode atingir meios pra poder se adaptar à prótese pra poder caminhar novamente pra poder aprender o que ele já não faz há bastante tempo, visto de algum acidente ou de alguma doença propriamente dita. Pasmem, ele foi foram necessários apenas quarenta minutos, isso porque os médicos insistiram e falaram mas será que eu posso liberar? Mas foram exatos quarenta minutos que ele após conferir a prótese né, o momento dele treinar e já está liberado pra poder voltar pra casa. Mesmo com a prótese adaptada, ele subia no telhado, ele fazia todas as obrigações do pedreiro e é uma história assim que eu faço questão de compartilhar com vocês que as políticas públicas elas só têm sentido E só tem sentido a gente ter mandato se for pra mudar a vida das pessoas pra melhor, pra chegar lá na ponta, Pra dizer pro seu José, pra dona Maria, o quanto que é importante o trabalho que nós fazemos aqui com mestres, com pessoas que Vem compartilhar o seu conhecimento como vocês, eu quero mais uma vez agradecer, mas enfim, não é fácil nós estamos em busca de uma regulação, Nós queremos levar tecnologia, nós queremos que realmente o Brasil seja reconhecido como país que está à frente E tem possibilidade de estar sim, eu não tenho dúvida disso. Então nós vamos iniciar esse debate e depois é claro quem queira fazer às suas interpelações, também contribuir com algum questionamento, podem ficar à vontade. Como já deu pra perceber, eu não gosto de formalidades, eu gosto que as pessoas se sintam bem até porque essa casa não é minha, essa casa é de vocês. Eu estou aqui temporariamente, né? Durante o mandato depois vão vir outras pessoas sem dúvida pra poder contribuir. Com a palavra professor e pesquisador da Unicamp Hugo Luiz Oliveira Ah já que eu compartilhei com vocês, Então vamos aguardar ali pra ver se a gente consegue colocar. E eu estou muito feliz porque eu, ok, olá, Ele se chama Agnaldo, tá? Essa foto foi tirada semana passada, tem uma semana, E ele está muito feliz, o doutor Henrique é esse mocinho aí do lado dele, depois vem a Laura, Depois é o técnico de Barretos que e aí agora nós vamos iniciar essas próteses. Os técnicos Fazem Barretos né, e levam pra Porto Velho, mas agora a gente começa a oficina de prótese lá mesmo no nosso hospital. Isso. E é importante que o Cláudio disse aqui, produzido por scanner em cinco d, Né? E robótica também, tem robô qual que é o nome daquele robô gente? Viktor, o nome do robô é o Viktor E o Victor é é impressionante eu fico encantada da da precisão Que é são feitas as próteses e as órteses com o uso da tecnologia. Então essas tecnologias que milhares de pesquisadores aí Ficam o tempo todo. Usam os oclin assim, igual eles aqui olha, que eu estou vendo. Né? Coisa de gente inteligente, Nós temos a certeza de que vai vir realmente pra nos auxiliar, que vai vim pra nos ajudar. Inclusive, Ainda compartilhando com vocês, os equipamentos de robótica que nós temos pra reabilitação motora, O Locomate, o CMIL, o Romeo, o Romeo. Eu fiquei encantada quando passou numa reportagem do Fantástico, de uma repórter cadeirante e eu falei meu pai nós temos em Rondônia, não tem no Recife, não tem em Curitiba, Tem em São Paulo, mas São Paulo é caro, né, e lá nós temos oferecido gratuitamente pelo SUS. E também, é claro, uma equipe multidisciplinar que não só é a a parte motora, mas auditiva, Neurológica e visual. Então a gente está fazendo história numa região esquecida, Numa região que tem as suas dificuldades com falta de esgotamento sanitário, mas queremos sem dúvida crescer muito com São a saúde e o bemestar da população nesse entendimento que precisa ser humanizado e precisa estar à disposição de todas as pessoas Que precisam, sem distinção de raça, cor e especialmente às pessoas que não têm condições de pagar. Doutor Hugo, por favor fique à vontade. Eu falei dos oclinhos de vocês tá? É porque eu sei que vocês são inteligentes, por favor com a palavra.",
      "summary": "Deputada fala sobre reunião contra câncer, doenças cardiovasculares e tecnologia em saúde; menciona estudos em silico e regulação no Brasil; comparte exemplo de sucesso com prótese de pé em Rondônia.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "id": 70504,
      "start_time": 1696408524,
      "duration": 85,
      "transcription": "Bom, bom dia a todos. Bom dia a todos aqueles que nos acompanham presencialmente e também por aqueles aqueles que nos acompanham de forma remota. Deputada Silvia Cristina muito obrigado pelo convite. É prazer estar aqui com vocês compartilhando pouco das experiência que vem desenvolvendo ao longo dos últimos anos nessa parte de modelagem tá? E nesta manhã nós eu separei caso importante e muito interessante de uma pesquisa que vem sendo desenvolvida aqui no Brasil, Uma pesquisa que traz muito à tona o tema e a relevância do que está sendo discutido nessa casa. E eu espero poder contar com com a com a com a atenção de vocês pra pra discussão desse tema. E e vou me ocupar da segunda parte da palestra que vai ser desenvolvida agora e que vai ser iniciada pelo meu colega pelo meu colega Luiz não é? Também pesquisador. E na sequência, né após a exposição dele eu vou falar desse desse projeto de pesquisa que foi desenvolvido aqui no Brasil. Tudo bem? Então mais uma vez é prazer estar aqui, agradeço a oportunidade e volto a palavra pra eminente deputada Silvia Cristina obrigada.",
      "summary": "Pesquisador da UNICAMP discute relevância de modelagem e apresenta pesquisa brasileira, siglando convidado pela deputada Silvia Cristina, antes de colega Luiz falar sobre projetos em andamento.",
      "speaker": {
        "name": "Hugo Luiz Oliveira",
        "position": "Professor e Pesquisador - UNICAMP"
      }
    },
    {
      "id": 70503,
      "start_time": 1696408609,
      "duration": 46,
      "transcription": "Maravilha. Então a gente segue com com o Luiz Carlos né, já que ele está aqui pra poder iniciar, é mestre em doutora em biologia celular estrutural pela Universidade Federal de Viçosa, lá em Minas Gerais. Fique à vontade. Ótimo. Bem muito obrigado. Perfeito. O de mão também está liberado caso te dê mais mobilidade. Então acho que eu já vou pra ligar? Isso, já vou te apresentar. Pode. Fica à vontade. Também registrar a presença da Adriana, a nossa assessora, né de assuntos parlamentares especialmente de saúde, a doutora Adriana. Obrigada viu doutora. Está ligado aqui? Está.",
      "summary": "Deputada apresenta mestre em biologia celular, Luiz Carlos, e assessora de saúde, Adriana. Autoriza uso de microfone e agradece à Adriana. Liga comunicação com alguém não mencionado.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "id": 70506,
      "start_time": 1696408655,
      "duration": 1067,
      "transcription": "Bem, muito obrigado. Meu nome é Luiz Ladeira, eu sou membro do VIPH Institute e da Vitenna Lions, que é quem eu represento aqui hoje, e também sou pesquisador na Universidade de Lied na Bélgica né, aqui está cidade federal de Viçosa, que é a minha alma mata onde eu fiz toda a minha formação acadêmica e depois fui pra pra pra Bélgica fazer a minha inicial com a pesquisa em sílica, né. E, ué bem primeiramente eu queria agradecer o convite da deputada Silvia Cristina e da Abmede pra gente estar aqui, pra gente trazer a Vitiana Alliance pra colaborar nesse tema, nas discussões desse tema, agradeço também a presença do CONEP, da Anvisa, do deputado Wellington Prado, da Frente Parlamentar Meditec, do Instituto Lado a Lado Pela Vida, de vossas excelências parlamentares, e aos meus colegas acadêmicos aqui presentes também, representados pelo professor Hugo Oliveira, e aos meus colegas David China Lions, Mark Horner, Priscila Lemos e Marta de Cunha Burgman. Então, vamos começar, deixa eu passar o slide, vamos começar com contextualizando, a situação atual né. Bem, o mundo todo e o Brasil passa por uma mudança demográfica com população, Envelhecimento, aumentando as demandas sobre os sistemas de saúde e sobre a indústria farmacêutica e de dispositivos médicos isso aumentando todo o custo em torno da saúde, né. E estimase que hoje pra trazer medicamento novo pro mercado, desde a concepção até a fase de mercado, esse custo pra indústria seja de aproximadamente dois bilhões e meio de dólares e pode levar até quinze anos, todo o processo de desenvolvimento de medicamento e dispositivos médicos, então é tempo muito longo, custo muito alto e que pode ser endereçado ser respondido também com o uso de tecnologias em silico pra acelerar e baratear esse processo, né? E por que utilizar a a as tecnologias em silico na saúde. Bem, a gente já está num momento da da da ciência e do desenvolvimento, em que as tecnologias computacionais já estão maduras o suficiente ou seja a gente já pode ter confiança nos resultados das simulações computacionais pra que a gente possa usar elas pra regulamentação desses produtos, pra desenvolvimento e regulamentação desses produtos né. E de forma a, não só substituir mas complementar todo o ciclo de testagem tradicional, usando teste de bancada, in vitro, in vivo com animais de laboratório e até mesmo os estudos clínicos em humanos, né? Sobre o investimento quanto a isso né, investir em tecnologia em silico é barato. A a as simulações em sílico hoje, com as simulações computacionais representam, mostrado aqui no nos gráficos da direita, uma porção muito pequena do que é investido em saúde hoje, né, então, é barato e existe uma perspectiva de crescimento nesse investimento, muito por conta da do aumento da aceitação e da adoção dos métodos em sílica no sistema saúde. E e como eu disse, as tecnologias em sílica elas podem complementar o hall de de de evidências que a gente tem gerados por os outros testes, os outros tipos de testes, os testes de bancada, in vitro, os testes em animais de laboratório, e até mesmo os testes clínicos com humanos, então a gente pode refinar, a gente pode substituir esses testes em várias etapas do ciclo de vida desses produtos, né, de forma a aumentar a segurança, aumentar a confiança, aumentar a eficiência desses tratamentos, né. E como eu disse lá no meu slide, eu vim representar a Vitenna line. A Vitenna line é uma organização mundial, global, a maior organização global, que reúne as partes interessadas em aplicar as tecnologias em silico no desenvolvimento de dispositivos médicos de medicamentos e aplicar isso nos sistemas de saúde, né, e com o objetivo de acelerar, de baratear e de aumentar a Ciência desses Tratamento. E nós somos formados, por braço acadêmico, que é representado pelo Vipet Institute é instituto do humano virtual, que é instituto de uma sociedade científica, uma sociedade acadêmica reunindo universidades e e pesquisadores do mundo todo, pra promover o desenvolvimento e uso das tecnologias em sílica, na saúde, e por indústrias da área farmacêutica, dispositivos médicos, softwares médicos e prestação de serviço. De forma a gente traduzir o conhecimento científico à aplicação industrial, usando essas metodologias em silico. E a nossa equipe é formada por quatro do quatro grandes grupos de trabalho, o primeiro aqui diz de pesquisa e tecnologia que busca financiamento e coordenar essa colaboração entre a academia e a indústria. O segundo grupo desenvolvimento de políticas que promove a aceitação e a regulamentação, regulação por parte dos decisores políticos no mundo todo. O terceiro grupo é aplicação das tecnologias em sílica, que promove essa aplicação no no pelos sistemas de saúde e pelas agências regulatórias, e o último grupo, o quarto grupo, o qual eu represento, e o meu colega Mark, a adoção, o grupo de trabalho internacional, promove a adoção e harmonização das legislações em torno dessas tecnologias no mundo todo, de forma a facilitar a indústria, pra que a indústria possa desenvolver EEE gerar as evidências apenas uma vez e conseguir colocar em vários mercados mundo afora, né, e a gente trabalha com orientação de parceiros institucionais, de órgãos órgãos reguladores do mundo todo. Eu destaco aqui a Comissão Europeia e a Agência europeia de medicamentos e o FDA dos Estados Unidos, a a agência de medicamentos e alimentos dos Estados Unidos. E a gente convida o governo brasileiro através da Anvisa, a ser o nosso mais novo parceiro em busca dessa harmonização de legislação no mundo todo, né. E a gente já vem trabalhando desde dois mil e dezesseis quando a Vitana Alliance foi criada, colaborando com esses órgãos reguladores no mundo todo então a gente já esteve com o Senado dos Estados Unidos, o Parlamento Europeu e até mesmo com organizações científicas que que promovem a a harmonização dessas dessa legislação. E isso tudo tentando responder a a chamado da das agências reguladoras, né. A FDA, em dois mil e dezessete, fez chamado ao desenvolvimento de modelo computacional, modelo insulico humano completo capaz de testar drogas e dispositivos em todo o corpo. Seria esse então gênio virtual do corpo humano, né, em que você possa testar em vários cenários ferents em várias situações ao longo do passado tempo como como por exemplo na situação de envelhecimento, de forma virtual, rápida, barata e confiável, que reproduza fielmente a condição humana, né, pra poder substituir e e refinar todos esses processos que a gente está falando. A Comissão Europeia também reforça isso, e adiciona o uso das tecnologias em sírio também nos estudos clínicos, né, aonde a gente não utilizaria apenas modelo computacional, de humano, mas uma população virtual, considerando então a variabilidade entre os pacientes. Então modelos com diferentes pequenas variações que possam refletir a variabilidade de uma população alvo, e que possa então ser ser substituir os estudos clínicos com humanos. E também, além do dos da da FDA e do da comissão europeia, a gente trabalha com outras partes interessadas também e que também menciona o uso das tecnologias em sílica, nos seus textos, nas suas recomendações, como o Centro Europeu de Prevenção de Controle de Doenças, os próprios estadosmembros da da União Europeia, que é quem faz a regulamentação final a nível nacional, o comitê econômico Social Europeu e até mesmo a OMS a nível global, que recomenda o uso da medicina em sílica no mapeamento, né, no mapeamento de de de saúde e de doenças no mundo todo, né. E, essa, as autoridades, os órgãos regulatórios, elas tem recomendado e já adotado os modelos em silico, em várias etapas diferentes do ciclo de vida desses produtos, né, desde a fase de concepção, passando pelo pela produção industrial até o pósmercado desses produtos. Eu citei também os ensaios clínicos, em síílico, né, vamos dar pouco de contexto nisso. Os ensaios clínicos em sírios, hoje, a a maioria das evidências submetidas pra pra regulamentação de de dispositivos médicos após ensaios clínicos, são derivadas de metodologias tradicionais, de de ensaios de bancada, de ensaios com animais de laboratório e ensaios clínicos com humanos. Mas a perspectiva é de que no no futuro próximo com a adoção dessas tecnologias, essas evidências possam passar da metade da das evidências submetidas na fase regulatório, né, e por que utilizar a medicina em sílica? A medicina em sílica ela tem além de ter o potencial de acelerar e de baratear a produção e desenvolvimento desses dispositivos médicos, dos medicamentos, ela também tem o potencial de de responder a questões ainda não respondidas, por exemplo, populações mal atendidas pela indústria farmacêutica, por popular pacientes pediátricos, populações específicas, doenças raras, o que a gente chama de doenças órfãos são doenças que têm, doenças super raras com algumas poucas pessoas no mundo todo que têm aquela doença, o que gera custo altíssimo porque é o medicamento desenvolvido pela indústria não seria lucrativo pra ela indústria, então necessita de subsídio de governo e etcétera, então o a simulações computacionais conseguiriam responder a esses pacientes específicos de forma eficiente, rápida e que não não não fosse caro pra pra pros pros sistemas, certo? Então, recapitulando os benefícios de da utilização desses modelos computacionais. A gente conseguiria reduzir o tempo de produção até colocar o os tratamentos no mercado, a gente conseguiria reduzir o número de pacientes usados nos ensaios clínicos, por já ter testado exaustivamente em populações virtuais antes da de de colocar isso num paciente humano verdadeiro, reduzir os custos da da do desenvolvimento dessas terapias, e também aumentar grandemente o número de pacientes atendidos, certo? E dois exemplos que vieram de estudos acadêmicos, pra exemplificar o 0 que eu estou falando. Aqui estudo de uma prótese arterial, aonde a equipe que desenvolveu esse estudo com com essas simulações dessa prótese em várias condições, observou que o 0 estudo clínico virtual realizado, correspondeu ao ao estudo clínico real nos pacientes, então as as respostas encontradas computacionalmente correspondiam fielmente a as respostas encontradas em humanos, então aumentando a confiança desses modelos, mostrando que os modelos são seguros para ser usados. E aqui à direita, estudo com uma prótese ortopédica, que seria implantada numa população e e estudada ao longo do do passado do tempo do envelhecimento daquela população, durante dez anos, ou seja, estudo clínico que com humanos reais levaria mais de dez anos, e utilizandose de mil pacientes, sem sem considerar todos os problemas poderiam acontecer nesses durante esses dez anos né, como desistência de voluntários, própria perda de pacientes nesse tempo, o que aumentaria grandemente o número de pacientes necessários, com o estudo em silico, fazendo esse essa esse mesmo estudo clínico de forma virtual, eles conseguiram simular os mil pacientes, envelhecendo durante período de dez anos, e eles precisaram de duas semanas pra conseguir os resultados, utilizandose de supercomputador. Ou seja, a gente consegue fazer esses estudos de forma super rápida, e de forma super confiável, que reflita AAA condição humana. A proposta então, é trazer pro Brasil uma proposta de harmonização da legislação em torno das metodologias em sídico, tá, harmonização com o restante do mundo, pra que a indústria possa se adaptar, de forma facilitada. E por quê? Primeiro porque até então até hoje não se existe essa regulamentação de forma harmonizada no mundo todo, então pra cada país que que que uma indústria tenta colocar produto, ela precisa gerar novas evidências para atender as exigências daquela agência regulatória a nível nacional. Com a harmonização dessa legislação no mundo todo, a indústria poderia fazer uma uma uma uma só ciclo de testagem e utilizar aquelas evidências no mundo Bem, e as indústrias de dispositivos médicos elas atendem a populações no mundo todo, por isso essa necessidade. Segundo porque as tecnologias insíricos já estão maduras o suficiente a gente já consegue ter confiança nos resultados gerados por ela, E e é isso, e também por conta da da do elevado preço como eu mostrei lá no início, pode levar até dois bilhões de dólares pra se desenvolver medicamento novo hoje, e pelo longo período, já até quinze anos pra colocar produto novo no mercado, né, e essas regras harmonizadas, elas então elas têm que abranger, a avaliação do contexto de uso, ou seja, a gente tem que entender e certificar de que esses modelos computacionais eles vão ser usados no contexto para os quais eles foram desenvolvidos, isso está essencial pra garantir A00 gerenciamento de risco de forma adequada, pra que a gente não use, a indústria não usa esses modelos pra outros fins a não ser pra para os quais eles foram desenvolvidos. Avaliação de credibilidade pra confirmar esse modelo computacional está validado o suficiente, se ele reflete a condição humana de forma suficiente, pra que a gente tenha confiança de que aquilo aquelas evidências são seguras, e os relatórios que forneçam relatórios, a indústria tem que fornecer relatórios sobre a geração do modelo, em como como o modelo foi construído, sobre a execução do modelo e relatório sobre as evidências geradas sobre aquele modelo, forma que todo o ciclo possa ser auditado, aumentando a credibilidade desse modelo, né? Então como trabalhar pra pra harmonizar essa essas legislações no mundo todo. Como eu falei, a Vitian Alliance é a maior organização que reúne todas as partes interessadas no uso desses modelos, né. E a gente consegue então fornecer suporte especializado em todas as áreas e pra todas as agências que tiverem interesse na nossa parceria, e a gente propõe hoje, a gente vem trazer esse convite à Anvisa, pro desenvolvimento de uma estrutura harmonizada no mundo todo pro uso dessas tecnologias e das evidências digitais em ensaios em silico e em ensaios clínico em silico também, né? E finalizo, reforçando que existe uma oportunidade gigante da gente, acelerar essa essa esses processos de de desenvolvimento e de pesquisa de de novas terapias mundo afora para tentar atender a as demandas de uma forma mais global, né, através da do uso da medicina em silico, tá? E agora eu gostaria de passar a palavra pro meu colega professor Hugo Oliveira que ele vai apresentar, estudo de caso desenvolvido no Brasil, completamente cem por cento desenvolvido no Brasil, não é isso pessoal? Tecnologia nacional de uma válvula cardíaca, tá. Por favor.",
      "speaker": {
        "name": "Luiz Carlos Maia Ladeira",
        "position": "Mestre e Doutor em Biologia Celular e Estrutural - Universidade Federal de Viçosa"
      }
    },
    {
      "id": 70509,
      "start_time": 1696409722,
      "duration": 559,
      "transcription": "Bom dia a todos né e mais uma vez agradeço o convite para estar aqui com vocês obrigado meu colega Luiz por me conceder a palavra. E justamente né nós fizemos estudo né desenvolvido aqui no Brasil, de uma técnica de modelagem que ilustra exatamente os conceitos que o meu que o meu amigo acabou de de de de comentar aqui com vocês tá? Então a o caso envolve a o desenvolvimento de uma válvula que nós damos o nome pra ela de válvula de Whitlin e o nome Whitley ele se refere ao inventor da válvula que se chama David Whitley, E pra entender pouco o contexto dessa desse desenvolvimento, eu gostaria de lembrar pra vocês aqui alguns conceitos rápidos sobre sistema cardiovascular tá, então nessa figura né que nós que eu ilustre aqui pra vocês vocês vão ver queima do coração humano, e nesse esquema do coração humano nós temos umas setas indicando o fluxo que o sangue percorre no interior do coração humano. E esse fluxo ele precisa ser sempre feito em mesmo sentido né e pra que isso seja feito, existe conjunto de quatro válvulas no interior do coração humano, não é, que garantem que esse fluxo seja sempre mantido no mesmo sentido, qual é o problema? Muitas vezes né, por várias situações, por várias causas, essas válvulas esse conjunto de válvulas podem ter problemas, exemplo de problema ela pode não se abrir direito, não se abrir da forma como deveria, tá, e aí nós temos caso de estenose tá, por exemplo, Existe uma outra situação em que essas válvulas não se fecham direito tá, então pode haver vazamentos e aí o fluxo começa a retornar de maneira irregular, isso seria uma regurgitação por exemplo. Bom, uma vez que você tem uma doença desse tipo, Muitas vezes, a solução, né, nesses casos seria o 0 seria trocar né, seria fazer transplante dessa válvula. Então, Você faz transplante e substitui a válvula natural por uma válvula, que é uma prótese, tá, uma válvula artificial. Aqui embaixo eu ilustre pra vocês uma série de válvulas que foram desenvolvidas ao longo das últimas cinco ou seis décadas, e como vocês podem ver existem várias delas tá, nós conseguimos contar algo em torno de sessenta ou mais tipos de válvulas, e por que nós temos tantas né, por que nós temos tantas a questão é que, cada uma dessas válvulas possui vantagens e desvantagens tá, conveniências e inconveniências e portanto a válvula ideal pra cada paciente precisa ser tomada, a decisão né de instalar essa válvula precisa ser tomada em função, especificamente de cada paciente, tudo bem? Bom, uma dessas válvulas então, é uma válvula diferente, foi proposta pelo professor David Whitley que vocês veem no canto superior direito, e ele propôs essa válvula que está logo abaixo da imagem dele, e vocês vão ver que essa o desenho dessa válvula é pouco diferente das que nós temos atualmente, e aqui nós temos claramente caso que ilustra a grande a a grande vantagem ou a grande necessidade do tipo de de técnica que está sendo discutido nessa nessa sessão, por quê? Veja que aqui vocês veem o protótipo físico dessa válvula né. E o ciclo de desenvolvimento dela passa por técnicas tradicionais que já vêm sendo utilizadas ao longo das das últimas décadas o que faz com que por exemplo você tenha que ensaiar experimentalmente né, e isso e esse processo De desenvolvimento completo leva muito tempo, acontece que, muitas vezes nós principalmente no meu caso né que estou interessado do ponto de vista de engenharia e do desenvolvimento dessa válvula, problema que me ocupa é que nós precisamos saber se se essa válvula vai funcionar bem ou vai funcionar mal, né. Como é que eu vou saber isso? Eu não posso, como essa válvula é protótipo eu não posso simplesmente implantar ela num ser humano ou em outros ser vivos sem ter essa certeza, está bom? Então existem vários desafios que que que concerne esta questão mas aqui em termos de modelagem, o que nós podemos fazer com as técnicas que que meu amigo Luiz apresentou aqui, nós podemos criar modelo computacional pra essa válvula. E aí se nós observarmos que esse modelo funciona ou reproduz tão bem aquela referida válvula quanto verificado na na realidade, então eu posso seguir em frente com os meus com os meus estudos, tudo bem? Então foi isso que nós fizemos, né, nós desenvolvemos então uma técnica, modelo numérico pra representar essa válvula em específica, a válvula de Whitley, tá bom? E o que é interessante é que AAA modelagem já que nós estamos falando de modelos de computadores né, nós podemos ir além né, nós podemos construir protótipos diferentemente de caso experimental em que eu tenho condições muito bem controladas né, de de de condições de ensaio, nós poderíamos simular ambientes cada vez mais realistas e cada vez mais próximos daquilo que encontraríamos no ser humano. Por exemplo aqui nós temos caso em que eu trago pra vocês segmento da horta, na horta torácica ali representando não não apenas a parte da raiz aórtica mas também as as as vias coronárias as a as artérias superiores e as inferiores, pra mostrar pra vocês que nós podemos crescendo em complexidade, isso vai depender da do do do tipo de problema que nos concede naquele momento Então, e o que é interessante é porque esse tipo de modelo, esse tipo de de construção ela responde a anseios de várias comunidades tá, tanto a minha por exemplo que estou lá na engenharia não é, eu tenho particular interesse nas tensões e nas deformações dessa válvula, mas nós temos por exemplo a comunidade médica, né, a comunidade médica já tem já tem necessidade de outro tipo de informação que esses modelos também podem dar. Nós temos também AAA comunidade de desenvolvimento matemático né que é que isso esse esses modelos na verdade traduzem equações matemáticas que são resolvidas sempre né, pra resolver esses problemas, então num mesmo modelo, Com uma mesma técnica nós nós respondemos anseios de várias comunidades e não apenas da médica, isso isso dá pouco da visão da amplitude do do do alcance do benefício dessas técnicas em sílica, tudo bem? Bom, aqui exemplo, De resultado dessa pesquisa então aqui no lado esquerdo nós ilustramos duplicador de pulso, esse aparelho ele é aparelho que você Pode colocar a válvula de Whitler que eu disse ali ali atrás, você coloca nesse nesse aparelho e ele simula Basicamente é ciclo cardiovascular e você consegue ter uma ideia do funcionamento dessa válvula, tá? E esses esse duplicação de pulso ele ele cria curvas de de de vazão, não é, em função do tempo como essas que vocês estão vendo à à direita de vocês, esse é resultado experimental, tá? O resultado em silico vocês também vêm nesse mesmo gráfico e eles estão praticamente superpostos uns aos outros, principalmente em fase sistólica não é, de emissão de de fluido, quanto em diastólica quando a válvula se fecha tá. Isso é pra dizer pra vocês, pra ilustrar caso prático real, da precisão com que nós conseguimos reproduzir o comportamento real dessa válvula em questão por exemplo, tá. Uma outra situação, também nesse mesmo estudo, aqui uma vantagem interessantíssimas das modelagens sírios é que você consegue ter uma descrição Ampla não apenas né da da válvula que que é objeto do teu estudo mas também do domínio que está para além da válvula tá, então a descrição dos campos por exemplo aqui de velocidade é algo que é extremamente complicado de você obter de forma experimental, E aqui à direita por exemplo eu mostro pra vocês uma comparação entre experimento e resultados numéricos vocês veem a a perfeita correlação entre os resultados. Isso mais uma vez é pra ilustrar pra vocês que nós conseguimos né, essas tecnologias hoje em dia já já têm a maturidade suficiente e adequada para reproduzir efeitos complexos né, nós estamos falando aqui de de uma situação muito complicada de ser modelada, apesar disso nós conseguimos reproduzir esses comportamentos realistas, está bom? Então, eu eu encerro aqui a minha A minha a minha fala e eu devolvo AAA palavra ao meu colega Luiz. Obrigado.",
      "summary": "Pesquisador-UNICAMP apresenta estudo de uma válvula cardíaca, a válvula Whitley, desenvolvida no Brasil. Explicita a necessidade de válvulas personalizadas devido às vantagens e desvantagens de cada tipo. Introduz uma técnica de modelagem computacional para testar a válvula Whitley, permitindo simular ambientes realistas e verificar sua eficácia antes da implantação em seres humanos.",
      "speaker": {
        "name": "Hugo Luiz Oliveira",
        "position": "Professor e Pesquisador - UNICAMP"
      }
    },
    {
      "id": 70507,
      "start_time": 1696410281,
      "duration": 19,
      "transcription": "Chá à nossa fala. A gente vai, a gente vai ter posicionamento da Universidade Federal do ABC através do professor João Lameu. Ele fez, não pôde estar aqui hoje, mas enviou para gente vídeo.",
      "summary": "Professor da Universidade Federal de Viçosa, mestre e doutor em Biologia Celular e Estrutural, falará sobre assunto através de posição enviada por professor João Lameu.",
      "speaker": {
        "name": "Luiz Carlos Maia Ladeira",
        "position": "Mestre e Doutor em Biologia Celular e Estrutural - Universidade Federal de Viçosa"
      }
    },
    {
      "id": 361635,
      "start_time": 1696410300,
      "duration": 229,
      "transcription": "Olá, eu sou o professor João Lameu, eu trabalho na engenharia biomédica da Universidade Federal do ABC. Utilizando essas ferramentas de simulação pra estudo dos sistemas, principalmente do sistema cardiovascular. Essas ferramentas elas permitem a inclusão de aspectos individuais do do paciente, pode pensar desde na inclusão de fatores genética, metabolismo, histórico médico. Incluindo inclusive incluindo dados de exames do próprio paciente e até a anatomia Três d desse paciente pra realizar a modelagem e simulação de Casos em diferentes cenários, isso daí a gente personaliza né, a gente consegue personalizar o desenvolvimento dos modelos ao paciente. Isso resulta com impacto social direto que a gente pode pensar, né? Inicialmente já direto nos custos do tratamento, além de ser tratamento que pode ser mais assertivo, né? As ferramentas em círculos elas permitem, predizer os desfechos do do paciente, conhecendo ali esses dados individualizados né, customizados que são colocados dentro do modelo. Isso acaba resultando no menor custo do tratamento desse paciente, já que, tecnicamente o tratamento seria mais assertivo né assim, utilizando, claro, as ferramentas depois de uma procedimento bem rigoroso de verificação e validação. Essas ferramentas de silica, elas auxiliam, então, na tomada de decisões, Pode ser aplicado direto ao paciente ou mesmo no desenvolvimento de novos equipamentos da aritmética. Outro ponto a ser destacado é é uma é questão de ética, né? Essas ferramentas elas conseguiriam reduzir o uso de testes em animais. Né? Substituindo então, em parte né, dentro do possível, esse uso de testes em animais, os estudos em vivo, modelos animais. Outro ponto que a gente poderia destacar de destaque da, Dessas ferramentas em sírio que seria. A utilização dessas ferramentas na área da educação. Tanto na área média quanto na área de engenharia, já que elas permitem uma visualização bem detalhada dos fenômenos fisiológicos, desde aspectos mais Fundamentais relacionados com a parte molecular celular até os aspectos mais macro né, mas mas diretamente relacionados ao fenômeno que a gente enxerga do ponto de vista mecânico e também hemodinâmica relacionado com fluxo sanguíneo. Outra Outra área importante, né, do desenvolvimento então de equipamentos, dispositivos médicos, de de uma forma mais rápida, barata e eficiente. As ferramentas permitem desenvolver diferentes testar diferentes designs de forma mais rápida, E com menos custo do que seria a construção de todos os protótipos ali pra fazer os testes experimentais. E permitem também esse grande detalhamento de informações como a entrada, tanto pela entrada como saída, desses desses modelos né. Esses resultados podem ser utilizados então pra escolher quais seriam os melhores designs e daí sim ir pra parte de validação experimental. Isso acaba por reduzir o custo final do produto e, dessa forma acaba beneficiando de forma geral né por todos os pacientes e. Gerando custo menor para o sistema de saúde.",
      "summary": "Professora universitário engenharia biomédica, ferramentas simulação estudo sistema cardiovascular, inclui fatores individuais paciente, personaliza modelagem simulação, impacto social custo tratamento, auxilia tomada decisões, reduz uso testes animais, utiliza educação área médica engenharia, desenvolve equipamentos dispositivos médicos rápido eficiente, reduz custo final produto beneficia sistema saúde.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 361629,
      "start_time": 1696410529,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 70508,
      "start_time": 1696410531,
      "duration": 13,
      "transcription": "Eu agradeço novamente o convite para poder estar aqui trazendo esse tema importante. E acho que agora abrimos para perguntas e respostas. Devolvo a palavra à mesa.",
      "summary": "Mestre e Doutor em Biologia Celular e Estrutural - Universidade Federal de Viçosa, discursou sobre tema importante e agora está aberto para perguntas e respostas.",
      "speaker": {
        "name": "Luiz Carlos Maia Ladeira",
        "position": "Mestre e Doutor em Biologia Celular e Estrutural - Universidade Federal de Viçosa"
      }
    },
    {
      "id": 70510,
      "start_time": 1696410544,
      "duration": 32,
      "transcription": "Isso que é melhor dar a palavra pro doutor Alessandro? Ou vocês preferem se tiver algum questionamento pro doutor Luiz Carlos? Podemos seguir as explanações? Como é que vocês querem? Eu sugiro o doutor Alessandro explanar né de jeito disso. Com tempo a todas as visões. Maravilha. Doutor Luiz Carlos pode sentar muito obrigada. E eu passo a palavra então pro coordenador de pesquisas clínicas e Produtos para a saúde da Anvisa, doutor Alessandro Nascimento, obrigada pela sua participação conosco. Bem bom dia a todos",
      "summary": "Deputada sugere que doutor Alessandro explique e passa a palavra a ele, permite perguntas a doutor Luiz Carlos, e agradece a participação de ambos.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "id": 70511,
      "start_time": 1696410576,
      "duration": 317,
      "transcription": "Deputada, agradeço o convite, a Anvisa fica muito feliz em poder participar desde o início das discussões de temas tão importantes pra regulação, e pro acesso do ao paciente de tecnologias cada vez mais seguras e inovadoras. Acredito que a casa, esta casa seja a grande ouvidora dessas necessidades né? E a gente participar desse tipo de evento acaba sendo sempre uma troca muito importante. Quando se fala na nossa atividade dentro da Anvisa em relação à regulação de dispositivos médicos como os que foram apresentados aqui hoje, para quero parabenizar também a apresentação do doutor Luiz Carlos, né, e e também o caso apresentado, porque são situações onde nós realmente enfrentamos o grande dilema científico entre o ceticismo científico das tecnologias novas inovadoras, e as necessidades de atendimento ao paciente, né, então a a regulação vive sempre esse dilema, e precisa sempre se nortear pela melhor ciência possível, pra que o paciente tenha acesso a produto seguro eficaz nesse binômio de segurança eficácia que a agência hoje defende, e milita desde o sua desde a sua criação. E com relação aos estudos em sílica, né, ele ele se incorpora a rol de de estudos e ensaios que são utilizados no desenvolvimento de dispositivos médicos, e que nós na Anvisa avaliamos desde AA0 desenvolvimento desse projeto inicial, quando eu falo de uma prótese por exemplo, a gente constrói ali uma, tenta avaliar as evidências que são enviadas pelos desenvolvedores, né, e como essas evidências podem nos garantir essa segurança eficácia pro usuário final, né? Então, uma instância, a Anvisa acaba sendo uma instância inicial de avaliação da tecnologia, né? Mais tarde essa tecnologia pode eventualmente ser oferecida pro SUS, tendo como AA0 conitec como avaliadora, né, que é importante também citar a Coritec nesse cenário, porque a Coritec acaba sendo a mediadora entre a parte científica e as questões de custo efetividade do produto na relação com o SUS, né, e a Anvisa ela sempre esteve disposta a entender e e dialogar com relação a essas novas perspectivas que minimizem o, não só o custo, né, eu acho que o custo é ativas, que minimizem não só o custo, né? Eu acho que o custo é uma questão muito voltado pro desenvolvimento e pras questões do custo saúde, mas principalmente pra segurança do dispositivo médico ao usuário final, né, e a sua performance. Então a gente já recebe nos nossos processos usualmente, vários modelos computacionais, vários resultados de aprimoramento desses modelos, refinamento do do projeto por esses modelos, mas enxergamos no no no momento ainda pra regulação Ser incipiente até com relação a questões de harmonização no mundo global, porque nós temos o, como vocês mesmo se referiram, o 0 Fórum Internacional, que é composto por países como Japão, Estados Unidos, Canadá, comunidade europeia, China, Rússia. E aí esses países ainda não abriram uma discussão efetiva sobre o tema, né? E assim que esses Países, pra gente começar a colocar isso cada vez mais como tema a ser regulado, existem várias estratégias de regulação. A Anvisa vê como uma estratégia muito produtiva a construção de guias, que podem auxiliar os desenvolvedores a como apresentar esses ensaios pra Anvisa, o que a gente quer ver, né, pra cada ensaio desses, até porque, O desenvolvimento de dispositivo médico é é bem diferente do desenvolvimento de medicamento, né? O medicamento ele possui fases bem delineadas, o estudo em silico Já é inclusive empregado no desenvolvimento de medicamentos. Agora, o dispositivo médico depende muito da natureza desse dispositivo, né? Se nós estamos falando de stentinson, se nós estamos falando de uma prótese. Cada desses dispositivos possui cenário de desenvolvimento e verificação do dispositivo no nesse desenvolvimento, que é distinto e necessário, né? Então quando eu falo por exemplo de uma de uma válvula cardíaca, dificilmente hoje não se expõe essa válvula cardíaca à investigação em clínica necessariamente, né? Então o modelo computacional é importante, inclusive pra oferecer segurança pra quem vai participar de uma pesquisa clínica, de que aquele produto vai funcionar como desejável, né? Que aquele produto vai produzir o efeito, a performance necessária pra sanar algum agravo em saúde. Então, essa preocupação nós temos, e estamos dispostos sim a regular dentro da estratégia regulatória mais adequada, né, dentro do que possa oferecer segurança pra que esse dilema que eu falei no início, né, seja Dirimido seja mitigado. O dilema entre esse seticismo da inovação e as necessidades do usuário final do SUS. Né? Então essa essa seria a nossa fala, e a gente está disposto a continuar o diálogo e ouvir, né, nesse primeiro momento pra construir a melhor regulação possível pro processo.",
      "summary": "Coordenador de Pesquisas Clínicas de Produtos para a Saúde - Anvisa abordou:",
      "speaker": {
        "name": "Alessandro Nascimento",
        "position": "Coordenador de Pesquisas Clínicas de Produtos para a Saúde - Anvisa"
      }
    },
    {
      "id": 70512,
      "start_time": 1696410893,
      "duration": 93,
      "transcription": "Maravilha obrigada doutor Alessandro. E nós abrimos agora pra algum questionamento caso alguém queira contribuir, fiquem à vontade, né, agradecer a presença também do doutor Luiz Carlos, Maia Ladeira, né, doutor Hugo, aqui comigo Luiz Oliveira da Unicamp. Algum questionamento? Se é tema importante inclusive, eu quero dizer que nós estamos trabalhando pra poder avançar né? Avançado especialmente em tecnologias. A Frente Parlamentar da Meditec, ela foi criada pra isso, pra que nós tenhamos acesso àquilo que de fato é melhor, aquilo que de fato vai ser utilizado pra melhorar a qualidade de vida das pessoas e que tem que chegar em todos os cantos. Eu sempre falo muito não existe dois brasis. Nós que moramos lá em Rondônia muitas vezes a gente ouve muito ah eu vou lá pra São Paulo, lá tem melhor tratamento puxa vida é outro Brasil, né Rondônia, Roraima, o Nordeste enfim, nós temos Brasil só e todas essas essas tecnologias elas têm que ser disponibilizadas em qualquer lugar que seja, até porque não podemos fazer diferença já que dissemos a torto e a direito especialmente na constituição ou até de maneira religiosa que nós somos iguais então não tem que ter diferença também pro acesso a essas tecnologias. Fique à vontade pra quem queira contribuir, à vontade. Felipe.",
      "summary": "Deputada fala sobre Frente Parlamentar da Meditec, sua missão de disseminar melhores tecnologias para melhorar a qualidade de vida em todo o Brasil; destaca a igualdade de acesso a essas tecnologias em todos os lugares, independentemente da localização. Aguarda contribuições e questões.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "id": 70513,
      "start_time": 1696410986,
      "duration": 111,
      "transcription": "Deputado, nas explanações acho que ficou claro que há consenso da necessidade de avançarmos essa discussão acerca dos estudos em sílica pesquisa, tanto de fármacos, de medicamentos quanto de dispositivos médicos, dando ganho em relação à economicidade dos investimentos, aos tempos, aos prazos pra desenvolvimento dessas pesquisas, e muitas vezes a capacidade de vencer algumas barreiras éticas que não são colocadas por exemplo pra pra conduzir estudo clínico com implante, com determinados dispositivos médios ou mesmo estudo clínico bastante robusto para doenças raras, falando em fármacos. Seria uma solução, uma pretensa solução. Doutor Alessandro coloca a participação da Anvisa muito bem colocada nos fóruns internacionais, a discussão com outros agentes, outras agências reguladoras no mundo e como isso vem caminhando nesses fóruns. A Vitena traz aqui o anseio da academia, juntamente com a indústria e todos os atores envolvidos em fazer essa regulamentação. E a minha, na minha pergunta, né, seria direcionada doutor Alessandro, deputada Silva, como a gente poderia na visão de vocês encaminhar esse tema aqui no Brasil porque a gente pudesse seguir com esse diálogo pra avançar na regulação, acho que a sugestão dos guias é uma sugestão bastante acertada doutor Alessandro, e queria saber da Vicena, se vocês já têm algum guia, se trabalharam na parte de antropologia, cardiologia, como isso vem sendo estudado. E se a gente ter espaço, seja por meio do executivo, na Anvisa, na regulação, ou por meio do Legislativo, encaminhar aqui no Brasil com essa discussão para a regulação tão necessária como colocado aqui. Obrigado.",
      "summary": "Participante propõe avançar discussão sobre estudos em sílica, destacando importância de economicidade, tempos menores e vencer barreiras éticas. Menciona contribuição de Anvisa em fóruns internacionais e anseio da academia na regulamentação. Sua pergunta foca em como encaminhar o tema no Brasil para continuar o diálogo e avançar na regulação, sugerindo guias e estudos em diversas áreas.",
      "speaker": {
        "name": "Felipe",
        "position": "Participante"
      }
    },
    {
      "id": 70515,
      "start_time": 1696411097,
      "duration": 105,
      "transcription": "Bem, como eu disse, né, a adoção de guia é a maneira mais prática, mais dinâmica dentro de uma agência reguladora, pra conseguir orientar o mercado com relação a temas que não podem ser engessados por uma regulação mais rígida, né, como é uma RDC da Anvisa. Então o guia ele permite dinamicidade pra incorporar esse essa evolução científica dos testes ou de algumas alguns procedimentos, né? E a Anvisa ela vai, ela se torna, ela coloca o guia como sendo a melhor estratégia pra essa regulação. E já avançamos nesse próprio diálogo aqui, eu acho que já é o caminho inicial, o próximo caminho formal seria debater isso internacionalmente porque como vocês mesmo falam, é necessário, é fundamental que nós estejamos harmonizados com as práticas internacionais e, atualmente acredito que apenas o FDI possui guia, né orientador pra esses estudos necessariamente, eu não não não não conheço nenhum outro guia específico de outra agência regulatória em nível internacional, mas esse debate precisa se iniciar não só aqui mas também no cenário internacional porque grande parte dos dos das investigações clínicas, de dispositivos, especialmente os inovadores, acontece lá fora. Outra coisa que a gente também gostaria muito que acontecesse no Brasil que esses estudos fossem realizados aqui em território nacional, porque a população brasileira possui uma série de características que podem ser inseridas não só nesses modelos computacionais que ora vocês colocaram, como também possui características que podem ficar a performance, a segurança relacionada ao dispositivo médico em questão. Mas o debate está pronto, já está iniciado. E como você bem colocou não só pra",
      "summary": "Coordenação de Pesquisas Clínicas de Produtos para Saúde-Anvisa propõe adoção de guias como estratégia de regulação, permitindo incorporar evolução científica e promover harmonização com práticas internacionais. Anvisa deseja incentivar realização de estudos clínicos de dispositivos, especialmente os inovadores, no Brasil, aproveitando características da população. Debate internacional será iniciado.",
      "speaker": {
        "name": "Alessandro Nascimento",
        "position": "Coordenador de Pesquisas Clínicas de Produtos para a Saúde - Anvisa"
      }
    },
    {
      "id": 70514,
      "start_time": 1696411202,
      "duration": 14,
      "transcription": "O registro mas também a a TS a incorporação seja no SUS seja na na ANS. Pelo lado da Vitena, a Vitena participa né desses dos fóruns internacionais",
      "summary": "Participante discutiu importância de registro e incorporação de TS no SUS ou ANS, além de participação em fóruns internacionais pela Vitena.",
      "speaker": {
        "name": "Felipe",
        "position": "Participante"
      }
    },
    {
      "id": 70516,
      "start_time": 1696411216,
      "duration": 45,
      "transcription": "O DF também, discutindo esses assuntos com com as agências regulatórias mundo afora, e a gente também desenvolve, em conjunto com a academia e a indústria, posicionamentos públicos e recomendações pra uso dessas tecnologias em sílica né, e a gente participou também da criação de guia de boas práticas pra uso de evidências digitais, o guia de boas práticas pra simulações, né que é o doutor Alessandro falou é guia, que que a FDA usa, para guiar o uso dessas evidências digitais então a gente está aberto e preparado pra participar dessa discussão a nível internacional e também aqui no Brasil, né com a Anvisa.",
      "summary": "Mestre e Doutor em Biologia Celular e Estrutural - Universidade Federal de Viçosa discute questões sobre tecnologias em sílica com agências regulatórias mundialmente, colabora no desenvolvimento de diretrizes de boas práticas para o uso de evidências digitais e simulações, e está disposto a participar da discussão sobre esse assunto a nível internacional e no Brasil com a Anvisa.",
      "speaker": {
        "name": "Luiz Carlos Maia Ladeira",
        "position": "Mestre e Doutor em Biologia Celular e Estrutural - Universidade Federal de Viçosa"
      }
    },
    {
      "id": 70517,
      "start_time": 1696411261,
      "duration": 98,
      "transcription": "E com relação à parte legislativa, primeiro de tudo a gente ouve a população, né, porque o nosso maior interesse é a população, né, e sobretudo por isso que essas audiências elas são marcadas pra que de fato a gente vá até o executivo e que o legislativo possa fazer de maneira com que os PLs com que toda o nosso tipo de trabalho que seja regulamentado aqui de fato você já chega lá na ponta né, é por isso. E quando se fala em tecnologia, né, também há necessidade de se estudar. Por isso que a a frente parlamentar da Meditec, né, ela está, ela está aí sendo realizada pra que todas as dúvidas sejam tiradas, pra que de fato nós possamos saber qual que seria o impacto porque nós estamos falando ainda de investimento, investimento com resolutividade, que a gente sabe né, nós fazemos isso lá em Rondônia, por isso sabemos que precisamos avançar nesse quesito, e até ter o reconhecimento mesmo do Ministério da Saúde, né? Se não avançar como é que vai ficar? Pra que tanta tecnologia, se ela não chega lá na ponta pra quem realmente precisa né então é nesse avanço que a gente vai junto com a comissão de saúde. Algum questionamento mais? Alguém queira fazer, se chama Diálogo com Saúde por causa disso tá? Vocês têm todo o acesso pra falar e pra ficar à vontade de compartilhar conosco. Se não não é o questionamento mas há uma",
      "summary": "Deputada fala sobre importância de ouvir a população e realizar audiências. Ela menciona a frente parlamentar da Meditec para esclarecer dúvidas e entender impacto da tecnologia no setor de saúde, enfatizando a necessidade de investimento e reconhecimento do Ministério da Saúde para que a tecnologia seja efetivamente útil a quem realmente precisa. Ela encoraja questionamentos e diálogo sobre o assunto.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "id": 70519,
      "start_time": 1696411359,
      "duration": 140,
      "transcription": "Que da das Chega mais perto do microfone? Sim. Houve? Isso, puxa mais perto pra ti. Pode, isso. Pode pegar, fica à vontade. Não é é questionamento mas é é uma afirmação a tecnologia em silico Permite avançar estudos mais rápidos menos custos pra pra pra a as empresas desenvolver que desenvolve, desenha, dispositivos médicos, e também pra farmacêutica, indústria, indústria farmacêutica. O importante é que a a tecnologia em silico permite também fazer testes Em populações com muita variações com muita comorbidades com muitas outras, Doenças que a que a população os pacientes têm, em combinação com a doença que te te que que vai Fazer tratada né? Importante também para as crianças, pra pedir pediatria também, doença raras, então o que nós nós fazemos, É, é que a tecnologia em silico pode trazer a nas pra saúde no Brasil, muito mais Oportunidades muito mais acesso à população, é muito mais rápido e salvar vidas, né? Temos que salvar vidas, Temos que salvar vida do pacientes, vidas a crianças que têm, a doença rara, vidas Das das pessoa que tem é né? E outras doenças crônicas também. Então a a Vitena Layers Eu com orgulho apresento a a Bitina Layas, que pode ser o perfeito parceiro pra Pra a a Anvisa, o ministério saúde aqui no Brasil, e podemos trabalhar em conjunto juntos Pra pra ter melhor, plano de saúde em em termos do de guias pra",
      "summary": "Tecnologia em silico acelera e torna estudos de dispositivos médicos e medicamentos mais acessíveis e eficazes, particularmente para populações com múltiplas comorbidades e doenças raras. Vitena Layers pode ser parceiro ideal para Anvisa e ministério de saúde no Brasil para melhorar plano de saúde e diretrizes.",
      "speaker": {
        "name": "Martha De Cunha Maluf",
        "position": "Participante"
      }
    },
    {
      "id": 70518,
      "start_time": 1696411499,
      "duration": 12,
      "transcription": "Muito obrigada pela sua contribuição, alguém mais? Passo a palavra pro doutor Hugo pra fazer as suas considerações finais.",
      "summary": "Deputada agradece e cede palavra ao doutor Hugo para considerações finais.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "id": 70520,
      "start_time": 1696411511,
      "duration": 65,
      "transcription": "Bom. Bom, mais uma vez, eu agradeço a oportunidade de ter estado aqui com vocês amanhã e mostrar pouco daquilo que as tecnologias insulicos de fato conseguem fazer. Expus ali caso de aplicação prática desenvolvido aqui no Brasil, e ainda tem horizontes de desenvolvimento para o futuro tá? Nós continuamos nesse projeto. E quero deixar aqui também a porta sempre aberta pra caso, né seja necessário os outros diálogos, nós Nós colocamos à disposição, tá? Para esclarecer, sempre que necessário. E poder dar todos os detalhes que forem de interesse, Não só da comunidade que aqui está, mas daquelas que porventura nos assiste remotamente. Está bom? Muito obrigado a todos. Devolvo a palavra a.",
      "summary": "Pesquisador da UNICAMP apresentou aplicação prática das tecnologias insulicadas, desenvolvida no Brasil, e destacou a disponibilidade para fornecer detalhes adicionais e esclarecer dúvidas.",
      "speaker": {
        "name": "Hugo Luiz Oliveira",
        "position": "Professor e Pesquisador - UNICAMP"
      }
    },
    {
      "id": 70522,
      "start_time": 1696411576,
      "duration": 21,
      "transcription": "Obrigada, quero registrar presença e agradecer a presença do nosso querido ícone da saúde, doutor Geraldo. Deus te abençoe viu? Geraldo é referência em saúde aqui tá? É ele quem manda. As considerações finais doutor Luiz Carlos",
      "summary": "Deputada agradece presença do \"ícone da saúde\", doutor Geraldo, e menciona suas realizações em saúde. Ela também expressa gratidão a doutor Luiz Carlos.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "id": 70523,
      "start_time": 1696411597,
      "duration": 26,
      "transcription": "Bem eu agradeço também o, a oportunidade de trazer esse tema aqui em nome da Vitena Alliance, os meus colegas ali, é o Marco, a Priscila EAEA Marta. E coloco a Viten Alliance à disposição também pra continuar essa discussão e pra poder auxiliar da melhor forma possível o que a gente puder fazer em prol da da harmonização da legislação no mundo todo.",
      "summary": "Mestre e Doutor em Biologia Celular e Estrutural - Universidade Federal de Viçosa agradece oportunidade de abordar tema, menciona colegas e oferece ajuda da Vitena Alliance para harmonização legislativa mundial no setor.",
      "speaker": {
        "name": "Luiz Carlos Maia Ladeira",
        "position": "Mestre e Doutor em Biologia Celular e Estrutural - Universidade Federal de Viçosa"
      }
    },
    {
      "id": 70521,
      "start_time": 1696411623,
      "duration": 6,
      "transcription": "Nosso representante e coordenador de pesquisas clínicas da Anvisa, doutora Alessandra.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "id": 70524,
      "start_time": 1696411629,
      "duration": 33,
      "transcription": "Também agradeço a oportunidade de estar iniciando esse debate aqui, esse debate realmente vai ganhar proporções na na agência, outras e também no cenário internacional e a gente espera que isso contribua pra o aprimoramento e o refinamento dos produtos que alcançam o usuário final, alcancem os pacientes, tá? Então a gente tá à disposição na Anvisa pra aumentar, melhorar esse debate, refinar esse debate pra que a melhor estratégia de regulação seja construída.",
      "summary": "Coordenador de Pesquisas Clínicas de Produtos para a Saúde - Anvisa inaugura debate sobre refinamento e aprimoramento de produtos, objetivo é construir melhor estratégia de regulação.",
      "speaker": {
        "name": "Alessandro Nascimento",
        "position": "Coordenador de Pesquisas Clínicas de Produtos para a Saúde - Anvisa"
      }
    },
    {
      "id": 70525,
      "start_time": 1696411662,
      "duration": 36,
      "transcription": "Maravilha, eu quero agradecer em especial o apoio do Instituto lado a lado pela vida, da nossa frente parlamentar Medtech, a comissão de saúde, nós ainda não temos quórum né? Daqui a pouquinho caso ele aconteça nós daremos sequência com a comissão de saúde. Agradecimento a todos vocês que participam presencialmente, os que nos acompanham através da TV Câmara, A gente encerra aqui o nosso diálogo com saúde e a gente volta numa outra oportunidade. Gratidão, Deus abençoe a todos.",
      "summary": "Deputada agradece apoio do Instituto Lado a Lado pela Vida, Medtech, e Comissão de Saúde; lamenta falta de quórum na comissão; expressa gratidão a participantes e espectadores da TV Câmara; encerra o evento, desejando bênçãos de Deus a todos.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}