{
  "id": 68994,
  "start_time": 1695081600,
  "end_time": 1695137935,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTO",
  "description": "19/09/2023 - Lançamento de Frente Parlamentar",
  "speeches": [
    {
      "id": 934124,
      "start_time": 1695133823,
      "duration": 162,
      "transcription": "Senhoras e senhores, boa tarde. Pedimos a todos que possam buscar os seus locais e se acomodarem, para que possamos dar início a esta solenidade. Senhoras e senhores, vamos para o lançamento da frente parlamentar mista em defesa do trânsito seguro, que visa dar condições e o direito de segurança a todos os brasileiros, nas vias do nosso país. Além de discutir os deveres dos órgãos de trânsito e entidades do Sistema Nacional de Trânsito, a adotarem as medidas necessárias para assegurar trânsito seguro no Brasil. Além da acomodação de todos os senhores nesse plenário a gente solicita que os telefones e aparelhos eletrônicos possam ficar no modo silencioso. Para darmos início a essa solenidade vamos compor a nossa mesa, e eu convido o presidente da frente parlamentar mista em defesa do trânsito seguro, deputado federal Hugo Leal. O novo presidente da frente parlamentar mista em defesa do trânsito seguro no país, deputado federal Nicoletti. Sua excelência o senador Iran Gonçalves. Senhor secretário nacional de trânsito, senhor Doutor Adroaldo Catão. A diretora de segurança de trânsito da Senatran, doutora Maria Alves, Maria Alice. Neste momento, em posição de respeito, solicitamos a todos para que possamos ouvir a execução do hino nacional brasileiro.",
      "summary": "Mestre de Cerimônias pede aos participantes que se acomodem e silenciem seus telefones para o lançamento da frente parlamentar mista em defesa do trânsito seguro. Ele apresenta os convidados na mesa, incluindo o presidente da frente, deputado federal Hugo Leal, e o senador Iran Gonçalves. A solenidade começa com a execução do hino nacional brasileiro.",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 934113,
      "start_time": 1695133985,
      "duration": 225,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 934118,
      "start_time": 1695134210,
      "duration": 41,
      "transcription": "Convidamos também para compor a nossa mesa o diretor geral da ANTT doutor Luciano Neste momento, passamos o comando do, ao presidente da frente parlamentar, deputado presidente dessa comissão e dessa frente parlamentar, Hugo Leal. Boa tarde",
      "summary": "Encerramento Hino Nacional. Mudança de comando a Hugo Leal. Participação de diretor ANTT, Luciano. Saúdações, \"Boa tarde\".",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 934129,
      "start_time": 1695134251,
      "duration": 640,
      "transcription": "Todos, todas aqui presentes nesse auditório, meu caríssimos amigo deputado Nicoletti, também nosso caríssimo amigo senador Iran Gonçalves, quem reputo aqui a sua presença como senador, mas como parlamentar, como deputado nessa casa também serviu brilhantemente como médico e médico da área também de tráfico, de medicina de tráfico, fico muito feliz poder contar com vossa excelência aqui hoje nesse evento, assim como o Nicoletti, minha caríssima amiga Maria Alice de tantas lutas ombreando com a nossa gloriosa Polícia Rodoviária Federal, com os trabalhos e com a dinâmica que tem sempre sido produzido. Sou caríssimo Luciano Lourenço e nosso caríssimo Adroaldo Catão que hoje representa, está na respondendo pela função de secretário nacional de trânsito. Eu fico muito feliz Necoletti porque essa frente parlamentar tem mais de vinte anos. E ela foi inaugurada, ela foi criada ainda nos idos de dois mil, pelo deputado Beto Albuquerque. Beto Albuquerque que esteve conosco aqui durante acho que três ou quatro mandatos do PSB do Rio Grande do Sul, e era entusiasta do tema da discussão do processo de trânsito, da consolidação do do da reforma do Código de Trânsito que se deu em noventa e sete, noventa e oito, o 0 mandato né iniciouse novo mandato naquele período em noventa e oito. E o importante é que esse tema, apesar da da da nova reformulação do código em noventa e oito, noventa e nove, esse tema sempre foi tema importante aqui nessa casa. Eu assumo o mandato em dois mil e sete e o Beto Albuquerque pede licença pra poder assumir cargo outro outro cargo público no Rio Grande do Sul e em dois mil e oito eu acabo assumindo a essa a presidência dessa frente parlamentar. E desde então dois mil e oito até esse ano eu realmente já estava me sentindo quase que mudando de nove, deixando de Hugo Leal pra Hugo Chávez, depois de quase quinze dezesseis anos à frente da da da como presidência da frente parlamentar, é pela frente parlamentar, mas exatamente porque nós tivemos outros parlamentares, nós tivemos várias discussões, a frente sempre foi protagonista de vários temas aqui nessa casa, e nós tivemos ao a oportunidade, o brilhantismo de ter vários outros deputados, né, que já hoje não não exerce mais a função, não estão na no mandato, mas posso citar a deputada Cristiane Ared na legislatura as duas legislaturas recentes, posso citar o deputado Edinho, e posso citar muitos outros que se dedicaram a esse tema da da dos da ao sistema do trânsito, a melhoria do trânsito, trânsito segura, a qualidade. E nesse perfil e nessa trajetória eu tive a felicidade já lá em nos idos de dois mil e oito de ter sido indicado na época relator da medida provisória quatrocentos e quinze, que deu origem a então lei onze mil setecentos e cinco que é a lei seca. Eu tenho muito orgulho dessa minha trajetória aqui dentro da casa, eu estava recém chegado na casa, o 0 presidente da casa era o deputado Arlindo Sinai, que ainda é nosso colega aqui, e ele, nós estávamos falando sobre uma medida que proibia a venda de bebidas alcoólicas ao longo das rodovias federais, e a Polícia Rodoviária Federal era chamada pra tomar conta das da dos bares, dos estabelecimentos comerciais que tinha ao longo da rodovia uma coisa completamente sem sem sem nexo. E nós começamos a fazer o debate aqui, foi nasceu aqui dessa casa, nasceu desse debate, nasceu de da frente parlamentar do trânsito seguro, nasceu do apoio que eu tenho sempre falado isso da ABRAMET, a Associação Brasileira de Medicina de Tráfico, da Sociedade Brasileira de Oncologia, o conceito da autonomia 0, ou seja, isso não foi uma ideia só lampejo, mas foi uma construção legislativa aqui desta casa, que desde dois mil e oito então quinze anos nós temos a lei seca hoje consolidada no seu conceito e atualmente depois de quatorze anos reconhecida a sua constitucionalidade pelo Supremo Tribunal Federal, né? Podem parecer surpreendente, mas a decisão sobre a arguição de as duas a diz que tinham no Supremo Tribunal Federal só foram julgadas o ano passado e isso demonstra, ou seja, isso deu qualidade ainda mais no que no que nesses temas que nós já nós já depositamos o nosso a nossa satisfação depositar depositamos aqui o nosso trabalho. E isso tudo é, eu vou dizendo senhor presidente Nicoletti, que é com muita satisfação que eu acho que é a sensação do dever cumprido ainda continuar nesse tema recente agora nesse último final de semana eu estive lá com com o senador Irã e com o deputado o deputado Luizino não pôde ir mas que é o nosso líder agora do PP aqui, discutindo esse tema na na no no evento da Abramet, eu acho que é décimo quarto, décimo quinto Congresso Nacional da Abramet Medicina de Tráfico e Psicologia de Tráfico. Tudo isso são contribuições que essa casa tem recebido de várias dessas entidades. A frente parlamentar não é só feita né? Nós, do nosso, do nosso trabalho, dos parlamentares, mas da das entidades que compõe o trânsito, especialmente aquelas que trabalham com trânsito seguro. Eu cumprimento aqui os agentes, né, os agentes do DETRANSO, do do Distrito Federal, outros agentes do DER, todas as pessoas que compõe o Sistema Nacional de Trânsito. Durante muitos anos, Adroaldo, você não tinha responsabilidade nenhuma, eu insisti na tese de que o Denatran não poderia ser simplesmente departamento, era órgão de quarto escalão EEE isso significava que o trânsito era colocado como uma situação de de quatro item de prioridades. E isso não era uma realidade, até porque eu vivi durante esses anos todos AAA década mundial das ações de segurança viária, estivemos em vários encontros internacionais, o Brasil começou a passar a ter uma referência nesse debate, já tem uma legislação extremamente aprimorada, o código de trânsito é código de trânsito que é reconhecido mundialmente, mas nós precisamos fazer o nosso dever de casa. Tudo isso foi processo de evolução, tudo isso hoje ser uma senatrão, uma secretaria nacional também foi debate intenso aqui dessa casa, desse parlamento, mas especialmente dessa frente parlamentar em defesa do trânsito seguro. Muito do que nós discutimos, muito do que permeou a nossa sociedade passou pelo debate, passou pelo aprofundamento, passou pela troca de ideias aqui na frente parlamentar do trânsito de segurança, isso foi muito bom, muito positivo, né, seja pro momento que o trânsito vivia com com com vários debates nacionais e internacionais, seja por exemplo na aprovação do Penatrans, que nós precisamos a execução desse PenaTRAN, que é uma legislação criada aqui, aprovada aqui por esse parlamento, por esse congresso nacional, câmara e senado, que é o programa nacional, o plano nacional de redução de mortes e acidentes em em de trânsito. Isso tudo vem da lógica de resolutiva, de da lógica de entrega de ações efetivas dessa frente parlamentar. Eu agradeço a você, Nicoletti, ao Irã também que na legislatura passada foram agentes importantes nesse debate, na consolidação de conceitos que mesmo às vezes é que eu não vou fazer avaliação de governo A, governo B, mas às vezes mesmo com todas as ondas contra, às vezes num posicionamento contrário a a visão que nós temos num trânsito seguro, nós conseguimos aqui nesse debate, conseguimos aqui no convencimento e dentro do governo, fora do governo, com as outras entidades, aprovar ainda aperfeiçoamento da nossa legislação. Eu acho que eu entendo, né, que hoje eu me dou aqui como uma substituição com dever cumprido, né. Nós temos mais coisa, o meu mandato ainda continua até primeiro de fevereiro, nosso mandato até primeiro de fevereiro de dois mil e vinte e sete, mas nós eu tenho essa essa essa dívida essa dívida de gratidão com todos os meus colegas aqui da câmara, do Senado, nesse avanço que tivemos na aprovação dessa legislação de trânsito. E obviamente por por tempo por uma ação momentânea, por uma diferença do governador, eu estou numa Secretaria de Estado hoje no no Rio de Janeiro, mas não consigo me afastar desse tema que é tema que eu falo que é tema contagiante, ele contagia, ele ele deixa né não deixe que nós ficamos e particularmente que eu não não deixe que eu fique a a tônica, não deixe que eu fique alienado sobre questões que salvam vidas, questões que são importantes pra toda a nossa sociedade. Então, Nicoletti, meu caríssimo senador Irã, eu fico aqui desço né, faço igual a Polícia Rodoviária Federal que tem carreira única, que eu sou admirador dessa dessa proposta de polícia de carreira única, de ciclo completo, não vou falar sobre esse tema aqui senão é é mais uma polêmica, mas eu sou extremamente favorável a essa lógica, então eu desço aqui da condição de presidente da frente parlamentar e vou lá pra pista tomar conta dos assim como é na própria Polícia Rodoviária Federal. Esse que vai ser o meu papel como o coajudou, como como parlamentar que acredita nessa questão que o trânsito pode salvar vidas, que o trânsito pode evitar tragédias e acidentes. Parabéns Nicoletti, Eucareço Miran, Alice, Adroaldo e Luciano, sejam bemvindos a essa casa aqui porque essa casa pode ter certeza absoluta apesar de todas as crítica é uma casa transformadora, é uma casa que entrega pra sociedade ações que dão resultado e a lei seca que não é é uma das dessas contribuições além de outras todas que temos aqui no trânsito seguro. Muito obrigado. Obrigado. Muito obrigado",
      "summary": "Secretário de Energia e Economia do Mar - Rio de Janeiro falou sobre história da frente parlamentar de trânsito seguro, sua trajetória e contribuições, incluindo a lei seca. Elogiou entidades e parlamentares presentes e ressaltou importância do tema para salvar vidas e evitar acidentes.",
      "speaker": {
        "name": "Hugo Leal",
        "position": "Secretário de Energia e Economia do Mar - Rio de Janeiro"
      }
    },
    {
      "id": 934128,
      "start_time": 1695134891,
      "duration": 33,
      "transcription": "Frente da frente, parlamentar mista em defesa do trânsito seguro, deputado federal Nicoletti. Registramos e agradecemos a presença do senhor Renato Borges Dias da ABTOX, ele que é presidente, ainda de José Wellington Ferreira de Oliveira, Fenealto, Sindialto Bahia, vicepresidente, André Luiz Caldas, coronel comandante de trânsito de Brasília, da Polícia Militar Fabrício de Oliveira Galvão, doutor Geraldo, o Denite, Tainara Martins, DETRAN do Acre, ela que é presidente, Anderson Castro também do DETRAN do Acre, diretor de operações. Sindi CFC, presidente Letícia, diretora do Ministério da Saúde, Arthur Henrique Assunção Magalhães, que é membro representante do observatório nacional de segurança viária, Joelson Velloso, diretor de Relações Institucionais da Gringo, Rafael Vitale, diretorgeral da NPT, Leonardo Nunes, consultor da BMG, João Sanchez, diretor de relação de governo da ABOTE, ainda também a representação da Federação Nacional dos Policiais Rodoviários Federais, Sinderson da na PRF Nordeste e coordenador lá da FNAPRF Nordeste. O presidente Tássio de Melo Silveira da FenaPRF. E José Rogério de Souza Júnior da Fenaguardas, o vicepresidente que nós registramos. Nesse momento passamos a palavra ao secretário nacional de transportes do nosso país, doutor Adroaldo Catão. Desculpa aí, não é só estou boa, não está no seu na outra. Opa, boa tarde.",
      "summary": "Mestre de Cerimônias apresenta participantes: deputado Nicoletti, representantes de ABTOX, Fenealto, Polícia Militar, DETRAN Acre, Sindi CFC, Ministério da Saúde, observatório nacional de segurança viária, Gringo, NPT, BMG, ABOTE, Federação Nacional dos Policiais Rodoviários Federais, FenaPRF, e Fenaguardas. Dá lugar ao secretário nacional de transportes, Adroaldo Catão.",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 934130,
      "start_time": 1695134924,
      "duration": 385,
      "transcription": "Senhoras e senhores, quero aqui saudar todos os componentes da mesa, partindo do Adroaldo Luciano, o nosso querido presidente Hugo Leal, meu querido colega, amigo pessoal, deputado Nicoletti, e a nossa Maria Alice, exdiretorageral da PRF, quando eu comecei aqui como como deputado federal no meu primeiro mandato, e eu estou muito feliz de estar aqui porque essa frente é muito importante pro nosso país, por quê? Porque ela enfrenta problema de saúde pública do nosso, do nosso país. Nós temos como uma das principais causas de morte, e uma fábrica de pessoas mutiladas por acidente de trânsito, que preocupa muito o sistema de saúde pública do Brasil. E hoje mesmo, nós tivemos aqui de manhã cedo comemorando o dia do ortopedista, quando estava lá presente o nosso, o nosso líder deputado Luizinho, quando nós abordamos o tema. E esse é tema transversal, ele não passa só pela Polícia Rodoviária Federal, pelo Sinetran, pela Frente Parlamentar da Medicina, Frente Parlamentar da Saúde, que aliás, o nosso querido deputado Zacarias Kalil, manda grande abraço pra você Hugo, e votos de felicidade ao Nicolau e reforça aqui a disponibilidade da parceria. Nosso querido amigo não está presente aqui porque foi submetido a uma cirurgia, está bem e certamente na próxima semana estará aqui na casa. E nós seremos aqui grandes parceiros pra defender esses temas importantes de saúde pública que vão passar por essa frente parlamentar mista. E eu quero aqui reforçar meu querido amigo, que tenho assim certeza que o nosso querido deputado Hugo Leal, é uma referência nessa casa já vista que ele, antes dele terminar o último mandato ele, ele coordenou todo o orçamento do Brasil como relator, da comissão de orçamento, é único conhece muito essa casa, a sua responsabilidade pra substituir o Hugo pelos conhecimentos que tem é muito grande, mas eu tenho certeza que você pelo seu compromisso, pela sua seriedade no trato das coisas com que você cuida, você cuidará muito bem dessa frente parlamentar mista e eu estou lá no Senado da República como presidente da frente parlamentar da medicina, com toda a disposição para te ajudar, pra que você possa fazer grande trabalho em prol das pessoas, em prol daqueles que conduzem automóvel, que é daquelas pessoas que que trafegam pelas nossas ruas, pelas nossas estradas, que são vítimas dessa epidemia que nós vivemos no trânsito do nosso país, seja ele urbano, ou seja, seja ele nas nossas rodovias. Eu estou aqui muito feliz de estar, ver aqui presentes várias entidades que compõem o setor, tu viu a presidente do Conselho Federal de Psicologia que participou conosco inclusive da nossa do nosso debate em relação ao tema no último congresso no final de semana da ABRAMET, deputado Hugo estava lá, e como o deputado Hugo falou, apesar de que nós enfrentamos algumas posições no sentido forte de flexibilizar as leis do trânsito, mas nós com muito trabalho aqui nessa casa, nós fizemos uma reformulação, a última reformulação da da lei de trânsito, que garantiu, garantiu segurança, garantiu marco legal, eu acho que o mais adequado possível e agora mesmo nós estamos lá lutando no Senado da República com projeto de lei que acaba com aquela questão de podermos de termos que fazer apenas teste psicológico ao começarmos a dirigir, e depois ninguém faz nenhuma avaliação ao longo da nossa vida. Ora, todos nós sabemos que, a as alterações psicológicas acontecem na nossa vida, podem acontecer dos vinte aos trinta, trinta a quarenta, quarenta aos cinquenta enfim, e alguns eventos adversos alguns costumes que nós adquirimos ao longo da vida interferem na maneira como nós dirigimos e nós temos também que ser avaliados periodicamente do ponto de vista psicológico, é isso que eu defendo lá e vocês não tenham dúvida disso. Quero aqui também pedir desculpa já ao meu querido amigo Nicoletti que eu tenho duas, eu tenho duas agendas na mesma hora e eu pensei que ele fosse começar às duas horas ele começou quase vinte e cinco pras três, então eu vou ter que sair daqui Maria Alice, correndo pra outros dois eventos, vocês me me desculpem por essa indelicadeza, mas essa indelicadeza é porque eu também tenho muitos compromissos, eu não gosto de deixar os meus, as pessoas com quem a gente marcou que fiquem me esperando. Quero aqui reforçar o nosso compromisso viu Nicoletti, de que nós estejamos juntos, todas as entidades envolvidas, o trânsito é tão grande, esse a política de trânsito é tão grande que ela não pode ficar restrita a esse ou aquele setor, ela é uma política que é responsabilidade de todos nós. O meu querido presidente, conte sempre comigo, você sabe, pela amizade que nós temos, eu também sempre fui parceiro Maria, desde quando ele ainda era sindicalista, eu sempre fui grande parceiro dele, ele sabe disso, ele cobrava muito, mas eu sempre, eu sempre, ele cobrava e eu pagava. Então nós somos, nós somos amigos, eu tenho respeito muito grande pelo Nicoletti e eu tenho certeza que o nosso querido Hugo Leal será plenamente substituído na presidência da frente pelo deputado porque ele conhece, ele conhece não só as políticas de trânsito, mas ele tem programa lá, que depois ele vai falar, que é programa que eu reputo da maior importância do Brasil, que é o Projeto Mapear, que é obra da Polícia Rodoviária Federal do nosso país, que é muito importante pra gente salvaguardar o interesse e a proteção de pessoas em vulnerabilidade. Depois você vai falar disso. Grande abraço a todos vocês, Deus os abençoe e vamos ao trabalho. Grande abraço.",
      "summary": "Saúda participantes da frente parlamentar de saúde pública, preocupada com acidentes de trânsito. Menciona a importância da avaliação psicológica periódica para os motoristas. Pede desculpas por ter que deixar a reunião devido a compromissos anteriores. Reafirma compromisso com a frente e elogia a presidência do senhor Hugo Leal e o projeto Mapear da PRF.",
      "speaker": {
        "name": "Dr. Hiran",
        "position": "Senador"
      }
    },
    {
      "id": 934121,
      "start_time": 1695135309,
      "duration": 143,
      "transcription": "Senhor Flávio Soares de Freitas, gerente de projetos da ciclocidade, associação dos ciclistas urbanos de São Paulo, Glaucia Pereira, diretora estratégica do instituto Municipais e mobilidade urbana. Larissa de Moraes Gonzaga, relações institucionais da Fundação Tiago de Moraes Gonzaga, Eduardo César Bohr. Também diretor de políticas públicas e projetos da Fundação Thiago de Moraes Gonzaga. Ainda é Antônio Coelho da Associação Nacional dos Agentes do Trânsito do Brasil presidente. Registrando Bruno Rizon, coordenador de planejamento e mobilidade da WRI Brasil. Ainda Olga Catarina Zanoni, assessora jurídica da Abralto, Associação Brasileira de Auto Escolas. Também Ubiratã Mendes, presidente da Abrauto, Franciele Lebreloto de Rosa, ela que é diretora de comunicação e presidente da GA, Abrauto e AGA CFC, Juliana de Barros Guimarães do Conselho Federal de Psicologia, diretora de estratégia Patrícia Sandré, da ABRAPI site, presidente Silvia Cerqueira, do Conselho Federal da Ordem dos Advogados do Brasil conselheira, Ainda Danilo Oliveira Costa do Instituto Brasileiro do Direito de Trânsito presidente Igor Gomes Valença da Fenealto, presidente André Luiz Silveira de Melo, do também presidente e Jocibara Messias Fernandes Lima do Sinpro CFC Minas Gerais diretora. Na medida da sequência de nossa solenidade nós vamos citando os demais. Convidamos também a compor a mesa dos trabalhos sua excelência o deputado federal Gerlin Diniz. Nesse momento passamos a palavra e o comando dos trabalhos para o presidente da Frente Parlamentar Mista em defesa do trânsito seguro deputado federal Nicoletti. Boa tarde a",
      "summary": "Mesa de trabalho sobre trânsito seguro com líderes de associações, fundações e órgãos governamentais; também presente deputado federal Gerlin Diniz. Nicoletti presidirá discussões.",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 934114,
      "start_time": 1695135452,
      "duration": 458,
      "transcription": "De trânsito da Senatran. Registrando e agradecendo também a presença do doutor Emanuel Valverde, coordenador de articulação da Polícia Rodoviária Federal. Ouviremos neste momento a palavra do diretor da ANTT doutor Luciano Lourenço. Boa tarde a todos",
      "summary": "Deputado fala sobre trânsito da Senatran, agradece presentes e dá lugar ao diretor da ANTT.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado",
        "slug": "nicoletti"
      }
    },
    {
      "id": 934122,
      "start_time": 1695135910,
      "duration": 118,
      "transcription": "Frente da frente, parlamentar mista em defesa do trânsito seguro, deputado federal Nicoletti. Registramos e agradecemos a presença do senhor Renato Borges Dias da ABTOX, ele que é presidente, ainda de José Wellington Ferreira de Oliveira, Fenealto, Sindialto Bahia, vicepresidente, André Luiz Caldas, coronel comandante de trânsito de Brasília, da Polícia Militar Fabrício de Oliveira Galvão, doutor Geraldo, o Denite, Tainara Martins, DETRAN do Acre, ela que é presidente, Anderson Castro também do DETRAN do Acre, diretor de operações. Sindi CFC, presidente Letícia, diretora do Ministério da Saúde, Arthur Henrique Assunção Magalhães, que é membro representante do observatório nacional de segurança viária, Joelson Velloso, diretor de Relações Institucionais da Gringo, Rafael Vitale, diretorgeral da NPT, Leonardo Nunes, consultor da BMG, João Sanchez, diretor de relação de governo da ABOTE, ainda também a representação da Federação Nacional dos Policiais Rodoviários Federais, Sinderson da na PRF Nordeste e coordenador lá da FNAPRF Nordeste. O presidente Tássio de Melo Silveira da FenaPRF. E José Rogério de Souza Júnior da Fenaguardas, o vicepresidente que nós registramos. Nesse momento passamos a palavra ao secretário nacional de transportes do nosso país, doutor Adroaldo Catão. Desculpa aí, não é só estou boa, não está no seu na outra. Opa, boa tarde.",
      "summary": "Mestre de Cerimônias apresenta autoridades e convidados da frente parlamentar mista em defesa do trânsito seguro, dando boa tarde e passando a palavra ao Secretário Nacional de Transportes.",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 934119,
      "start_time": 1695136028,
      "duration": 446,
      "transcription": "De trânsito da Senatran. Registrando e agradecendo também a presença do doutor Emanuel Valverde, coordenador de articulação da Polícia Rodoviária Federal. Ouviremos neste momento a palavra do diretor da ANTT doutor Luciano Lourenço. Boa tarde a todos",
      "summary": "Secretário da Secretaria Nacional de Trânsito registra presença de Emanuel Valverde da Polícia Rodoviária Federal e dá boa tarde a todos; breve discurso anunciando palavra do diretor da ANTT.",
      "speaker": {
        "name": "Adrualdo Catão",
        "position": "Secretário da Secretaria Nacional de Trânsito"
      }
    },
    {
      "id": 934110,
      "start_time": 1695136474,
      "duration": 15,
      "transcription": "",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 934120,
      "start_time": 1695136489,
      "duration": 79,
      "transcription": "Frente da frente, parlamentar mista em defesa do trânsito seguro, deputado federal Nicoletti. Registramos e agradecemos a presença do senhor Renato Borges Dias da ABTOX, ele que é presidente, ainda de José Wellington Ferreira de Oliveira, Fenealto, Sindialto Bahia, vicepresidente, André Luiz Caldas, coronel comandante de trânsito de Brasília, da Polícia Militar Fabrício de Oliveira Galvão, doutor Geraldo, o Denite, Tainara Martins, DETRAN do Acre, ela que é presidente, Anderson Castro também do DETRAN do Acre, diretor de operações. Sindi CFC, presidente Letícia, diretora do Ministério da Saúde, Arthur Henrique Assunção Magalhães, que é membro representante do observatório nacional de segurança viária, Joelson Velloso, diretor de Relações Institucionais da Gringo, Rafael Vitale, diretorgeral da NPT, Leonardo Nunes, consultor da BMG, João Sanchez, diretor de relação de governo da ABOTE, ainda também a representação da Federação Nacional dos Policiais Rodoviários Federais, Sinderson da na PRF Nordeste e coordenador lá da FNAPRF Nordeste. O presidente Tássio de Melo Silveira da FenaPRF. E José Rogério de Souza Júnior da Fenaguardas, o vicepresidente que nós registramos. Nesse momento passamos a palavra ao secretário nacional de transportes do nosso país, doutor Adroaldo Catão. Desculpa aí, não é só estou boa, não está no seu na outra. Opa, boa tarde.",
      "summary": "Reunião parlamentar sobre transporte seguro com presença de líderes de associações relacionadas, além do Secretário Nacional de Transportes.",
      "speaker": {
        "name": "Hugo Leal",
        "position": "Secretário de Energia e Economia do Mar - Rio de Janeiro"
      }
    },
    {
      "id": 934127,
      "start_time": 1695136568,
      "duration": 46,
      "transcription": "Bom, enquanto anunciamos a palavra convidamos deputado Guilherme Vizix, convidamos também a conforme a nossa mesa, a doutora Tainara Martins, presidente do DETRAN, do estado do Acre. Ok. Melhorou. Ok obrigado senhoras e senhores, muito boa tarde.",
      "summary": "Mestre de Cerimônias anunciou palestrantes: deputado Guilherme Vizix e doutora Tainara Martins, presidente do DETRAN-AC. Boa tarde.",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 934126,
      "start_time": 1695136614,
      "duration": 251,
      "transcription": "Aqui o dispositivo na pessoa do presidente da frente parlamentar mista em defesa do trânsito seguro, deputado Nicoletti, que é policial rodoviário federal meu colega. Cumprimento aos demais presentes na plateia a pessoa do Anderson Castro, que é diretor de operações do DETRAN Acre. Inicialmente eu quero desejar ao presidente Nicoletti sucesso, que a condução dessa frente seja frutífera, que dê muitos frutos para a sociedade brasileira, está em boas mãos, vossa excelência é conhecedor do tema, e há muito que ser feito pra melhorarmos a situação em que se encontra o trânsito no nosso país. Quem se dispõe a visitar hospitais encontra vítimas, diariamente, sobretudo motociclistas, que perdem membros, e que, perdem famílias, e que causa uma despesa extraordinária, principalmente para a área saúde do nosso país. Também gostaria pedir licença a vossa excelência, presidente, pra fazer registro e solidarizar com a família da menina Heloísa, de três anos de idade, que infelizmente perdeu a vida em uma abordagem da Polícia Rodoviária Federal. Aos pais, aos familiares, os meus sentimentos, quando soube da notícia, do eu em mim como policial rodoviária federal. Infelizmente, a Polícia Rodoviária Federal, ela tem produzido manchetes negativas, mas quero dizer aos senhores e a todos os membros da PRF e à sociedade brasileira que as pessoas passam e as instituições ficam e a Polícia Rodoviária Federal é uma instituição que tem colaborado imensamente para a nossa sociedade, e nós não podemos criminalizar uma instituição em razão de ação da ação de uma, duas, três pessoas. Aqueles policiais dessa abordagem desastrosa serão punidos. Vão responder criminalmente, vão responder administrativamente, como lá no treinamento que recebi quando ingressei na PRF diziam morte social. Então antes de apertar o gatilho pense duas três vezes porque o resultado pode ser a morte social. Mas mudando a pauta, vamos trazer pra cá, fazer o registro, de que meus amigos Acreanos sou deputado federal pelo estado do Acre vieram prestigiar esse evento porque têm noção da importância que é trânsito seguro porque trabalham diariamente com isso e infelizmente presidente o nosso lançamento teve não foi tão prestigiado como deveria Quando eu li aqui uma informação que eu não sabia que a maior causa de mortes de jovens até quatorze anos de idade são acidentes de trânsito. Vejam só, no nosso país, jovens de até quatorze anos morrem em razão de acidentes e nós podemos mudar isso. Como? Com leis mais rígidas. Nós podemos vir aqui a proposta de uma lei que tenta reduzir a velocidade em vias, dentro das cidades que atualmente as vias de trânsito rápido são sessenta quilômetros por hora, quer reduzir pra cinquenta. Eu penso que isso é urgente, nós temos que nos nos mobilizar de forma urgente pra alcançarmos isso e quando falamos em segurança no trânsito nós temos que pensar também nos profissionais que trabalham no trânsito e aqui quero fazer aos agentes de trânsito que infelizmente infelizmente não tem direito a porte de arma para se proteger porque a arma é para sua proteção pessoal e já quero adiantar desde já o meu apoio e penso que o presidente Nicoletti com a frente com essa frente parlamentar pode ajudar também nesta causa. Mas é isso senhores, muito obrigado pela atenção. Eu peço licença pra me retirar, que eu tenho que ir na CCJ fazer registro, já tendo uma votação importante, mas pra mim é uma honra estar aqui e fazer parte dela dessa frente e colocar o meu mandato à disposição pra que possamos mudar essa realidade triste que o país vive com relação ao trânsito. Muito obrigado. Muito obrigado.",
      "summary": "Deputado fala sobre importância de trânsito seguro, pede melhoria na situação atual e propõe leis mais rigidas para reduzir acidentes, especialmente entre jovens. Ele also expressa suporte aos agentes de trânsito e menciona uma proposta de lei para reduzir a velocidade permitida em vias urbanas. Ele também refere-se a uma tragédia envolvendo a PRF e expressa suas condolências à família da vítima.",
      "speaker": {
        "id": 220587,
        "name": "Gerlen Diniz",
        "position": "Deputado",
        "slug": "gerlen-diniz"
      }
    },
    {
      "id": 934111,
      "start_time": 1695136865,
      "duration": 21,
      "transcription": "",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 934123,
      "start_time": 1695136886,
      "duration": 368,
      "transcription": "De trânsito da Senatran. Registrando e agradecendo também a presença do doutor Emanuel Valverde, coordenador de articulação da Polícia Rodoviária Federal. Ouviremos neste momento a palavra do diretor da ANTT doutor Luciano Lourenço. Boa tarde a todos",
      "summary": "Diretora de Segurança de Trânsito da SENATRAN registra e agradece presença de Emanuel Valverde e dá boa tarde a todos; agora é a vez de Luciano Lourenço falar.",
      "speaker": {
        "name": "Maria Alice",
        "position": "Diretora de Segurança de Trânsito da SENATRAN"
      }
    },
    {
      "id": 934117,
      "start_time": 1695137254,
      "duration": 24,
      "transcription": "De trânsito da Senatran. Registrando e agradecendo também a presença do doutor Emanuel Valverde, coordenador de articulação da Polícia Rodoviária Federal. Ouviremos neste momento a palavra do diretor da ANTT doutor Luciano Lourenço. Boa tarde a todos",
      "summary": "Mestre de Cerimônias anuncia início da cerimônia com presentes da Senatran, Polícia Rodoviária Federal e ANTT; introduz diretor da ANTT e dá boa tarde a todos.",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 934131,
      "start_time": 1695137278,
      "duration": 360,
      "transcription": "Em nome do deputado Nicoletti, parabenizo pelo evento e cumprimento a todos da da mesa também. Coincidência ou não estamos aqui na semana nacional de trânsito, então mais evento que vem coroar essa semana em que todos se dedicam pra destacar as ações de que salvam vidas. E essas ações são destacadas primordialmente nesta semana, mas elas têm que ser perenes, elas têm que ser perenes em todos os órgãos, têm que ser perene em cada atividade que a gente faz, quem lida com trânsito, quem lida com infraestrutura. Cada decisão que se toma tem que sempre priorizar a vida. E não diferente disso a NTT está priorizando a vida, ela instituiu o ano passado programa perene de cultura dentro da agência chamase vias seguras. Qual é o objetivo nosso? Que cada decisão em cada dos modos de transportes que a gente lida, ou seja, quando a gente toma uma decisão em infraestrutura de rodovia, de ferrovia e aqui registros conflitos urbanos que tem nas nossas ferrovias que causam bastante sinistros, o transporte rodoviário de cargo, o transporte de passageiros, a gente tem que priorizar a vida. E essa ação da ANTT ela está muito alinhada ao nosso Penatrans e alinhado principalmente às diretrizes da nossa Senatrans e aqui eu não poderia deixar de enaltecer o trabalho e a maestria com que a Senatan está tocando os assuntos relacionados ao trânsito e à segurança do trabalho. Vocês têm sido verdadeiros maestos, cito aqui o nosso maio amarelo desse ano que foi o maior maio amarelo da história e vocês conseguiram engajar todos dentro do Sistema Nacional de Transportes. Eu digo isso porque a ANTT sempre teve uma participação muita muito modesta dentro do maio amarelo E esse ano nós fomos protagonistas, nós conseguimos junto as empresas reguladas, as empresas de ônibus, transportadoras, as concessionárias, trazer todas as ações e todas as o foco ali no durante o mar amarelo salvar vidas então não poderia aqui deixar de enaltecer a Senatram por esse trabalho realizado e dizer que nesse nesse objetivo de perenidade das ações de salvar vidas, a Frente Parlamentar ela é fantástica, ela assume o papel de destaque, tudo que a gente faz lá na ponta tem como início a nossa lei, o nosso arcabouço legal, normativo e vocês ajudam muito quando vocês aprovam o projeto de lei, aprovam alterações do CTB, vou te dizer só projeto que me veio aqui à mente que foi o Freeflow, que foi originário da das casas de lei, que é aquele pedágio que não tem cancela e que hoje salva vidas, por quê? As praças de pedágio são pontos focais de acidentes nas nossas rodovias. Tem muito sinistro ocasionados nas nossas prazos de pedágio e graças ao Freeflow que foi uma iniciativa legislativa, né, que fatalmente foi discutida aqui na frente parlamentar, traz segurança pras nossas rodovias, assim como outras, HSwin e que nós vamos trazer mais aqui também. A gente já tem que aprimorar o pra que a gente possa utilizar em larga escala no nosso país, apesar de dinâmica e movimento na velocidade da via, também é outro que traz benefícios não só ao trânsito mas também ao meio ambiente que a gente também vai trazer algumas alterações algumas propostas junto com a Senatran pra que seja avaliada aqui, além de outras iniciativas que também podem ser abarcadas por aqui. Eu vou citar uma de iniciativa das próprias concessionárias de rodovia, que é o programa afastese. Uma características muito muito marcante das nossas rodovias concedidas é o atendimento ao usuário. Então quando fura pneu, a gente tem lá o Guincho, quando tem sinistro, nós temos a os médicos e as ambulâncias que chegam e dão ali a esse pronto atendimento que salvam tantas vidas. Só número aqui que eu ouvi esse ano e me assustou. Nas rodovias concedidas do país, o atendimento é feito atendimento médico a cada dois minutos e trinta segundos. É número assim assustador. Nós temos nas nossas rodovias concedidas mais ambulâncias do que o estado do que o município de São Paulo. E o que acontece? Muitas vezes quando esses nossos colaboradores estão na rodovia prestando esse atendimento, ocorrem outro sinistro e ceifa à vida dos colaboradores. Então a iniciativa bem interessante das concessionárias foi a criação de programa Fascese, que é programa educativo e de conscientização pra que todos os usuários diminuam a velocidade quando tiver alguma ocorrência na rodovia. Então quando tiver atendimento que há que diminua a velocidade que você redobre a sua atenção. Esse é programa que de repente merece algum aspecto legislativo que se tornam obrigatórios nas rodovias, porque nós já tivemos infelizmente médicos perdendo a vista em atendimentos médicos nas nossas rodovias. Bom, então assim, no trânsito esse ano a nossa frase é escolher vida, eu tenho certeza que a ANTT, a Senatran, essa frente escolheu a salvar vidas e eu não poderia aqui de enaltecer também e fazer coro a a nossa colega Maria Alice e ao deputado em defesa da PRF. A PRF, quando a gente viaja e eu percorro as rodovias no nosso país toda semana, inclusive final de semana porque eu tenho que conhecer as necessidades dos usuários pra poder traduzir isso em benefícios, a presença mais marcante do estado brasileiro nas rodovias é a PRF. Os nossos usuários quando estão na rodovia e enxergam o posto da PRF ou uma viatura da PRF, sim, todos se sentem mais tranquilos e mais seguros. E se houve algum algum equívoco, se houve algum excesso, que se apure e se houver responsáveis que sejam punidos. Mas a imagem da PRF no nosso país ela é irretocável. Fica aqui o apoio da NTT. Muito obrigado. Tanto sequência.",
      "summary": "Diretor da ANTT prioriza segurança em transporte e infraestrutura com \"Vias Seguras\", elogia Senatran e menciona iniciativas como Freeflow, HSwin e \"Afastese\" para maior segurança e benefícios ao meio ambiente. Reafirma compromisso de ANTT com escolha de vida e suporte à PRF nas rodovias.",
      "speaker": {
        "name": "Luciano Lourenço",
        "position": "Diretor da ANTT"
      }
    },
    {
      "id": 934115,
      "start_time": 1695137638,
      "duration": 16,
      "transcription": "Ao nosso evento em instalação dessa frente parlamentar ouviremos a doutora Tainara Martins diretora do de tanto do Acre Boa tarde. Oi? Boa tarde a todos. Cumprimentar",
      "summary": "Mestre de Cerimônias: Abertura do evento, apresentação de Tainara Martins, boa tarde a todos.",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 934125,
      "start_time": 1695137654,
      "duration": 139,
      "transcription": "Aqui a pessoa do nosso presidente, deputado Nicoletti. Cumprimentar também o nosso secretário, meu amigo, Eduardo Catão. Falar da importância, né, dos deTRANs junto à Senatran, todas as discussões que fazemos na AND e em tantos outros projetos tem feito com que nós gestores do trânsito possamos levar a missão e principalmente a palavra de conscientização às pessoas que tanto precisam que são os usuários da nossa via, que levar a mensagem anual, né, que no trânsito nós temos que escolher a vida porque os sinistros de trânsito eles vão muito além da engenharia, da fiscalização e da com que as pessoas escolhessem o tema do ano que vem, que a paz no trânsito começa por você e realmente se nós não tivermos a consciência e atitudes conscientes no trânsito nós não conseguiremos avançar nessa redução né de mortes e lesões no trânsito e parabenizar a Frente Parlamentar por trazer sempre essas discussões para o nosso país. Fico muito triste porque todos aqui que estão aqui presentes são pessoas que trabalham com trânsito, né? Dificilmente nós vemos aqui pessoas que vem realmente engajar, né? Nessa corrida contra as mortes e dizer também da nossa felicidade porque ainda somos pessoas que persistem né como o senhor falou há quantos anos nós já trabalhamos no trânsito e temos tentado levar essa mensagem a todo o nosso país dizer que conte com o DETRAN do Acre tanto o senhor na frente parlamentar, secretário e dizer que com união nós conseguiremos com certeza diminuir esses índices de morte no trânsito. Então conte com o DETRAN Acre, muito obrigada.",
      "summary": "Presidente DETRAN-Acre fala sobre importância de discussões com Senatran e AND para conscientizar usuários da via. Ela menciona o tema \"A paz no trânsito começa por você\" para reduzir mortes e lesões no trânsito. Ela agradece Frente Parlamentar e pede união para diminuir índices de mortalidade no trânsito. DETRAN-Acre está dedicado à causa há muitos anos.",
      "speaker": {
        "name": "Taynara Martins",
        "position": "Presidente DETRAN - Acre"
      }
    },
    {
      "id": 934112,
      "start_time": 1695137793,
      "duration": 9,
      "transcription": "Aqui o dispositivo na pessoa do presidente da frente parlamentar mista em defesa do trânsito seguro, deputado Nicoletti, que é policial rodoviário federal meu colega. Cumprimento aos demais presentes na plateia a pessoa do Anderson Castro, que é diretor de operações do DETRAN Acre. Inicialmente eu quero desejar ao presidente Nicoletti sucesso, que a condução dessa frente seja frutífera, que dê muitos frutos para a sociedade brasileira, está em boas mãos, vossa excelência é conhecedor do tema, e há muito que ser feito pra melhorarmos a situação em que se encontra o trânsito no nosso país. Quem se dispõe a visitar hospitais encontra vítimas, diariamente, sobretudo motociclistas, que perdem membros, e que, perdem famílias, e que causa uma despesa extraordinária, principalmente para a área saúde do nosso país. Também gostaria pedir licença a vossa excelência, presidente, pra fazer registro e solidarizar com a família da menina Heloísa, de três anos de idade, que infelizmente perdeu a vida em uma abordagem da Polícia Rodoviária Federal. Aos pais, aos familiares, os meus sentimentos, quando soube da notícia, do eu em mim como policial rodoviária federal. Infelizmente, a Polícia Rodoviária Federal, ela tem produzido manchetes negativas, mas quero dizer aos senhores e a todos os membros da PRF e à sociedade brasileira que as pessoas passam e as instituições ficam e a Polícia Rodoviária Federal é uma instituição que tem colaborado imensamente para a nossa sociedade, e nós não podemos criminalizar uma instituição em razão de ação da ação de uma, duas, três pessoas. Aqueles policiais dessa abordagem desastrosa serão punidos. Vão responder criminalmente, vão responder administrativamente, como lá no treinamento que recebi quando ingressei na PRF diziam morte social. Então antes de apertar o gatilho pense duas três vezes porque o resultado pode ser a morte social. Mas mudando a pauta, vamos trazer pra cá, fazer o registro, de que meus amigos Acreanos sou deputado federal pelo estado do Acre vieram prestigiar esse evento porque têm noção da importância que é trânsito seguro porque trabalham diariamente com isso e infelizmente presidente o nosso lançamento teve não foi tão prestigiado como deveria Quando eu li aqui uma informação que eu não sabia que a maior causa de mortes de jovens até quatorze anos de idade são acidentes de trânsito. Vejam só, no nosso país, jovens de até quatorze anos morrem em razão de acidentes e nós podemos mudar isso. Como? Com leis mais rígidas. Nós podemos vir aqui a proposta de uma lei que tenta reduzir a velocidade em vias, dentro das cidades que atualmente as vias de trânsito rápido são sessenta quilômetros por hora, quer reduzir pra cinquenta. Eu penso que isso é urgente, nós temos que nos nos mobilizar de forma urgente pra alcançarmos isso e quando falamos em segurança no trânsito nós temos que pensar também nos profissionais que trabalham no trânsito e aqui quero fazer aos agentes de trânsito que infelizmente infelizmente não tem direito a porte de arma para se proteger porque a arma é para sua proteção pessoal e já quero adiantar desde já o meu apoio e penso que o presidente Nicoletti com a frente com essa frente parlamentar pode ajudar também nesta causa. Mas é isso senhores, muito obrigado pela atenção. Eu peço licença pra me retirar, que eu tenho que ir na CCJ fazer registro, já tendo uma votação importante, mas pra mim é uma honra estar aqui e fazer parte dela dessa frente e colocar o meu mandato à disposição pra que possamos mudar essa realidade triste que o país vive com relação ao trânsito. Muito obrigado. Muito obrigado.",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    },
    {
      "id": 934116,
      "start_time": 1695137802,
      "duration": 115,
      "transcription": "De trânsito da Senatran. Registrando e agradecendo também a presença do doutor Emanuel Valverde, coordenador de articulação da Polícia Rodoviária Federal. Ouviremos neste momento a palavra do diretor da ANTT doutor Luciano Lourenço. Boa tarde a todos",
      "summary": "Deputado fala sobre trânsito, menciona a presença de Emanuel Valverde e dá boa tarde a todos; agora será a vez de Luciano Lourenço falar.",
      "speaker": {
        "id": 204479,
        "name": "Nicoletti",
        "position": "Deputado",
        "slug": "nicoletti"
      }
    },
    {
      "id": 934109,
      "start_time": 1695137917,
      "duration": 18,
      "transcription": "",
      "speaker": {
        "name": "Napoleão de Castro",
        "position": "Mestre de Cerimônias"
      }
    }
  ],
  "updated_at": 1709547770
}