{
  "id": 70026,
  "start_time": 1695114180,
  "end_time": 1695117420,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem ao Dia do Ortopedista",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2329708",
  "speeches": [
    {
      "id": 64723,
      "start_time": 1695114216,
      "duration": 159,
      "transcription": "Bom dia a todos. Declaro aberta a sessão sobre a proteção de Deus em nome do povo brasileiro iniciamos nossos trabalhos. Fica dispensado a leitura da sessão data da sessão anterior. Sessão solene homenagem ao dia do ortopedista, essa sessão foi requerida pelo deputado federal Marcelo Queiroz. Convido para compor a mesa. Nosso líder presidente da frente parlamentar da medicina Senador Iran Gonçalves. O presidente da Sociedade Brasileira de Ortopedia e Traumatologia Doutor João Mateus Guimarães. O presidente eleito para o bênio para dois mil e vinte e quatro doutor Fernando Balde dos Reis. O presidente eleito para esbote dois mil e vinte e cinco, filho dessa terra aqui Brasília Doutor Paulo Lobo Júnior. Representando Academia Brasileira de Ortopedia e Traumatologia Doutor Edson José Antunes. O presidente da comissão de políticas médicas da sociedade brasileira de ortopedia e traumatologia doutor Luiz Antônio Mohões da Cunha. Eu. Antes de nós fazermos o rito habitual. Eu queria pedir aqui que a gente possa ter minuto de silêncio e memória. Meu colega ortopedista Doutor Luiz Antônio Nobre Cavalcante que nos deixou há pouco dias e a todos os nossos colegas ortopedista do Brasil que faleceram aqui nesse ano de dois mil e vinte e três.",
      "summary": "Inicia sessão em honra ao Dia do Ortopedista; convidados para mesa incluem líderes da medicina e ortopedia; observa minutu de silêncio por falecidos ortopedistas, incluindo Doutor Luiz Antônio Nobre Cavalcante.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 355487,
      "start_time": 1695114375,
      "duration": 69,
      "transcription": "Convido a todos para que de pé permanecemos para a execução do hino nacional brasileiro.",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "id": 355488,
      "start_time": 1695114444,
      "duration": 226,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 355484,
      "start_time": 1695114670,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 64724,
      "start_time": 1695114673,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 355490,
      "start_time": 1695114682,
      "duration": 65,
      "transcription": "Hoje trabalhamos pra oferecer o atendimento que você e sua família merecem, mas não foi fácil chegar até aqui. Passamos por muitas etapas pra proporcionar atendimento de excelência. Nos privamos de momentos de lazer, para focar nos passos que nos levariam até nosso futuro. O mesmo empenho do início deve permanecer, É assim que nos mantemos sempre atualizados. Os frutos de muito estudo e dedicação vieram aos poucos, tornando cada vez mais real o nosso sonho. Poder contar com pessoas especiais é fundamental, pois os desafios nunca param de chegar. Para ser médico ortopedista titular esbot, Passamos por uma das mais rigorosas provas de especialidade da medicina. A sensação de poder colocar em prática o que tanto lutamos para realizar é única. Tudo vale a pena pra seguir com a missão de promover a sua saúde. Caso precise de atendimento, procure médico ortopedista titular esbote. Dezenove de setembro Parabéns a todos os médicos ortopedistas titulares da ESBOT",
      "summary": "Aprendizagem constante para oferecer atendimento de excelência; alcançaram sonho de ser médicos ortopedistas; valoram parceria com colaboradores; incentivam a procurar atendimento especializado da ESBOT. Parabéns a médicos ortopedistas no dia 19 de setembro.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 355486,
      "start_time": 1695114747,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 64728,
      "start_time": 1695114748,
      "duration": 304,
      "transcription": "Senhor Presidente Arthur Lira pronuncie o seguinte discurso senhoras e senhores quero antes de mais nada, louvar a iniciativa do nobre deputado Marcelo Queiroz, ao todo o requerimento que ensejou a realização dessa justa sessão solene, dedicado aos médicos ortopedista brasileiro, pelo transcurso da sua data nacional. O dia do ortopedista comemorado em dezenove de setembro uma homenagem à Sociedade Brasileira de Ortopedia e Traumatologia, fundada nesta data em mil novecentos e trinta e cinco. A instituição nasceu com o propósito de zelar pela atualização científica, e educação continuada de seus associados, e é hoje, a maior associação do gênero na América Latina e uma das maiores do mundo. De acordo com os dados do Conselho Federal de Medicina, atuam no Brasil mais de treze mil médicos ortopedistas. É a oitava especialidade com mais profissionais no país, e o exame nacional para obtenção do título de especialista tornouse referência mundial, tanto pelo número de participantes, como pelo alto padrão de organização e o rigor científico que o caracterizam. A sociedade brasileira conta, pois, com uma legião de especialistas muito bem formados, que são indispensáveis para a manutenção da sua saúde e bemestar. O ortopedista atua no tratamento de traumas e lesões decorrente da prática desportiva e do envelhecimento, bem como contribui para a prevenção destas mazelas, engajandose em campanhas educativas que alertam para o risco do sedentarismo. Mas a atuação que requer sua maior prontidão e expertise é sem dúvida alguma a que trata dos politraumatizados que chegam em estado crítico aos prontossocorros dos hospitais em decorrência de acidentes de trânsito ou da violência urbana, que infelizmente tanto penalizam nossa sociedade. Para esses pacientes, a intervenção rápida e eficaz do ortopedista muitas vezes significa diferença entre passar o resto da vida preso a uma cadeira de rosas ou recuperar com sucesso sua mobilidade. Desde que que o termo ortopedia foi criado, pelo médico francês Nicolas Andre, em uma clássica publicação lançada em mil setecentos e quarenta e com o título ortopedia ou a arte de corrigir e prevenir deformidade em crianças, esse campo do saber médico expandiuse e desenvolveuse de forma admirável. Hoje, hospitais do mundo inteiro mantêm amplos bancos de tecidos e de ossos, que permitem a realização de cirurgias reparatórias e regeneradoras, evitando grande parte de amputações antes inevitáveis. É a especialidade que progride sem cessar, com o advento de novas técnicas cirúrgicas e o desenvolvimento de sofisticados materiais ortopédicos. É importante citar, ainda, que a exploração de recursos de terapia genética aplicada à ortopedia está abrindo novo e promissor campo de estudos na área. Senhoras e senhores, a realização desta sessão solene, destinada a homenagear os ortopedistas em atuação em nosso país, é justo reconhecimento da sua importância para a sociedade brasileira. Quero, pois, congratularme com todos estes profissionais representados pela Sociedade Brasileira de Ortopedia e Traumatologia, aproveito para destacar o papel de enorme relevância que essa entidade tem realizado, desde que foi fundada oitenta e oito anos, para que o nível de formação e da capacitação dos ortopedista brasileiros encontrese entre os mais altos do mundo. Obrigado presidente Arthur Lira. Primeiro agradecer aqui ao deputado Marcelo Queiroz, que na minha ausência nesse período do Parlamento em que fui, licenciado para ser secretário estadual de saúde do Rio de Janeiro, faltou todo esse requerimento que nós já fazemos aqui presente por alguns anos o dia do ortopedista, sempre com a presença do nosso, agora senador Iran Gonçalves, e agradecer muito ao Marcelo por ter sido autor desse requerimento no meu afastamento, mas muito me honra estar aqui presidindo novamente essa sessão, e calhou com o meu retorno, a câmara dos deputados, então muito me honra estar aqui novamente presidindo e agradecer o meu agradecimento público ao deputado Marcelo Queiroz. Eu quero aqui iniciar, as nossas falas, convidando, o, Luiz Antônio Munhoz da Cunha pra fazer uso da palavra. Por três minutos Cunha.",
      "summary": "Deputado homenageia médicos ortopedistas no dia nacional da especialidade, promovem prevenção e desempenham papel crucial no atendimento de politraumatizados. Ortopedia evoluiu e avança com novas técnicas e materiais. Parabéns a ortopedistas brasileiros por contribuição à sociedade.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 64726,
      "start_time": 1695115052,
      "duration": 112,
      "transcription": "Bom dia a todos. Eu aqui queria agradecer aos nossos líderes da no IBDM, doutor Irango Gonçalves, o deputado Luizinho e ao ao do deputado Marcelo Queiroz que fez essa requisição aqui e todos as demais presidentes e representantes da academia de de ortopedia aqui presentes na mesa. E senhores, nós trabalhamos na Comissão de Políticas Médicas da Sociedade Brasileira de Ortopedia. Desde dois mil e dezessete existe essa sessão solene de comemoração do dia do ortopedista, certo, nós desde que fundamos o IBDM EAEA Frente Parlamentar inicialmente presidida pelo deputado Mandetta e agora deputado Iran Gonçalves e agora uma frente parlamentar mista, porque deputado Iran Gonçalves é senador. Nós temos lutado muito. Se nós tivéssemos hoje cinquenta, sessenta parlamentares envolvidos como são envolvidos, o senador Iran Gonçalves e o deputado Luizinho, tenho certeza que a medicina não estaria nas condições e sofrendo tantos ataques como ela vem sofrendo. Deputado Luizinho e deputado Irã, nossos líderes, obrigado pela pela ajuda sempre. E nós aqui da da Comissão de Políticas Médicas e da ESPORTE continuamos pelo movimento médico brasileiro. Escolas e apenas escolas do MEC, revalida para quem não fez escola MEC e a especialização de qualidade. É isso que nós precisamos para nossos pacientes nos próximos anos. Obrigado a todos.",
      "summary": "Comissão Políticas Médicas SBOT agradece líderes da IBDM e frentes parlamentares por apoio à medicina; destaca importância de cinquenta a sessenta parlamentares envolvidos para evitar ataques à medicina; necessário: escolas do MEC, revalidação para quem não fez escola MEC e especialização de qualidade para atender pacientes nos próximos anos.",
      "speaker": {
        "name": "LUIZ ANTÔNIO MUNHOZ DA CUNHA",
        "position": "Presidente da Comissão de Políticas Médicas da Sociedade Brasileira de Ortopedia e Traumatologia – SBOT"
      }
    },
    {
      "id": 64725,
      "start_time": 1695115164,
      "duration": 10,
      "transcription": "Para fazer uso da palavra convido doutor Edson José Antunes",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 64727,
      "start_time": 1695115174,
      "duration": 224,
      "transcription": "Excelentíssimo senhor, deputado, doutor Luizinho, presidente dessa sessão, excelentíssimo senhor senador, presidente da frente parlamentar da medicina, demais excelências presentes neste plenário. Ilustre senhores e senhoras representantes de de presentes, de meus carinhos colegas ortopedista aqui nesta sessão solene. Eu creio que, nesta solenidade, o presidente da Academia Brasileira de Ortopedia e Traumatologia, o Professor Tarcísio Eloi, Pessoa de Barros Filhos, ao cometer gesto fraternal ao me designar para comparecer a esta sessão. Por outro lado, eu exerço a ortopedia em Brasília, desde novembro de mil novecentos e sessenta, quando ainda era presidente da república, o médico Juscelino Kubitschek de Oliveira. Portanto, excelências, autoridades e meus colegas, ortopedista. Eu vi, eu vi, no sentido figurado, este plenário, e nele ocorrer muitos fatos. Eu vi em trinta e de janeiro de mil novecentos e sessenta e e pela primeira vez, dar posse a presidente da república. Eu vi, ainda no sentido figurado, este plenário, em vinte e cinco de agosto de mil novecentos e sessenta e em sessão do Congresso, aceitar a renúncia de Presidente da República. Eu vi, em templos sombrios da nossa nação, em dois de abril de mil novecentos e sessenta e quatro, declarar vago o cargo de presidente da república. E ainda vi em dias tenebrosos, este plenário negarra na ação a aprovação da emenda já. Mas, mas eu vi este plenário em dia glorioso e brilhante e fulgurante do dia cinco de novembro de mil novecentos e oitenta e oito, o seu presidente da assembleia nacional constituinte, que dá nome a este plenário, com seus membros superiores elevados sobre sua cabeça, dizer ao povo brasileiro está abongada a constituição cidadã. E eu hoje, neste dezenove de setembro, estou vendo e participando com muita alegria e muita felicidade esta sessão solene. Eu encerro, porque me foi dada a condição de representar a Academia brasileira de Ortopedia e Traumatologia, e me permitirei usar palavras do Olaf Bilac, no seu conhecido poema língua portuguesa é quando ele diz, última flor do laço, encontro e bela, para nós todos ortopedista brasileiros, a última das academias médicas brasileiras é culta e bela, muito obrigado.",
      "summary": "Academia Brasileira de Ortopedia e Traumatologia vê evolução brasileira desde 1960. Nesta sessão, comemora momentos históricos e constituição de 1988, representando orgulho para a ortopedia brasileira.",
      "speaker": {
        "name": "EDISON JOSÉ ANTUNES",
        "position": "Academia Brasileira de Ortopedia e Traumatologia"
      }
    },
    {
      "id": 64729,
      "start_time": 1695115398,
      "duration": 57,
      "transcription": "Muito obrigado Doutor Edson pela sua participação. Na sua fala aqui vai passando filme aqui na cabeça da história do país e da importância da realização nesse plenário no plenário Guimarães dessa sessão em homenagem ortopedia brasileira em homenagem a todos os ortopedistas da importância que significa essa casa da importância que significa esse plenário em termos de história no nosso país desde que nós começamos a fazer esse dia do ortopedista nós estamos ajudando a construir história, a representatividade e a importância, presidente João Mateus, do que a esbote do que a ortopedia tem no nosso país fico muito feliz com a sua presença aqui muito obrigado pela sua presença pelas suas pelas suas palavras convido para fazer uso da palavra o nosso Doutor Paulo Lobo Júnior",
      "summary": "Deputado valoriza importância do plenário para história e ortopedia brasileira, agradece presença de João Mateus e convida Paulo Lobo Júnior a falar.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 64733,
      "start_time": 1695115455,
      "duration": 176,
      "transcription": "Bom dia a todos, eu saúdo aí Meu amigo, deputado líder, agora aqui no governo, pelo seu partido, deputado Luizinho, ortopedista. Eu saúdo o senador Iran Gonçalves, que saudando os dois, eu saúdo toda a mesa aqui composta nesse dia, nessa manhã em Brasília. E eu como brasiliense, eu sou goiano, mas me considero brasiliense. Eu quero dizer, viu, deputado Luizinho, que hoje, Esse momento aqui resume em duas palavras. Parabéns e gratidão. Parabéns pra você ortopedista que está aqui, você ortopedista que está online nesse momento, Parabéns para toda a nossa classe médica ortopédica desse país, especial aos membros da ESBOT, Que hoje representam quase quinze mil ortopedista. Sabe que a base da esbote, Viu deputado, a base da ESBOTE nós temos quase vinte mil ortopedista, mas efetivos são quase quinze mil. Ter aberto essa casa aqui por esses últimos anos pra que possamos comemorar e celebrar esse nosso dia. Você não tem medido esforços Pra que isso aconteça aqui todo o ano. Eu me lembro que nós começamos essa comissão de políticas públicas na época da gestão do nosso amigo Musafi, em dois mil e sete, dois mil e sete começou uma gestão de políticas públicas para que nós pudéssemos Adentrar dentro do Congresso Nacional e fazer política médica voltada para medicina, em especial para o ortopedista. Em dois mil e dezesseis, na gestão do doutor Cunha, Tor, se formou a a comissão de políticas médicas. E de lá pra cá, essa comissão tem sido, exemplar tem sido efetiva, juntamente com o doutor Luiz Carlos Salbano e demais membros. E você, o senador Irã, com a frente parlamentar da medicina hoje mista, tem aberto as portas dessa casa aqui que a ortopedia entre aqui dentro pra que nós acompanhamos cada processo, cada projeto que é votado aqui nessa casa. Então parabéns e gratidão a você, parabéns ortopedista.",
      "summary": "Reunião SBOT em Brasília; saudação à liderança política; congratulações e gratidão a ortopedistas; SBOT começou com políticas públicas em 2007; comissão de políticas médicas efetiva desde 2016; elogio à frente parlamentar da medicina.",
      "speaker": {
        "name": "PAULO LOBO JUNIOR",
        "position": "Presidente da Sociedade Brasileira de Ortopedia e Traumatologia - SBOT 2025"
      }
    },
    {
      "id": 64731,
      "start_time": 1695115631,
      "duration": 49,
      "transcription": "Obrigado, doutor Paulo Lobo. Minha gratidão aqui que é quem nos socorre em Brasília é você, Paulo Lobo, socorre a mim, todos os nossos pedidos aqui, nossa gratidão pelo seu carinho e pela sua amizade na nossa acolhida aqui, em Brasília. Quero agradecer aqui a presença do doutor Sobânia, que tem feito trabalho espetacular nesses últimos anos. E saudar aqui a presença do deputado Alan Garcez, colega ortopedista que está aqui conosco, do Maranhão, que daqui a pouco a gente vai também franquear a palavra. Passar a palavra ao doutor Fernando Baldi. Nosso Primeiro futuro presidente da ESBOTE e o nosso primeiro vicepresidente, doutor Fernando. Bom dia.",
      "summary": "Deputado agradece ao senhor Paulo Lobo, menciona trabalho do doutor Sobânia, saluda deputado Alan Garcez e passa a palavra ao doutor Fernando Baldi.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 64732,
      "start_time": 1695115680,
      "duration": 98,
      "transcription": "Eu gostaria inicialmente de agradecer ao doutor Luizinho, nosso deputado que sempre nos ajudou muito aqui na na na casa e é membro atuante de primeira linha da ESBOT em todos os sentidos que a gente possa imaginar. Também ao doutor nosso senador que nos sempre apoiou as nossas iniciativas junto a a câmara e agora junto ao Senado. Eu queria também aproveitar para cumprimentar todos os ortopedistas do Brasil que estão hoje nos seus estados, nas suas cidades, no seu tal, tratando os nossos irmãos que estão precisando de atendimento médico pelo SUS, principalmente, ou pela saúde suplementar. Esses são nossos heróis, os nossos colegas, os nossos irmãos que estão lá atendendo e mantendo o nível da ortopedia brasileira em cada município, em cada estado e pra nós é uma honra representálos aqui. Eu queria eu queria compartilhar isso com o doutor João Mateus, nosso presidente, eu acho que toda a diretoria da Xbox tem muito orgulho desse time maravilhoso que faz parte esses praticamente dezenove, vinte mil que militam na nossa tão difícil e suada profissão, em todos os rincões do nosso país e eu queria cumprimentálos nesse dia muito especial. Muito obrigado pelo convite de estar aqui com vocês, e parabéns a nós e a todos os ortopedista. Muito",
      "summary": "Presidente SBOT 2024 agradece deputado e senador pelos apoios, cumprimenta ortopedistas por todo o Brasil mantendo nível da ortopedia nacional; expressa orgulho por equipe e diretoria da sociedade.",
      "speaker": {
        "name": "FERNANDO BALDY DOS REIS",
        "position": "Presidente da Sociedade Brasileira de Ortopedia e Traumatologia - SBOT 2024"
      }
    },
    {
      "id": 64730,
      "start_time": 1695115778,
      "duration": 10,
      "transcription": "Doutor Fernando Balde, pra fazer uso da palavra, o presidente da Sociedade Brasileira de Ortopedia e Traumatologia, doutor João Antônio Mateus Guimarães.",
      "summary": "Deputado: Discurso sobre uso de palavra por presidente da Sociedade Brasileira de Ortopedia e Traumatologia.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 64737,
      "start_time": 1695115788,
      "duration": 280,
      "transcription": "Bom, inicialmente eu gostaria de cumprimentar o nosso senador doutor Iran, cumprimentar também o nosso querido doutor Luizinho e cumprimentando o doutor Luizinho eu cumprimento a todos parlamentares aqui presentes, gostaria de cumprimentar também meu amigo, doutor Edson Antunes e cumprimentando, senhor, eu cumprimento a todos os ortopedista e ortopedista estão aqui presentes e todos os ortopedista do país. Senhor e senhoras, é com uma imensa honra como presidente da ortopedia, da Sociedade Brasileira de Ortopedia eu estou aqui representando mais de vinte mil ortopedista membros das BOT né, e representando também todos os ex presidentes que construíram essa sociedade. É uma sociedade que foi fundada em mil novecentos e trinta e cinco e é hoje sem dúvida alguma a maior sociedade de ortopedia da América Latina e está entre as cinco maiores sociedades de ortopedia no mundo. Tá? E na realidade nós hoje completa estamos a caminho do nosso centenário que vai ser comemorado em dois mil e vinte e cinco com o nosso amigo Lobo, como presidente das botes, né? A nossa sociedade é composta por vinte e sete regionais, que estão todos aqui representados por seus presidentes regionais e também ela é composta por diversos comitês de subespecialidades, são praticamente formam o nosso corpo, as regionais e os nossos comitês. Então, a cirurgia de coluna, a cirurgia de ombro e cotovelo, punho e mão, quadril, joelho e pé, pé e tornozelo, orto infantil, oncologia, o trauma do esporte, o ostemetabolismo, a dor, reconstituição e alongamento e o meu querido trauma ortopédico, né? Então, além dos três anos que o ortopedista passa fazendo a residência ele ainda leva mais ou dois anos de subespecialização. Então, daí a importância da nossa educação médica que a faz juntamente com todos os comitês e sociedades. Além disso, nós também participamos nas diversas mídias ativamente em campanhas públicas para o leigo e na na prevenção de acidentes, prevenção de quedas, na osteoporose, a casa segura e segurança no trânsito Lembrando que a Organização Mundial de Saúde em dois mil e vinte e criou a década de ação pela segurança no trânsito, pois hoje mais de três mil e quinhentas pessoas morrem todos os dias, isso é, é terrível, é pior que uma guerra, morrem mais gente do que numa guerra, né? Em acidente nas na, nas vias rodoviárias, né? E cinquenta milhões de pessoas estão a cada ano. E o Brasil não é diferente. E nós, ortopedista, assistimos diariamente a essas pessoas vitimadas, que, por muitas das vezes, por falta educação educação e segurança no trânsito, principalmente acidente decorrente de motocicleta, nós temos uma legião de pacientes recuelados. Outro importante assunto que a gente não pode esquecer são as cirurgias eletivas. Sabemos que com o envelhecimento da população e após dois anos de pandemia a espera por cirurgias ortopédica principalmente a astroplastia do quadril, do joelho, cirurgias da coluna vertebral elas têm capacitado milhares de pacientes aguardando por essas cirurgias. E nesse sentido eu gostaria de parabenizar o nosso deputado Luizinho, que como secretário de saúde do Rio de Janeiro, lançou recentemente uma campanha para atender exatamente esses pacientes no meu estado. Parabéns, doutor, doutor Eu acho que são ações como essa que engrandece AAA ortopedia. Por fim, eu gostaria de só lembrar, se me permitirem, é que o primeiro sinal de civilização entre os seres humanos, segundo a antropóloga Margarete Me, midi, não foi o desenvolver anzol ou uma bacia ou mesmo amolar uma pedra para cortar. Na realidade, o primeiro sinal de civilização foi quando se encontrou femor consolidado, porque no mundo animal se uma qualquer animal quebrar fêmur ele vira alimento pra predador Então, quando o ser humano conseguiu tratar duma pessoa com fermo quebrado, que não conseguia se alimentar, não conseguia beber aí começou a civilização. Então, a gente pode ver que a ortopedia é, sem dúvida alguma, a especialidade mais antiga da medicina. Muito obrigado, parabéns a todos os ortopedista do Brasil.",
      "summary": "Presidente SBOT 2023 apresenta-se, cumprimenta participantes e destaca história e importância da sociedade. Menciona 20 mil membros, 27 regionais, comitês de subespecialidades e educação médica. Discussindo atuação atual, aborda segurança no trânsito, acidentes e prevenção, além de cirurgias eletivas e espera por procedimentos devido envelhecimento population e pandemia. Finaliza lembrando origem da ortopedia como primeira especialidade médica.",
      "speaker": {
        "name": "JOÃO ANTÔNIO MATHEUS GUIMARÃES",
        "position": "Presidente da Sociedade Brasileira de Ortopedia e Traumatologia - SBOT 2023"
      }
    },
    {
      "id": 64734,
      "start_time": 1695116068,
      "duration": 63,
      "transcription": "Muito obrigado ao nosso presidente João Mateus. Eu quero aqui João, só fazer aqui agradecimento público a você. Quando foi diretor presidente do Winto, fiz trabalho excepcional, dos melhores momentos do nosso Instituto Nacional de Tramoto ortopedia e colaborou muito conosco. Naquele momento, iniciava ainda minha primeira gestão como secretário municipal do Sul de Nova Iguaçu, depois como secretário de estado, tua gestão excepcional colaborou muito com os avanços do Into e com os avanços do estado do Rio de Janeiro, meu agradecimento público e a minha amizade eterna e gratidão. Quero convidar para fazer uso da palavra do nosso deputado federal Alan Garcez, nosso colega ortopedista. Também já inicia nessa casa numa sessão solene do dia do ortopedista.",
      "summary": "Deputado agradece e elogia diretor presidente João Mateus por contribuição ao avanço do Instituto Nacional de Tramoto e do Estado do Rio de Janeiro durante gestão; convida deputado federal Alan Garcez a falar.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 64735,
      "start_time": 1695116131,
      "duration": 116,
      "transcription": "Gostaria de cumprimentar aqui o presidente da mesa, doutor luizinho, o nosso presidente da frente parlamentar, doutor Iran. E cumprimentar em nome de todos os ortopedista, o presidente da sociedade, doutor Mateus. Eu sou ortopedista desde noventa e oito. E sou membro também da Sociedade Brasileira de Ortopedia Pediátrica, a nossa querida esbope. Essa data é uma data muito importante pra gente. É uma data onde a gente traz a valorização e o reconhecimento de uma especialidade muito importante. E nesse momento eu gostaria aqui, de ressaltar a nossa residência médica em ortopedia, que é uma das maiores e melhores residência de especialidade que nós temos no país. A seriedade do processo seletivo, a seriedade da educação, do treinamento do ortopedista em todos os serviços de ortopedia no nosso país. Isso é devido ao engrandecimento de todos os ortopedista, de todos os chefes de serviço das nossas sociedades em cada estado. Eu deixo aqui o parabéns para todos os ortopedista do Brasil, né? Em especial aos chefes de serviço que a gente sabe que se dedicam com zelo e com muita Muito apreço a essa especialidade. Muito obrigado senhor presidente.",
      "summary": "O deputado se dirigiu ao presidente da mesa e a outros presentes, cumprimentando e agradecendo. Ele ressaltou a importância da especialidade de ortopedia e elogiou a residência médica nesta área no Brasil, mencionando a seriedade do processo seletivo e da educação. Ele parabenizou todos os ortopedistas do Brasil, especialmente os chefes de serviço que se dedicam com zelo a essa especialidade.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado",
        "slug": "dr-allan-garces"
      }
    },
    {
      "id": 64736,
      "start_time": 1695116247,
      "duration": 55,
      "transcription": "Muito obrigado deputado Alan Garceis tenho certeza absoluta que a sua atuação vai nos ajudar muito na frente parlamentar da medicina essa nossa guerra diária aqui defesa da medicina brasileira quero aqui agradecer a presença Doutor Marco Brito presidente das Bote Rio de Janeiro Doutor Fábio Vieira presidente das Bote Brasília Doutor Marcelo e tal representando o meu Conselho Regional de Medicina estado do Rio de Janeiro Doutor Marcos Vinicius Dias diretor do nosso Hospital Estadual Azevedo Lima o Doutor Luiz Carlos nobre Cavalcante secretário municipal de sul de Nova Iguaçu também colega ortopedista e a nossa viceprefeita de vassouras Rose Silva que está aqui conosco quero convidar para fazer uso da palavra o nosso presidente da Frente Parlamentar da Medicina, meu colega e agora Senador Doutor Renan Gonçalves.",
      "summary": "Deputado fala sobre atuação que ajudará na defesa da medicina brasileira no parlamento, agradece a presença de líderes médicos e convida Senador Renan Gonçalves a falar.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 64739,
      "start_time": 1695116302,
      "duration": 431,
      "transcription": "Bom dia a todos, querido presidente Eloizinho, queridos componentes dessa mesa ilustre, Eu quero começar aqui, pelo nosso representante da Academia Brasileira de ortopedia e dramaturlogia que fez discurso brilhante doutor, Edson José Antunes. Doutor Fernando Balde dos Reis, meu querido amigo, irmão e parceiro de embaixadinhas, quando nós não, eu vou lá no Na Clínica Roma a gente aproveita para fazer umas embaixadinhas dentro do consultório dele, está nas minhas redes sociais. Paulo Lobo sabe tudo, grande amigo. Doutor José Antônio Mateus Guimarães, presidente da Sociedade Brasileira de Ortopedia dois mil e vinte e três. E quero aqui saudar a todos os ortopedista, Aos cerca de vinte mil ortopedista que trabalham no nosso país, Que praticam essa especialidade, que é praticamente do tamanho da minha especialidade principal oftalmologia, E que são fundamentais, num país que envelhece, e num país que já foi dito aqui, Que tem uma situação epidemiológica trágica em relação a acidentes de trânsito que tanto deformam As pessoas do nosso país. O trabalho de vocês é extremamente importante para mitigar o sofrimento dessas pessoas. E pra nos ir mandarmos todos, e hoje, presidente Eloizinho, nós estamos aqui instalando nessa casa A frente parlamentar pelo trânsito seguro. A Sport tem que participar muito ativamente dessa frente parlamentar. Estou aqui também muito feliz hoje porque, emblemáticamente, nós ganhamos aqui mais lutador pelas causas da ortopedia, Que é o meu querido amigo, Alan Garcez. Ele não falou aqui porque tinham três minutos, não deu para ele falar tudo. Mas o Alan, ele trabalhou lá em Roraima, no meu estado, ajudou Roraima. Foi professor da universidade como eu, Foi meu colega médico legista, a gente não sabe, mas eu sou médico legista aposentado, Trabalhei vinte e cinco anos no IML. E também, eu acho que de alguma maneira, eu sei que o Alan Influenciou muito a Kelly Kiss, que é a esposa dele. Mas ela quando era minha paciente, quando era bem novinha, Ela sempre me perguntava sobre medicina e eu acho que, de alguma forma, eu influenciei na formação de mais uma pediatra pro nosso país. Deu grande abraço naquela crise, viu, Alan? E eu quero aqui, em nome do nosso presidente Do Senado da República, saudar todos vocês, e dizer que também, Como presidente da frente parlamentar da medicina, vocês têm no nosso Instituto Brasil de Medicina, que não é uma entidade médica, É apenas elo de ligação entre as sociedades especialidades e o Parlamento brasileiro. Contem com essa estrutura Que nós tentamos cada vez mais desenvolver para que vocês tenham voz, vez, peso Nas grandes argumentações em relação à autonomia da nossa profissão aqui No Congresso Nacional, nosso querido presidente Rodrigo Pacheco vos manda grande abraço. Também Quero aqui fazer uma saudação muito especial ao presidente dessa sessão, o nosso querido Deputado Luiz Antônio Teixeira Filho. Deputado Luizinho foi meu grande parceiro, meu grande amigo irmão, Quando deputado federal nesta casa presidiu a comissão de seguridade social e família Com grande eficiência, com muito trabalho, a sua marca foi deixada de maneira indelével naquela comissão. Você é homem extremamente competente Como político, como gestor, como pessoa humana, você certamente é dos nossos deputados mais importantes. E vejam bem, ele não é, o Paulo Lobo ele praticou aqui inclusive É alguma algum ato de premunição quando diz que você é o líder do governo. Você não é o líder do governo, já acho, quando você for o líder do governo eu acho que O governo vai melhorar muito, mas você é o líder de dos maiores partidos desse país, que é o meu querido partido Progressista. Desejo a você, nessa atribuição, que é uma atribuição muito difícil, Que você tenha todo sucesso que você teve na sua vida profissional, como ortopedista, como médico, como gestor público E como parlamentar. Que Deus te abençoe, viu, Luizinho? Muito sucesso para você. E quero encerrar minhas palavras, reforçando aqui, Em nome da frente parlamentar do congresso nacional que eu represento, primeiro, transmiti grande abraço ao nosso querido colega E certamente gostaria de estar muito aqui nesse evento, mas o mestrinho se recupera de problema de saúde muito sério, Está bem, mas transmito a vocês grande abraço. Além do quê, gostaria também de reforçar O meu compromisso, como presidente da frente parlamentar do Congresso Nacional, de que vocês contem Com a nossa frente, e de maneira particular, com minha pequena capacidade, mas entusiasmada capacidade De ajudar o movimento médico brasileiro pra aperfeiçoar as políticas públicas da saúde nesse país, Facilitando o acesso das pessoas mais pobres à medicina de qualidade. O meu gabinete número seis da ala Afonso Arinos É uma extensão dos locais de trabalho de vocês. Não precisa marcar, o gabinete está aberto A essa especialidade é a medicina brasileira para que nós possamos defender com muito entusiasmo essa profissão Maravilhosa que Deus nos proporcionar. Grande abraço a todos vocês, viva a ortopedia brasileira. Deus os abençoe.",
      "summary": "Senador sauda liderança ortopedia, agradece discurso brilhante, menciona amigos e colegas, elogia ortopedistas e sua importância no país, refere instalação frente parlamentar pelo trânsito seguro, sauda presidente sessão e Congresso Nacional, deseja sucesso ao líder partidos, expressa compromisso em ajudar movimento médico brasileiro e facilitar acesso à medicina de qualidade.",
      "speaker": {
        "name": "Dr. Hiran",
        "position": "Senador"
      }
    },
    {
      "id": 64738,
      "start_time": 1695116733,
      "duration": 33,
      "transcription": "Muito obrigado ao nosso presente Renan Gonçalves peço aqui o deputado Alan Garcett possa aqui me substituir para fazer os quero fazer uso da palavra do plenário Alan pode aqui sentar aqui na mesa por favor para me substituir que eu possa fazer uso da palavra no plenário. Muito obrigado Irão pelo teu carinho e tua amizade sempre.",
      "summary": "Deputado pede substituição para falar e agradece a amizade de alguém chamado Irão.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 355509,
      "start_time": 1695116766,
      "duration": 13,
      "transcription": "Bem, novamente bom dia a todos.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Doutor Luizinho -- por Participante -- Dr. Allan Garcês",
        "position": ""
      }
    },
    {
      "id": 64743,
      "start_time": 1695116779,
      "duration": 557,
      "transcription": "Inicialmente agradecer a Deus de retornar aqui a essa tribuna, corrigir aqui erro no meu protocolo, agradecer a todos os presidentes de regionais das botes que estão aqui hoje Quis o destino que eu retornasse a essa casa nesse momento do dia do ortopedista Primeiro eu queria agradecer ao conjunto de de deputados do nosso partido, do partido progressista, nós somos quarenta e nove deputados que me elegeram de forma unânime como seu líder pra completar aqui o mandato do líder André Fu e para o próximo mandato no ano de dois mil e vinte e quatro. Agradecendo a todos os deputados progressistas Eu quero aqui saudar na sua figura presidente da nossa frente parlamentar a mista da medicina saudar o doutor João Mateus, saudar o doutor Edson, doutor Fernando Baldi, doutor Paulo Lobo, doutor Cunha, doutor Sobânia. E reforçar ao chegar aqui nessa tribuna o nosso compromisso com o Brasil. Voltamos para uma missão muito árdua, João Mateus. Muito árdua de liderar partido dividido. Partido em que muitos querem apoiar o governo e que muitos querem fazer oposição. Mas partido que acima de tudo está unido. Porque de forma unânime, todos querem ajudar ao Brasil. E é esse o nosso compromisso. Do Partido Pro Ninguém vai esperar trabalhar contra o país Trabalhar pra que dê errado. Qualquer governo é passageiro. Nem tudo é pra sempre. Nem felicidade eterna, nem tristeza que dure a vida toda. Mas o que é eterno é esse país. Nas suas palavras doutor Edson, falando de muitos que passaram aqui, E na minha eleição de líder, deputado João Leão citou, Juscelino Kubitschek. Que grande médico e o maior presidente da história do Brasil. Sobre a capacidade dele de liderar, de unir, de reinventar esse país. Porque toda ocupação do centrooeste se deve a Juscelino Kubitschek que trouxe efetivamente aqui o comando da capital pra Brasília e ajudou o desenvolvimento do centrooeste. Nós, antes de tudo, temos compromisso com a vida. Cada de nós, Gabi, que estamos aqui hoje, fizemos o nosso juramento. Não importa a quem seja o nosso paciente. Não importa, se for brilhante, bandido e nós tivemos num pronto socorro, e tiver assaltado a nossa mãe, tiver baleado filho nosso o nosso compromisso é com a vida nesta mesma lógica e mesma condição Eu chego pra líder do Progressistas e nesse momento como líder de bloco com mais diversos partidos. Nós não precisamos olhar quem está no governo, nós precisamos olhar que é o governo do Brasil. E sendo governo do nosso país, nós temos a obrigação de colaborar com o Brasil. Temos a obrigação de alertar, quando o caminho vai pelo caminho mais fácil, que com certeza absoluta o caminho mais fácil não é o caminho mais seguro e não é o caminho que vai levar a saúde brasileira pra onde nós queremos. O caminho de colocar aqui no país, novamente. Médicos, ou ditos médicos, formado de forma precária, sem exame de revalidação, com certeza absoluta, Não trará o desfecho clínico que a nossa população quer. Nós vivemos num país hoje, E não aqui no atual governo, ao longo dos últimos anos, uma distorção das obrigações do governo federal com assistência especializada em saúde no Brasil. O governo federal tem uma obrigação com alta complexidade. O governo federal tem obrigação com a formação de especialistas, tem obrigação, Sobânia, com a residência médica. Nós vamos por caminho, que daqui a alguns anos, nós vamos ter quem faça o diagnóstico numa unidade básica de saúde, de uma apendicite, numa criança, e não vamos ter cirurgião infantil pra operar essa criança pelo enfraquecimento da nossa residência médica. Nós temos estados no nosso país, que nos tem assistência médica especializada na oncologia, Na terapia, renal substantiva, na terapia neonatal, deputado Alan Garcez. Nós precisamos, enquanto esbot, enquanto sociedade brasileira, enquanto parlamento, Enquanto o feixe parlamentar da medicina, Irão, alertar que esse caminho fácil vai nos cobrar preço muito caro. Que todos nós da medicina sabemos. Que não existe solução fácil pra problema difícil. Existe dedicação. Existe trabalho. Seriedade. Construímos, doutor João Mateus, sem sombra de dúvida, O modelo mais inovador de saúde no Brasil, nesse período meu, como secretário do estado de saúde, em parceria com as botes, com o CREMED, das cirurgias eletivas, através da contratação de hospitais com profissionais devidamente registrados nas bot pra realização de mutirão de cirurgia de prótese de quadril de prótese de joelho. Que vai levar a uma revolução. Não só na saúde do estado do Rio de Janeiro, mas também nesse modelo pro Brasil. Nós todos temos compromisso muito claro, Que é com o nosso paciente. Que é com desfecho clínico doutor Edson. Que aquele paciente que busque em nós a solução, principalmente para a sua dor. Tenham em nós a segurança, De que vai ser bem tratado. É isso que a ESBOT oferece, quando certifica os seus profissionais. Oferece a segurança de ter profissional corretamente habilitado. Nós temos país muito desigual. Nós temos país muito dividido. Mas uma das coisas que nos unifica é a necessidade de formar bons especialistas. Nós temos caminho muito longo pela frente e nós aqui, do meu mandato, vocês podem contar com o meu mandato pra defender O que a gente acredita de forma clara. Só tem compromisso com a verdade. Só tenho compromisso com as cento e noventa mil pessoas dos meu estado que me trouxeram aqui. Como dos poucos deputados que se elegeram pelo seu próprio número de votos. Nessa casa nós somos menos de cinquenta Paulo Lobos, que estão aqui com seus próprios votos sem depender de conceito eleitoral partidário. A nossa representatividade Tenho compromisso com essas pessoas e compromisso com a medicina brasileira. Todo dia, nós que estamos na vida pública, Senador Irão Gonçalves acabou de fazer vídeo tendo que Vamos ser assim, enfrentar e desmascarar uma fake news. Todo dia nós temos que estar de pé encarando conjunto de mentiras, de fake news, porque é muito mais fácil construir na mentira do que construir no diálogo e no trabalho. É muito mais fácil dizer que alguém é médico ser uma formação adequada dizer que alguém é especialista ser uma formação adequada Contem todos vocês com o meu trabalho, com a minha dedicação, contem com a nossa frente parlamentar da medicina, com certeza absoluta, temos muito a construir juntos, temos muito a construir pela saúde do Brasil, temos muito pra construir pela ortopedia brasileira. Muito obrigado, que Deus abençoe todos vocês.",
      "summary": "Deputado assume liderança de partido, prometendo unidade e compromisso com o Brasil. Destaca importância de governos passageiros e compromisso com a vida. Critica distorção na assistência especializada e falta de formação de especialistas. Promete trabalho e construção de inovações no sistema de saúde, especialmente na ortopedia.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 355507,
      "start_time": 1695117336,
      "duration": 8,
      "transcription": "Nós",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Allan Garcês -- por Participante -- Doutor Luizinho",
        "position": ""
      }
    },
    {
      "id": 64740,
      "start_time": 1695117344,
      "duration": 20,
      "transcription": "O presidente Renan Gonçalves quer fazer breve aviso, antes de encerrar a sessão. Até porque o nosso o nosso homem eleito presidente é senador né, tem que ser o último a falar aqui Obrigado presidente. Ele vai me exonerar de primeiro vice. Obrigado",
      "summary": "Deputado se despede, sendo exonerado de primeiro vice pelo presidente senador.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 64741,
      "start_time": 1695117364,
      "duration": 51,
      "transcription": "Eu, é que eu queria fazer uma justificativa da ausência do nosso querido amigo deputado Zacarias Kalil. O deputado Zacarias Kalil, eu gostaria também de estar aqui hoje, mas ele foi submetido a uma cirurgia, está muito bem, falei com ele cedo pela manhã, ele disse, Iran, não deixa de registrar o meu apoio, o meu respeito à ortopedia brasileira. Então, eu estou fazendo aqui esse registro, por solicitação do nosso querido amigo Estado federal e Presidente da Frente Parlamentar da Saúde aqui do Congresso Nacional Zacarias Kalil, deputado pelo Estado de Goiás. Muito obrigado a Bem, agradecendo também",
      "summary": "Senador relata ausência do deputado Zacarias Kalil, submetido a cirurgia, enviando seu apoio e respeito à ortopedia brasileira.",
      "speaker": {
        "name": "Dr. Hiran",
        "position": "Senador"
      }
    },
    {
      "id": 64742,
      "start_time": 1695117415,
      "duration": 45,
      "transcription": "Do deputado federal professor Alcides e novamente agradecendo a presença de todos agradecer a colaboração do deputado José Nelto que nos cedeu aqui. Esse horário de plenário, ele hoje faz uma homenagem pelo aniversário da cidade de Feira de Santana e foi muito gentil, cortei de ceder esse horário aqui. Para para o deputado Marcelo Queiroz, para a Expode, para a Frente parlamentar da Medicina. Muito obrigado a todos vocês, que Deus possa nos abençoar. Eu estou dou como encerrada a sessão. Muito obrigado.",
      "summary": "Deputado agradece presentes e colaboração, homenageia cidade de Feira de Santana e encerra sessão.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    }
  ],
  "updated_at": 1709547770
}