{
  "id": 69733,
  "start_time": 1695142895,
  "end_time": 1695147974,
  "status": "Encerrada (Final)",
  "title": "REUNIÃO CONJUNTA",
  "description": "(REQ 27/2023 CDE e REQ 53/2023 CFT  do deputado Luiz Philippe de Orleans e Bragança)\r\n\r\n\r\nConvidados:\r\n\r\n1) VINICIUS BRANDI \r\n Subsecretário de Reformas Microeconômicas\r\n Ministério da Fazenda - MFAZ\r\n(Confirmado)\r\n\r\n2) RICARDO MOURÃO \r\n Chefe de Gabinete da Diretoria de Organização do Sistema Financeiro e de Resolução\r\n Banco Central do Brasil - BCB\r\n(Confirmado)\r\n\r\n3) ANDRÉ FRANCISCO PASSARO \r\n Superintendente de Relações com o Mercado e Intermediários\r\n Comissão de Valores Mobiliários - CVM\r\n(Confirmado - participação virtual)\r\n\r\n4) SILVIA BUGELLI\r\nDiretora Jurídica da Empesa B3\r\n(Confirmada- participação virtual)\r\n\r\n5) JOAQUIM KAVAKAMA \r\nConsultor da Empresa Núclea S.A\r\n(Confirmado - participação virtual)\r\n\r\n6) RODRIGO AMATO \r\n CEO da Empres Laqus\r\n(Confirmado - participação virtual)",
  "type": "Audiência Pública",
  "location_name": "Anexo II, Plenário 08",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2322096",
  "speeches": [
    {
      "start_time": 1695142899,
      "duration": 173,
      "transcription": "Declaro aberta essa reunião de audiência pública da Comissão de Desenvolvimento Econômico conjunta com a Comissão de Finanças e Tributação, que tem como objetivo debater as infraestruturas do mercado financeiro, IMFS, no âmbito do sistema de pagamento brasileiro. A realização dessa reunião decorre da aprovação dos requerimentos número vinte e sete de vinte vinte e três na comissão de desenvolvimento econômico, e da do requerimento cinquenta e três também de vinte vinte e três na CFT de minha iniciativa. Informe que a audiência está sendo transmitida pela página da Câmara dos Deputados e pelo YouTube, no canal oficial da câmara. Para participar dessa audiência pública foram convidados as senhorias e senhores, e senhoras, Vinicius Brandi secretário de reformas microeconômicas do Ministério da Fazenda. Ricardo Mourão, chefe de gabinete da diretoria de organização do sistema financeiro e de resolução do Banco Central do Brasil. André Francisco Passaram, superintendente em relações com o mercado e intermediários da comissão de valores mobiliários presente por videoconferência. Joaquim Kavacama consultor de empresa Nuclear SA, que fará a sua participação também por videoconferência. Rodrigo Amato, CEO da empresa Lakos, que também contribuirá por videoconferência. Silvia Bugelli, diretora jurídica da empresa B três que fará sua exposição também por videoconferência. Antes de passar as exposições, desejo informar as regras de condução dos trabalhos dessa audiência pública. O convidado deverá limitarse ao tema em debate e de explorar de dez minutos para as suas preleções, não podendo ser aparteado. Após as exposições serão abertos debates dos Deputados interessados em interpelar o palestrante deverão escreverse previamente e poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos, tendo interpelado igual tempo para responder. Para darmos início às exposições com a palavra O senhor Rodrigo Amato ele está online? Sim. Muito bom. Como é que vai Rodrigo? Olá, como vai? Tudo bem? Tudo ótimo, muito obrigado. É com você a palavra Rodrigo obrigado. Ótimo, bom primeiro.",
      "summary": "Inauguração de audiência pública sobre IMFS no sistema de pagamento brasileiro, com participação de convidados especialistas. Deputado estabelece regras de condução, incluindo limite de tempo para exposições e debates. Rodrigo Amato é o primeiro palestrante.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695143072,
      "duration": 238,
      "transcription": "Agradeço o convite. É prazer estar aqui pra discussão de tema tão importante aí pra organização do nosso sistema financeiro nacional. Bom, primeiro quero dizer que a a participação da LACOS aqui ela se dá através da minha representação Por conta, obviamente, de estarmos, sermos participantes desse mercado, infraestrutura de mercado financeiro não é tema que costuma ser popular, né, trabalhamos aqui dentro do nosso segmento nas camadas inferiores do do sistema financeiro pra que ele funcione adequadamente e nos compete sermos Transparentes pra que o bom funcionamento do sistema entregue serviço de qualidade à população e viabilize a a competição, Preços adequados e que os agentes de mercado, seja mercado financeiro de capitais, mercado de câmbio, enfim, que eles possam operar adequadamente e isso é papel das infraestruturas de mercado. Então, nesse contexto que a LACO se insere, No nosso caso, especificamente, trabalhamos como uma infraestrutura de mercado de capitais e por isso que estamos aqui, né. Hoje somos uma entidade regulada pela CVM, comissão de valores mobiliários, e já há dois anos operamos nesse mercado. Em relação ao PL vinte e nove vinte e seis, nossa contribuição aqui, acho que, por todo o debate que tem havido com com os reguladores e com a indústria nos últimos meses, Acho que de forma muito produtiva, buscouse aí a melhor representação daquilo que era o mérito do projeto, que visa colocar o país aí adequado às melhores práticas internacionais, em especial As práticas de infraestrutura de mercado recomendadas pelo BIS, o Banco de Basileia, através do PFMAI, E isso é mérito muito grande pra que do ponto de vista jurídico temos segurança no nosso segmento também, Contando pela primeira vez aí com uma lei que abarca as nossas atividades. Além disso também acredito é muito meritório o objetivo do projeto de alinhar as diretrizes do nosso segmento, e aí isso se corrobora Também por outro conjunto de leis, como lidar a liberdade econômica, mas não não vou estar outras aqui, mas que de alguma forma também nos colocam aí no caminho da adesão ao a ao CDE, que está nessa direção. Então eu acho que o projeto ele é muito meritório, e eu acho que o diálogo que houve com o mercado foi muito produtivo pra que Chegássemos aí numa numa construção a quatro mãos entre reguladores e mercado, pra que, de forma muito consensual hoje, acreditamos aí que Este projeto tem tudo pra colocar o país na vanguarda do mercado financeiro, ou melhor, pra manter o país na vanguarda do mercado financeiro como Está aí há há muitos anos. Então, do nosso lado aqui, manifestamos nosso Apoio a ao projeto, entendemos que há ainda modificações a serem apresentadas por parte das últimas conversas que Se deram entre mercado e reguladores, mas acredito que o mérito do projeto esse Nunca mudou e esse entendo também que tem, ao menos aqui, do ponto de vista da LAKUS, o nosso total apoio. E fico à disposição pra pra o que for necessário. Muito bem. Muito",
      "summary": "CEO da Empresa Laqus valoriza participação em discussão de sistema financeiro nacional, destacando transparência, qualidade no serviço e concorrência. Laqus trabalha como infraestrutura de mercado financeiro, especificamente de capital, sendo regulada pela CVM. Ao PL 29/2",
      "speaker": {
        "name": "RODRIGO AMATO",
        "position": "CEO - Empresa Laqus"
      }
    },
    {
      "start_time": 1695143310,
      "duration": 24,
      "transcription": "Muito obrigado Rodrigo. Eu vou passar a palavra pro Joaquim Cavakama. Joaquim, se você pudesse dar, pouquinho de contexto do PL que está sendo tratado, tanto pra que tem que, só pra registro, contexto do teste está sendo, as suas observações positivas e negativas. Muito obrigado Joaquim, com a palavra. Ok muito obrigado,",
      "summary": "Deputado pede ao Joaquim Cavakama fornecer contexto e observações sobre o PL em tratamento.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695143334,
      "duration": 421,
      "transcription": "Que agradeceu a ao deputado Luiz Felipe pela pela convocação da audiência E00 convite aqui, agradecer a todos do do do Ministério da Fazenda, Banco Central, CVM, meus colegas aqui das IMFs e a todos que estão nessa audiência pública. O, bom, o, em termos de contexto, o, conforme o Rodrigo Bamato colocou, Depois da, depois dos problemas de dois mil e oito, a crise internacional que nós tivemos, houve esforço muito significativo do do International Saturnment, pra pra que trouxesse aspectos importantes do ponto de vista de gerenciamento de riscos das infraestruturas, tanto do ponto de vista da, do ambiente legal, regulatório, aspectos de governança e gestão de risco pra que as infraestruturas se tornassem mais robustas e não tivesse o, não não tenho a partir do momento que aplica os princípios do BEE são vinte e quatro princípios, as infraestruturas elas se robustecem, diminuindo o risco sistêmico de uma das mf's não tema a capacidade de passar por crises econômicas como a gente viu em dois mil e oito, então foi uma iniciativa extremamente positiva. O banco central, desde dois mil e treze, depois da publicação do dos princípios do do mercado a seguir esses princípios que traz mais robustez. E, Então, o mercado financeiro ele já segue a as boas práticas, tanto do ambiente legal, regulatório, supervisão e gestão de riscos pra que realmente as operações financeiras sejam feitas dentro da segurança necessária, dando a garantia pros, tanto pra quem toma empréstimo, vende papéis, etcétera. Portanto tendo ambiente extremamente saudável financeiro no país. Do ponto de vista da das avaliações, o 0 Brasil já tem leis que regula a operação das no jargão antigo das câmaras, desde dois mil e quando foi feita a reforma do sistema de pagamentos brasileiros, mas no entanto, o, se se entendeu que do ponto de vista regulatório era importante ter marco legal, pra que as infraestruturas do sistema financeiro tivesse o papel bem descrito em termos das suas obrigações e deveres pra que, todo esse arcabouço regulatório e cumprimento dos princípios do BAS tivesse o necessário. Então é a partir disso que o 0 PL, encaminhado aqui pro Congresso ele é extremamente positivo por trazer essa, esse marco regulatório que é uma modernização todos os países do G vinte têm compromisso de adoção desses princípios, e portanto ele traz marco regulatório importante a gente louva esse, esse projeto de lei e nós apoiamos o projeto de lei que é importante pro mercado financeiro e pras infraestruturas e para os reguladores. Do ponto de vista, de do projeto, conforme o Rodrigo Gamato o colocou, a gente, como como a indústria aqui e representantes de MF, nós conversamos com sete IMF sobre esse projeto de lei, e a gente nós identificamos alguns pontos de aprimoramento e que, Nesse período aqui, houve intensa colaboração entre governo e indústria, então representados pelo Ministério da Fazenda, a Secretaria de Reformas Econômicas, a CVM e o Banco Central. E nós chegamos em aqui, nesse fruto desse diálogo que, trazem texto, que a gente acredita mais positivo pra indústria e pro pro ambiente legal e regulatório. Então, a gente tocou em alguns assuntos e, dar dar o poder pro pro Banco Central e para a CVM, fomentando a competição e olhando pra falhas e mercados se for necessário intervir em termos de tarifação, que o Banco Central a CVM tem esse poder dentro de de de uma ótica de correção de falhas de mercado que podem existir, né? Em mercados regulados isso pode acontecer então, existe a SCONDAL que teve aprimoramento no texto nesse sentido que foi positivo, a questão do de arbitragem regulatória internacional de de IMFs estrangeiras atuando no país que é importante, existem papéis que são importantes, que sejam desempenhados como uma contraparte central. Tinha alguns aspectos que também houve aprimoramento no texto. E por último a questão de grau de atividade de, em que o Banco Central tenha, Banco Central a CVM tem o poder de controlar o aumento ou uma diminuição de atividades pelo IMF, caso tenham uma questão de risco envolvido nessa operação, então também teve aprimoramento nesse sentido. Posto isso, esses aprimoramentos que foram efetuados, fruto desse diálogo, nós aprovamos o 0 texto do do projeto e estamos aqui dispostos a apoiar em toda a tramitação pra que ele seja votado o mais rapidamente possível que, é marco importante pro país e pro desenvolvimento do do mercado, tanto de capitais quanto no mercado financeiro então é nós nós apoiamos totalmente a iniciativa. E agradecer a colaboração de todos nesse diálogo, Ministério da Fazenda, Banco Central e CVM.",
      "summary": "Consultor - Empresa Núclea S.A elogiou convocação de audiência e reconheceu importância de princípios do BEE e mercado. Aplaudiu esforço internacional para fortalecer infraestruturas e reduzir risco sistêmico. Discutiu aprimoramentos no projeto de lei 0 Brasil, como aumento de poderes ao Banco Central e CVM, arbitragem regulatória e controle de atividades por IMFs. Aprovou texto aprimorado e apoia sua rápida tramitação.",
      "speaker": {
        "name": "JOAQUIM KAVAKAMA",
        "position": "Consultor - Empresa Núclea S.A"
      }
    },
    {
      "start_time": 1695143755,
      "duration": 16,
      "transcription": "Muito obrigado Joaquim, agora eu vou passar a palavra pra senhora Silvia Bugelli, não sei se eu estou pronunciando o seu nome corretamente, me desculpe caso contrário, da empresa B três. Silvia está com você a palavra obrigado.",
      "summary": "Deputado passa palavra para Silvia Bugelli, da empresa B tres.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695143771,
      "duration": 171,
      "transcription": "Isso aqui, a pronúncia está correta, meu nome. Agradeço a o convite, sem querer me repetir nas palavras aí do do Rodrigo, do Joaquim, agradecendo também aí toda a colaboração e toda a discussão que a gente que a gente conseguiu ao longo do dos últimos dos últimos meses desenvolver com o Banco Central, com o Ministério da Fazenda, com a condição de valores mobiliários, em relação ao entendimento do PL dois nove dois meia, acho que do ponto de vista regulatório, eu como como advogada que só tenho a elogiar a existência do PL, como bem disse tanto o Rodrigo quanto o Joaquim, é marco regulatório que traz muita robustez para o 0 sistema como todo, principalmente do ponto de vista de governança né, a possibilidade de termos aí marco regulatório comparado a que existe em outros países com uma série de atualizações e inovações, sobretudo do ponto de vista de de avaliação da própria instituição, não é, que que passa a ter as autorizações aí tanto de CVM quanto de Banco Central, numa regulação única válida tanto pra Banco Central quanto pra CBN e do ponto de vista não só de autorizações para operação mas a própria instituição com uma possibilidade de jurisdição maior pelos dois reguladores é algo muito bem visto pelo setor como todo, e e assim do ponto de vista de de de avanço né, tanto regulatório que virá com as normas intralegais, com os ditames aí não só do atendimento aos PF é mais, mas sobretudo da clareza das nova da nova regulação trazida pelo PL nos traz aí uma uma certeza de encaminhamento adequado, tanto do ponto de vista de Brasil quando do ponto de vista de de posicionamento perante as outras instituições no mercado internacional. Do ponto de vista da B três nós também apoiamos o projeto, acho que toda a discussão que houve ao longo do do dos últimos meses como eu disse, foram discussões muito muito técnicas e muito interessantes do ponto de vista de aprimoramento, EEAB três está confiante aí que o projeto será aprovado ainda esse ano pra que a gente possa iniciar dois mil e vinte e quatro com projeto já virando lei e permitindo aí tanta comissão de valores mobiliários quanto ao Banco Central já poder exercer as suas atividades e e de competência de supervisão já à luz da da nova legislação.",
      "summary": "Diretora Jurídica - Empresa B3 elogia PL 292/22 por robustez e governança, trazendo novas autorizações e avaliações para instituições, garantindo avanços regulatórios e claridade na nova regulação. B3 confiante no projeto aprovação este ano, permitindo operações em 2024 sob nova legislação.",
      "speaker": {
        "name": "SILVIA BUGELLI",
        "position": "Diretora Jurídica - Empresa B3"
      }
    },
    {
      "start_time": 1695143942,
      "duration": 16,
      "transcription": "Muito obrigado Silvio. Vou passar a palavra agora a o senhor Ricardo Mourão do Banco Central. Muito obrigado Ricardo por estar comparecendo aqui pessoalmente. Obrigado.",
      "summary": "Deputado agradece Silvio e dá lugar a Ricardo Mourão do Banco Central.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695143958,
      "duration": 878,
      "transcription": "Eu fiz uma rápida apresentação, se pudessem colocar por favor. Então inicialmente eu gostaria de agradecer ao Excelentíssimo senhor deputado Félix Mendonça Júnior presidente da Comissão de Desenvolvimento Econômico. Excelentíssimo senhor deputado Paulo Guedes, presidente da Comissão de Finanças e tributação, Excelentíssimo senhor deputado Luiz Felipe de Olhões e Bragança, autor de requerimento para essa audiência e que hora preside. Excelentíssima senhoras deputadas excelentíssimos senhores deputados prezados convidados que participam dessa audiência pública, senhoras e senhores é com muita satisfação que compareça a essa audiência pública conjunta como representante do Banco Central do Brasil deputado para debater as infraestruturas do mercado financeiro no âmbito do sistema de pagamento brasileiro. Nessa apresentação pretendo abordar, o 0 que são as infraestruturas mercado financeiro porque elas são reguladas e porque o Pierre PL dois, nove, dois, meia de vinte vinte e três deve ser aprovado por vossas excelências. Bom, o primeiro slide fala pouquinho do que que são essas infraestruturas do mercado financeiro é tema bastante hermético eu acho que vale a pena a gente passar por Afonso. É há uma definição então do Incluindo, incluindo o próprio operador do sistema, utilizado para fins de compensação, liquidação ou registro de pagamentos, ativos financeiros e valores mobiliários, derivativos e outras transações financeiras. Então a gente vê que é sistema onde os participantes do sistema financeiro e do SPB Se encontram para fazer essa essas atividades todas. Essas infraestruturas elas integram o sistema de pagamentos brasileiro, e são responsáveis então por vários serviços que são Fitados, tanto para os integrantes do sistema de pagamentos com quanto para o próprio sistema financeiro nacional, né, e via de regra, elas são consideradas sistemicamente importantes por conta dessa prestação de serviços que eles fazem para esses. Existem cinco ah você passou duas vezes desculpa. Existem 5 tipos de infraestruturas do mercado financeiro. O primeiro tipo deles é o sistema de pagamentos, né, e vou dar exemplo pra gente entender, quando a gente paga boleto, A gente emite DOC ou a gente usa o nosso cartão de crédito débito, né, existe sistema operado pela núcleo, né o Joaquim representante dessa empresa, esse silock é o sistema onde os bancos devedores pagam aos bancos. Superavitários e esses esses. Instrumentos de pagamento. Sistema de liquidação de ativos faz algo similar sistema de pagamento só que no caso aqui, ele vai fazer a iniciação da liquidação dos ativos e exemplo clássico é o próprio Selic que é operado pelo Banco Central, onde você tem os títulos públicos federais sendo então negociados. Temos também as contrapartes centrais e esse papel da contraparte central, Ele é muito importante principalmente para fins de gerenciamento de risco, então a contraparte central como o nome indica, ela atua como comprador de todos os vendedores E vendedor de todos os compradores, qual que é a importância disso? A como eu falei gerenciamento de risco financeiro, e a dois, a fluidez desses mercados, porque eu não preciso mais ficar preocupado com o risco da minha contraparte original, porque no final das contas o risco que eu estarei correndo nessas transações todas será o risco da contraparte central então isso melhora e dá bastante fluidez para o mercado, além de obviamente ser o foco de gerenciamento de risco EAB três é a contraparte central, né, em a ti em atividade aqui no Brasil. Elas são dois. Em relação aos depositários centrais, né, a própria B três também atua assim, então pensando aqui numa atuação típica, a gente tem uma negociação de ações, né, na bolsa de valores operada pelo B três, a B três assume a posição de contraparte central nessas transações, da titularidade da ação ela é feita pela B três nesse papel de depositar o central. F. E por fim o último tipo né de infraestrutura mercado financeiro são as entidades registradoras, e o que elas fazem como indica é registrar e centralizar dados sobre transações financeiras, e aqui eu trago o exemplo né, de de quatro entidades desse tipo em atuação no mercado Que fazem registro dos recebíveis de arranjo de pagamento, que hoje são utilizados pelos pequenos comerciantes, como colateral em garantias, com permitindo que eles tenham melhores condições de obter esse financiamento. F. E por que regular essas infraestruturas do mercado financeiro? Há riscos, né, a gente falou que elas têm importância sistêmica e ali é ponto de encontro, né, dessas instituições participantes do sistema financeiro nacional e do sistema de pagamentos brasileiro, então há exposições entre eles lá e essas exposições podem gerar aquele famoso efeito dominó onde a falha numa instituição leva a uma falha sequencial de outras instituições, então isso. Tem potencial de gerar crises sistêmicas e portanto traz atenção aqui dos reguladores. E o outro ponto, né, falhas de mercado. De lado, a indústria, né, que que compõe o sistema de pagamentos ela é, dada a apresentação de externalidades, uma esternalidade por definição é quando os agentes de mercado não internalizam os benefícios ou os malefícios que a atuação deles, né, pode trazer em relação a outros agentes, né, exemplo de externalidade negativa, o risco sistêmico, quando eu estou atuando eu numa transação eu olho o meu risco, mas eu não estou preocupado com as consequências né, de no caso tem problema comigo que que vai acontecer com as contrapartes, né, não é essa ótica privada. E esta realidade positiva, Esse tipo de indústria também tem uma coisa chamada efeito rede, né, acho que o exemplo clássico é é é na indústria de telefonia, né, ou seja, quando eu tenho telefone ninguém mais tem telefone aquilo não serve pra nada, né, à medida que mais pessoas aderem, né, pelo efeito rede, eu ganho então benefícios da adesão dos outros. Quando a pessoa adentra a uma rede, ela adentra pensando na utilização que ela vai fazer dessa rede, mas a externalidade é que quando ela entra nessa rede, ela também traz benefício para quem já estava nessa rede, se alguém entrou tem número novo, eu posso ligar para ela também não é só ela quem pode ligar. Aqui da mesma forma você pensar num sistema de pagamentos. Se alguém entra numa instituição, né, que está ligada ao PIX eu posso mandar PIX para ela e e portanto eu tenho benefícios, né, da entrada dela, ela entra pensando em si, mas eu também sou beneficiado. Além disso, né, eu tenho uma simetria de informações, né, nesse caso eu tenho uma dificuldade dos participantes de avaliarem os riscos dos intermediários que estão no âmbito do SPB e viceversa, eu tenho uma dificuldade geral, né, dessas instituições intermediárias, né, que são as infraestruturas que a gente está falando aqui de avaliar nos riscos de todos os participantes. F então portanto há uma simetria de informações e isso traz riscos. E por fim imperfeições na estrutura de mercado, também é típico nesse mercado, que eu tenha uma concentração, e essa concentração deriva de dois fatores. A eu exijo uma, eu preciso de elevado capital inicial pra prover este tipo de serviço, então eu tenho custo de entrada alto, mas custo marginal, ou seja, custo muito pequeno de adicionar novas transações, então isso faz com que eu tenha ganhos aí de escala significativos e o efeito rede, né, quanto mais pessoas estão naquela mesma instituição. Mas o benefício que está ou seja, estar numa mesma infraestrutura acaba sendo benéfico, portanto, esses mercados tipicamente são, ou monopolizados ou oligopolizados, eu nunca vou ter mercado pulverizado porque não seria eficiente eu ter mercado pulverizado e isso então é estar por trás do do porquê e no mundo inteiro essas atividades são reguladas. Em relação ao contexto, então em que temos o PL de lado, né, já foi dito aqui o nosso arcabouço legal atual, ele é defasado, ele foi criado ainda né, boa parte dele nos anos de dois mil e dois mil e dois na reforma do sistema de pagamentos brasileiro e ele estava, né, com as em linha com as melhores práticas internacionais à época, mas desde então a a gente teve a publicação dos princípios para a infraestrutura do mercado financeiro pós aquela crise de dois mil e oito e com isso a gente precisa também fazer uma atualização. Eu vou acelerar aqui. Está certo obrigado. E portanto a única coisa que a gente fez desde a publicação dos PF mais foi a publicação da lei doze oitocentos e dez que passou a tratar de 2 infraestruturas que foram criadas pelos PF mais que são as entidades registradoras e o depositário Central como uma entidade à parte até então o depositário central e o sistema de liquidação de ativos eles eram tratados conjuntamente pelos pelos princípios anteriores aos PF+. Ainda nessa contextualização, a gente tem as principais a fragilidades né, do acabouse vigente. De lado a Fainality a Fainality é o que torna uma liquidação irrevogável e incondicional e isso é importantíssimo pro sistema, porque quando eu recebo recurso, eu preciso saber que aquele recurso não vai ser estornado tipicamente nesse tipo de transações são vários os montantes são muito deputado. E a gente precisa, né, de ter certeza de que aquilo que eu recebi, eu posso utilizar na sequência, se houver uma insegurança Fruit que eu disse eu tenho enorme prejuízo da eficiência. Risco geral do negócio também que a, são empresas, né, as infra futuros são são são sociedades empresárias que estão fornecendo atividade e qualquer atividade está sujeita, por exemplo, a tempos de vacas magras elas precisam ter robustez. Para passar por essas vacas magras pensando que elas atendem a mercados financeiros que se elas saírem eu posso ou aumentar a concentração ou simplesmente deixar mercado desatendido. Existe também no Marco atual uma carência de poderes adequados sobre as sobre as empresas sobre as instituições operadoras, né. A gente tem poder hoje focado nos sistemas, mas não nas entidades, então questões de governança hoje escapam a competência, né, dos reguladores, competências do BC também são genéricas, né, a nossa lei data lá de de sessenta e quatro no caso da lei do sistema financeiro e temos alguma coisa na dois oitocentos e dez, mas são competências muito genéricas, né, e e que precisam ser melhor estabelecidas inclusive no que diz respeito à divisão de competências entre Banco Central e comissão de valores imobiliários e por fim, F. A resolução de MFs a despeito da importância sistêmica desses agentes não tem tratamento específico. A proposta então trazida no âmbito do PL vinte e nove vinte e seis ela busca consolidar e atualizar essas normas legais, que são aplicadas a essas estruturas, tornar mais clara a divisão de competências entre Banco Central e CVM, né, né, como reguladores, regular, autorizados e supervisionados as estruturas e por outro lado deixar claro também a competência do Conselho Monetário Nacional Na edição de normas complementares na coordenação desses dois reguladores. Trazer também poder sobre organização E governança das instituições operadoras, né, e é como eu já tinha mencionado esses mercados tipicamente são monopólios e oligopólios, portanto a gente precisa ter uma preocupação especial com esses agentes. Preservação então da estabilidade financeira então aprimoramento do conceito de finality manutenção e aprimoramento das pretensões legais que existem para as garantias no âmbito do SPB, inclusão do garantidor, o garantidor é tipo de contraparte central, mas para sistemas de pagamento onde eu não tenho uma obrigação dupla né, então eu tenho aqui uma espécie de garantia. Quando a gente fala dos cartões a gente sempre pensa né, o cartão é garantido, né, essa é a figura do do garantidor e não é o emissor mas tem alguém garantindo aquilo ali. O tratamento do risco geral do negócio né, que é que é vácuo hoje, em regulação existente e também a própria a proposição do plano de recuperação, né, que busca garantir a rigidez financeira dessas instituições em situações que elas passam por dificuldades financeiras. E aqui só uma menção, existe PL né, o que é o PL P dois oito de dois mil e dezenove, que também se propõe modernizar os regimes de resolução das instituições supervisionadas pelo Banco Central e que com a edição e promulgação aqui por essa casa e pelo Congresso, passaremos a ter tratamento de resolução específico para as instituições operadoras de infraestruturas. É isso, obrigado. Obrigado.",
      "summary": "Infraestrutura mercado financeiro regulada por sua importância sistêmica, apresenta cinco tipos: sistema de pagamentos, liquidação ativos, contrapartes centrais, depositários centrais, e entidades registradoras. Regulação visa mitigar riscos e falhas de mercado, como externalidades e efeito rede. Lei atual é defasada e proposta de PL visa atualizar normas, tornar competências reguladoras claras, e fortalecer governança instituições operadoras.",
      "speaker": {
        "name": "RICARDO MOURÃO",
        "position": "Chefe de Gabinete da Diretoria de Organização do Sistema Financeiro e de Resolução - Banco Central do Brasil - BCB"
      }
    },
    {
      "start_time": 1695144836,
      "duration": 47,
      "transcription": "Excelente apresentação pra dar o contexto e alguns detalhes aqui, o resumo do do PL que está em questão né? Gostaria de aproveitar também a presença aqui do senhor André Francisco Passaro da comissão de valores mobiliários, gostaria de passar a palavra pro senhor, depois para o Vinicius Brandi Ministério da Fazenda, assim completamos a primeira parte dessa audiência pública, na sequência eu gostaria de abrir até para uma pergunta minha pessoal, a todos os palestrantes, e também se os palestrantes querem debater entre si, talvez no na sob a luz da pergunta que eu vou colocar aqui pra todos vocês, mas com a palavra aqui senhor André Francisco Passara, muito obrigado por comparecer.",
      "summary": "Deputado propõe debates em audiência pública, cede a palavra a André Francisco Passaro da comissão de valores mobiliários e Vinicius Brandi do Ministério da Fazenda, e planeja fazer perguntas pessoais a todos os palestrantes.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695144883,
      "duration": 235,
      "transcription": "Adesço, desculpa não estar presencialmente no evento, é é prazer estar aqui e poder esclarecer eventuais dúvidas que o Congresso venha ter e que esta comissão venha ter, então eu agradeço ao deputado Luiz Felipe de Orange Braga, a graça pelo convite, muito obrigado. Creio que eu tenho que parabenizar o nosso representante do Banco Central, Ricardo Mourão pela excelente apresentação e acho que já deu uma visão geral do projeto, deixa claro a importância dessa regulamentação. Talvez não vale a pena entrar em em muitos detalhes, somente reforçar que é importante sim que o governo brasileiro fomente o desenvolvimento do mercado, mas é é necessário que não se abra mão da segurança desse sistema. Nós estamos falando aqui de infraestruturas, poucas vezes os nomes são até desconhecidos do público em geral, isso demonstra o quão eles são a base dessa indústria financeira do nosso país, essa segurança ela se torna importante pra dar, pra atrair os investimentos e tenha uma segurança de que elas serão efetivamente executadas e liquidadas. Acho que vale aqui comentar que o projeto foi discutido durante alguns anos, ele acabou ficando parado durante tempo mas ele foi sim discutido estar durante alguns anos entre CVM e Banco Central e vários dos pontos foram sim, objeto aqui de aprimoramentos. Houve agora uma discussão mais ampla com as infraestruturas de mercado e outros pontos de aprimoramento foram sim abancados. E, neste momento entendese que há sim bom consenso, isso a gente pode ver inclusive pelas manifestações aqui dos representantes dessas entidades, de que há sim entendimento de que o projeto ter o apoio do mercado tanto dos reguladores quanto dos próprios ser integrante desse sistema. Isso dará ao país uma capacidade de ser melhor se posicionar com relação ao cumprimento dos PFmais, estar, que é sempre ponto de discussão com relação aos organismos internacionais que nos cobram a adoção destes princípios. Eu creio que estas são as suas principais considerações aqui do lado da CVM, uma vez que o Ricardo Mourão acho que descreveu o projeto de uma forma bem detalhada. Coloco aqui à disposição pra qualquer questionamento.",
      "summary": "Superintendente de Relações com o Mercado e Intermediários - CVM destacou:",
      "speaker": {
        "name": "ANDRÉ FRANCISCO PASSARO",
        "position": "Superintendente de Relações com o Mercado e Intermediários - Comissão de Valores Mobiliários - CVM"
      }
    },
    {
      "start_time": 1695145118,
      "duration": 15,
      "transcription": "Muito obrigado Andreia Passaro. Eu gostaria de passar aqui agora a palavra ao senhor Vinicius Brandi do Ministério da Fazenda. Com a palavra, Vinicius. Bom, missão.",
      "summary": "Deputado passa palavra a Vinicius do Ministério da Fazenda.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695145133,
      "duration": 315,
      "transcription": "Senhor deputada Luiz Felipe, né, pela oportunidade de estar aqui discutindo e apresentando esse projeto. Em em abril desse ano o Ministério da Fazenda, por meio da Secretaria de Reformas Econômicas, apresentou treze medidas né, com o objetivo de estimular né, o desenvolvimento fomentar o desenvolvimento do mercado de financeiro de modo geral, do mercado de crédito, mercado de capitais, ampliar o acesso, reduzir custos, reduzir entraves, reduzir o objetivo de trazer preços mais competitivos, e esse é dos projetos que está que está inserido nesse conjunto de medidas que foi foi anunciada, projeto que no final das, ao fim ao cabo ele traz mais eficiência pra toda operação no âmbito do sistema financeiro, traz mais segurança, mais tia, pra que todas essas operações né, que são realizadas, operações de pagamento, liquidações financeiras, registros, guarda dos ativos financeiros dos investidores da sociedade possam ser possam ser realizadas de forma mais barata, mais eficiente, mais segura, ampliando o acesso do mercado financeiro como todo, do mercado de capitais, mercado de crédito, ampliando o acesso pra pra maioria da população, pras empresas né, principalmente aquelas empresas de menor porte, que tem mais dificuldade de acessar sistema financeiro, então é fundamental que a gente além da questão da segurança também e da da garantia se preocupe muito com a questão da eficiência, dos custos, o projeto que, como foi colocado aqui, pelo representante da CVM também, já vem sendo discutido há muito tempo pelas áreas técnicas aqui dos órgãos aqui aqui representados, e houve esse entendimento nesse ano que o projeto já estava maduro né pra ser colocado pra discussão com a sociedade aqui por meio da do encaminhamento ao Congresso Nacional, então Ele foi colocado, acho que é bem oportuna aqui essa essa audiência pra gente dar continuidade a essa discussão. Então o projeto ele ele foi encaminhado em junho e desde então a gente tem mantido conversas né com vários importantes, vários representantes das infraestruturas, tem recebido sempre com muita muito diálogo né, e com muita abertura as críticas, sugestões, comentários, então a gente tem conversado em comentários, então a gente tem conversado entre entre a gente, representantes do Banco Central, da CVM, sobre essas essas sugestões que vêm aparecido, hoje a gente tem consenso entre a gente que o projeto tem oportunidade ainda, apesar da gente ter encaminhado já com essa percepção de que era projeto bastante desenvolvido, bastante maduro, a gente acha que há espaço ainda pra alguns aprimoramentos né, que surgiram justamente dessa discussão mais ampla com a sociedade a partir do momento que o projeto foi encaminhado aqui pro pro Congresso Nacional e enfim parabenizo aqui essa iniciativa, parabenizo os demais colegas do Banco Central, da CVM, os representantes das próprias infraestruturas também, eu acho que ficou bastante claro aqui quais são os objetivos principais do projeto a gente tem hoje arcabouço que segue os os reguladores, os supervisores seguem padrões internacionais, mas o projeto traz mais robustez, traz uma consolidação normativa e uma série de aperfeiçoamentos também que tornam tornam vão tornar o país mais aderente às grande às boas práticas internacionais né, aos padrões que são estabelecidos nos nos fóruns internacionais, então no final das contas está buscando bastante apoio pra pro projeto, é projeto que de fato vai trazer mais eficiência, mais segurança, custos, operações financeiras, serviços, produtos financeiros a custos mais competitivos também, a te digo também, a gente não pode perder isso de vista, acho que o Brasil é país que a gente precisa ter mais capilaridade, mais inserção também nas operações no mercado financeiro, então esse projeto é mais uma contribuição também nesse sentido, além de todas essas contribuições em relação a segurança e a garantia de que as operações cursadas no sistema financeiro vão ser liquidadas, vão ser concluídas, esse aspecto também, essa contribuição que essa medida traz pra esse pra essa esse objetivo de desenvolver o mercado financeiro, de tornar cada vez o mercado financeiro mais acessível pra população, pras pequenas empresas, o projeto também tem essa grande contribuição então Termino aqui agradecendo o deputado Luiz Felipe aí pela oportunidade. Obrigado. Obrigado.",
      "summary": "Projeto do Ministério da Fazenda visa aumentar eficiência, segurança e reduzir custos no sistema financeiro, ampliando acesso a maioria da população e empresas, principalmente as de menor porte. Apesar do projeto ser considerado maduro, há possibilidade de aprimoramentos a partir de discussões com a sociedade. O projeto alinha o Brasil às boas práticas internacionais e contribui para uma maior capilaridade no mercado financeiro.",
      "speaker": {
        "name": "VINICIUS BRANDI",
        "position": "Subsecretário de Reformas Microeconômicas - Ministério da Fazenda"
      }
    },
    {
      "start_time": 1695145448,
      "duration": 191,
      "transcription": "Vinícius, eu dou uma palavra agora e gostaria de colocar, o meu parecer aqui me alegro que o governo, que a CVM Banco Central, e também o mercado aqui representado pela Lacos, representa pela NUCLE e pela B três, que eles tenham congruência convergência e apoio a esse projeto. Me alegro também que o mercado de capitais tenha expandido apesar do atraso regulamentar, o número de investidores individuais no mercado de capitais brasileiro tem crescido exponencialmente esse século, é extremamente positivo ver isso, ver agentes autônomos agindo na informação desse mercado emergente, isso é muito importante, mas legislação para liberalizar os agentes autônomos é fundamental. Agora eu gostaria de abrir aqui para o debate entre todos os agentes que estão aqui presentes. E eu tenho uma questão que talvez permeia essa esse debate mas que todos fiquem à vontade, de responder a a minha pergunta meu questionamento, e também a dirigir questionamento a qualquer dos que que palestraram antes. Então a minha pergunta é muito singela, é como fazemos dentro do seu ponto de vista, agora essa pergunta para todos que palestraram aqui, né? Do seu ponto de vista, o que que é necessário para aumentar o número de investidores em mercado de capitais, e aumentar o número de empresas cotadas em bolsa, em mercado de capitais, com a plena consciência que o mercado de capitais não é para uma elite, mas sim para a classe média, mas sim como veículo da classe média ou na sua função de empregador tem acesso à capital, ou na sua função como investidor, ter acesso à oportunidade de investimento. É para a classe média que funciona no mercado de capitais então temos que expandir o mercado de capitais brasileiro, relativo ao mundo na minha opinião, ele está muito atrasado no que poderia ser, agora a questão é para vocês tanto reguladores governo e mercado adoraria ter uma resposta direta e fique à vontade também aqui na sua resposta, interpelar cruzadamente ou qualquer outro daqueles que que palestraram, sobre uma questão que talvez nem seja essa, mas essa é a minha questão a todos vocês então eu vou percorrer aqui o, chegou deputado aqui perdão no seu no seu nome? Qual o deputado estadual só assistindo? Ah deputado estadual assistindo está ótimo muito prazer muito prazer só estar aqui conosco. Obrigado. Bom então vamos correr a lista aqui, o primeiro a responder à pergunta, Rodrigo Amato foi o primeiro palestrante vamos seguir aqui a sequência muito obrigado. Bom.",
      "summary": "Deputado fala a favor do projeto apoiado por governo, CVM, Banco Central e mercado financeiro. Elogia crescimento de investidores individuais e autonomia em mercado de capitais, pedindo legislação para liberalizá-los. Pergunta como aumentar número de investidores e empresas em bolsa, destacando importância do mercado de capitais para classe média. Pede respostas diretas de palestrantes e reguladores.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695145639,
      "duration": 235,
      "transcription": "Eu acredito que, assim, o mercado de capitais brasileiro vem se desenvolvendo muito nos últimos anos, a partir principalmente de uma série de aperfeiçoamentos infralegais, que não só fomentaram a competição entre as estruturas, mas entre os agentes, né. Acho que foi citado, o acho não né foi citada aí a porção dos agentes autônomos que há dez quinze anos atrás tínhamos número aí praticamente relevante, agentes autônomos atuando no mercado, e hoje são muitos, uma profissão que se consolidou, a profissão foi aperfeiçoada do ponto de vista regulatório, né? Então, assim, acho que este é bom exemplo daquilo que houve de positivo aqui no desenvolvimento do mercado de capitais brasileiro. Em relação ao acesso de mais companhias ao mercado de capitais, eu acho que há trabalho que já vem acontecendo de anos, de que possamos facilitar a emissão de valores mobiliários em geral, isso a gente percebe esforços normativos, né, tanto do Banco Central quanto da CVM, mas em especial da cvm está no salão de mercado de capitais é mas só que há algumas barreiras legais né e nesse sentido a gente vê com muito bons olhos também as iniciativas do governo das treze e depois das dezessete pedidas que foram apresentadas pela Secretaria de Reformas Econômicas, acredito que muitas delas vão no sentido de viabilizar emissões em tíquetes menores por conta exatamente de uma redução de custo, uma eficiência maior da perspectiva das empresas pra emissão de valores mobiliários e acesso a esse mercado. Acho que isso traz também benefício grande, né, como foi dito aí a sociedade em geral, mercado de capitais me parece ser uma via bastante interessante na promoção da competição no crédito. Então acho que em última instância estamos falando de eficiência financeira pras companhias no acesso ao mercado de capitais, elas como emissoras, e que isso se traduza ali em benefício de investimentos de mais renda mais geração de emprego então falo particularmente do mercado de capitais que novamente é o mercado em que a laco se insere mas acredito que o 0 movimento que que vem acontecendo e que hoje percebese aí o 0 reforço, né, e o governo encampando também medidas nesse sentido, também me deixam esperançoso de que o mercado de capitais tende a continuar esse desenvolvimento que vem num ritmo forte Agora abaixo que, trazendo aqui de volta à à luz deste PL né, do vinte e nove e vinte e seis, eu acho que a segurança jurídica e a adoção das melhores práticas internacionais, colocando o Brasil pare e passo aí com as melhores práticas no mundo, acho que, de certa medida também contribui pra esse desenvolvimento, acho que nesse sentido, o projeto também é meritório né, porque vai dar as condições pra que as impressoras de mercado financeiro também por si só estejam aptas a atrair investimentos internacionais que infraestruturas de outros países, enxerguem o Brasil como oportunidade de desenvolvimento de negócios, e isso tende a trazer não só mais concorrência pra esse setor como benefício última instância para a sociedade como a gente falou então acredito que nos no caso específico do mercado de capitais acho que estamos num bom ritmo e enxergo medidas que tendem a acelerar esse processo. Perfeito, acho",
      "summary": "CEO - Empresa Laqus observa crescimento mercado de capitais brasileiro por melhorias regulatórias e profissionalização agentes financeiros. Laqus incentiva facilitação emissão valores mobiliários e acesso empresas ao mercado. Elogia projeto que segue melhores práticas internacionais, atraindo investimentos e competitividade setor financeiro. Empresa Laqus é otimista sobre desenvolvimento contínuo mercado de capitais no Brasil.",
      "speaker": {
        "name": "RODRIGO AMATO",
        "position": "CEO - Empresa Laqus"
      }
    },
    {
      "start_time": 1695145874,
      "duration": 12,
      "transcription": "Uma outra pergunta também pra ser acrescentada a essa que eu também vou passar de Vitor da Frente Parlamentar Livre Mercado, você com uma palavra Rafa. Deputado obrigado na realidade",
      "summary": "Deputado sugeriu tema de livre mercado para discussão.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695145886,
      "duration": 10,
      "transcription": "Compõem essa pergunta se quiser terminar o ciclo é é uma pergunta sobre o vinte e nove vinte e seis mesmo. Pode fazer agora, acho que é bom",
      "summary": "Resumo: Pergunta sobre encerrar ciclo de eventos no ano de 1926.",
      "speaker": {
        "name": "Victor Ludwig",
        "position": "Representante da Frente do Livre Mercado"
      }
    },
    {
      "start_time": 1695145896,
      "duration": 4,
      "transcription": "Também essa pergunta no contexto, perfeito. Primeiramente.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695145900,
      "duration": 61,
      "transcription": "Obrigado pela explicação de todos vocês aí, a minha a minha pergunta é, assim, o 0 os brasileiros nosso assim, o 0 ser humano médio conhece de fato por mercado financeiro, os bancos, enfim, agente autônomo de investimentos, coisas dessa natureza, de fato a infraestrutura do mercado financeiro é algo bastante desconhecido por enfim boa parte da população, eu gostaria que o senhor doutor Ricardo, pudesse novamente explicar, sei qual essas palavras mesmo quais são os cinco grandes grupos que compõem as infraestruturas mas eu gostaria que também acrescentasse nessa explicação se possível onde que essa nova legislação melhora a vida deles né, e também acho que pro final de exposições gerais a gente já entendeu que traz mais segurança enfim outros pontos, mas só pra explorar também pra cada desses pontos explicando ainda porque fica registrado aqui também essas infraestruturas e o que melhora pra cada uma delas, pode ser? Bom então vamos passar a palavra aqui para o doutor Roberto.",
      "summary": "Representante da Frente do Livre Mercado deseja maior explicação sobre infraestrutura do mercado financeiro e como nova legislação melhoria vida dos brasileiros desconhecedores do assunto, bem como detalhes sobre segurança e melhorias para cada infraestrutura. Palavra passada para o doutor Roberto.",
      "speaker": {
        "name": "Victor Ludwig",
        "position": "Representante da Frente do Livre Mercado"
      }
    },
    {
      "start_time": 1695145961,
      "duration": 16,
      "transcription": "Desculpa, Ricardo, Ricardo Mourão, e não esqueça da minha pergunta também, tá? Então no contexto geral, a pergunta do Vitor e a Meta né, obrigado. Obrigado obrigado",
      "summary": "Deputado se disculpou com Ricardo Mourão e lembrando de sua pergunta, agradeceu a Vitor e Meta, dizendo \"obrigado\" duas vezes.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695145977,
      "duration": 387,
      "transcription": "Eu vou começar então pela, pergunta do deputado Filipe de Orhenses Bragança, Bom o Banco Central não é o regulador do mercado de capitais né, de fato isso compete à CVN, mas por outro lado a gente vê como bastante auspicioso o desenvolvimento desse mercado, acho que o presidente Roberto já se manifestei mais de uma vez como é bom esse desenvolvimento na medida em que você tem por exemplo grandes empresas né fazendo uso do mercado de capitais, você libera o balanço dos bancos pra atuar nas pequenas, nas micro e média empresas que às vezes não têm esse mesmo acesso ao mercado. Então, o crescimento do mercado de capitais ele ele é inclusivo sobre o aspecto de acesso a crédito então sobre esse ponto acho que que é bastante auspicioso e enfim a gente a advoga e pelo crescimento e desenvolvimento desse mercado sem uma interferência direta do Banco Central. Em relação aos tipos né de infraestruturas, Bom, então voltando no dia de e de fato, né, EEE eu brinco que aqui a gente é como 000 encanamento, né, Essa essas infraestruturas elas fazem com que o fluxo financeiro e o fluxo de ativos aconteça entre essas instituições financeiros que no final das contas são os detentores desses recursos desses ativos. E bom encanamento é aquele que você desconhece, quando você lembra do encanamento é porque o encanamento está com problema, então o 0 desconhecimento do encanamento Ele é positivo sobre essa ótica de que está funcionando bem e espero que continuemos funcionando bem. Então voltando aos cinco tipos de infraestruturas a gente começa com sistema de pagamentos né então toda vez que a gente usa desde o antigo cheque mas ainda em uso né até até de o DOC o boleto os cartões né tudo isso gera transações financeiras entre as instituições financeiras entre as instituições de pagamento e essa liquidação ocorre por meio desses sistemas de pagamentos né como banco a troca dinheiro com o banco b ou com a ação emissora de moeda eletrônica C. O segundo tipo, é o sistema de liquidação de ativos, então, eu comentei aqui sobre a troca de titularidade né, então pensando aqui num num título público federal, né, e aqui eu estou falando no mercado secundário principalmente imagina uma instituição está precisando de liquidez ela faz uma compromissada com uma outra instituição de lado né, essa essa transação ela é facilitada, por sistema de pagamentos na na parte financeira e Orleans Bragança, e prum sistema de liquidação de ativos na parte então do ativo e no caso seria o título público federal. A contraparte central, né, que eu comentei antes, ela ela é agente gerenciador de risco nesse no sistema financeiro, no sistema de pagamentos, então a grande função dela é tentar mensurar o risco de todo mundo e gerenciar esses riscos de forma eficiente então eu tenho que ter segurança mas eu também tenho que ter eficiência na gestão desses riscos como é que ela faz isso ela substitui todas as contrapartes então toda vez que a negocia com b a contraparte central passa a fazer parte dessa transação, então se a está comprando a contraparte central passa a ser a vendedora e se b está vendendo a contraparte central passa a ser a compradora e é essa a forma como ela faz essa gestão de riscos. A depositar o Central eu vou voltar aquele exemplo que eu dei do Selic, então se são a vender títulos pra instituição b cabe a ao Selic que também atua como depositário central dizer que os títulos que eram da instituição B agora são da instituição A ele troca essa titularidade e controla portanto a titularidade desses ativos. E pensando na nas registradoras né, e acho que aquele exemplo que eu dei do dos recebíveis de arranjo de pagamento, essas registradoras não só informam a existência desses ativos, mas elas permitem de uma forma eficiente, que esses ativos possam ser entregues em garantia, possam ser antecipadas eventualmente cedidos, né EEA sessão é é a venda de direito né, de tal forma que eu beneficio não só os agentes financeiros mas aqui diretamente os detentores desses ativos que são tipicamente o comércio né que atua aí com a venda dos cartões que são, de fato os principais recebíveis que existem hoje, registrados. E como é que a, entrada né do PL dois nove dois meia melhora a realidade desses agentes. A ela atualiza né a a regulação aplicável e e é preciso entender que o mercado financeiro ele é interconectado não só em termos nacionais mas em termos internacionais, o dinheiro flui nesses mercados e a percepção de que eu tenho uma legislação no Brasil que seja compatível com as melhores práticas internacionais é importantíssima sobre a ótica então desses investidores estrangeiros né, que querem investir no Brasil, e também dos próprios investidores nacionais, na garantia né de que essas estruturas estão operando de acordo com as melhores práticas são seguras e eficientes dentro daquilo que preconizam essas melhores práticas então grosso modo, ao trazer o 0 arcabouço legal pátrio pra esse pra essa nova realidade, eu acho que ele ele melhora AAAA visão né que que os usuários desses temas têm sobre sobre essa atuação delas. Se eu puder complementar a minha pergunta",
      "summary": "Desenvolvimento mercado de capitais inclusivo; infraestruturas financeiras facilitam fluxo ativos e transações; contraparte central gerencia riscos; PL 292/2 me melhora visão mercado financeiro internacional.",
      "speaker": {
        "name": "RICARDO MOURÃO",
        "position": "Chefe de Gabinete da Diretoria de Organização do Sistema Financeiro e de Resolução - Banco Central do Brasil - BCB"
      }
    },
    {
      "start_time": 1695146364,
      "duration": 18,
      "transcription": "Só pra ver se se ficou claro assim, então por exemplo, o PIX por exemplo ele passa por toda essa cadeia, passam por todas essas infraestruturas? Traria mais segurança pra ele? Por exemplo, trazendo sempre o nosso dia a dia também, algo dessa natureza? Tá, o PIX",
      "summary": "PIX aumenta segurança e simplifica pagamentos diários.",
      "speaker": {
        "name": "Victor Ludwig",
        "position": "Representante da Frente do Livre Mercado"
      }
    },
    {
      "start_time": 1695146382,
      "duration": 46,
      "transcription": "É arranjo que ele se utiliza de uma infraestrutura chamada SPI, que é o sistema de pagamentos instantâneos. Então o SPI, ele é aquele primeiro tipo de infraestrutura que eu falei, que é aquele que cuida lá, né, da liquidação, né, do dos instrumentos de pagamento. O PIX é instrumento de pagamento que a gente usa, e o SPI é sistema de pagamentos onde por exemplo né, eu conta no banco A, você tem conta no banco B, te mandei PIX. O SPI vai ser o sistema onde o dinheiro vai sair do banco A chegar no banco B depois é obviamente o banco B que vai colocar o dinheiro na sua conta. Então o sistema de pagamentos estrito senso né que é o primeiro tipo é o é o que está lá por trás do PIX. Entendi, eu entendi",
      "summary": "Infraestrutura SPI processa liquidação de pagamentos instantâneos PIX entre bancos A e B, transferindo dinheiro das contas de clientes em instituições diferentes.",
      "speaker": {
        "name": "RICARDO MOURÃO",
        "position": "Chefe de Gabinete da Diretoria de Organização do Sistema Financeiro e de Resolução - Banco Central do Brasil - BCB"
      }
    },
    {
      "start_time": 1695146428,
      "duration": 7,
      "transcription": "Não funcionar tudo para, toda movimentação de dinheiro para né, é é assim, se as infraestruturas não funcionarem né.",
      "speaker": {
        "name": "Victor Ludwig",
        "position": "Representante da Frente do Livre Mercado"
      }
    },
    {
      "start_time": 1695146435,
      "duration": 7,
      "transcription": "Estragado é problema. Perfeito. Muito obrigado muito obrigado",
      "speaker": {
        "name": "RICARDO MOURÃO",
        "position": "Chefe de Gabinete da Diretoria de Organização do Sistema Financeiro e de Resolução - Banco Central do Brasil - BCB"
      }
    },
    {
      "start_time": 1695146442,
      "duration": 16,
      "transcription": "Obrigado Vitor pelas perguntas. Passar aqui pra a minha pergunta, não sei se você ainda lembra Joaquim Cavacama, o que que a gente Vai pro sim deputado. E se quiser fazer qualquer outra interpelação obrigado. É eu vou",
      "summary": "Deputado propõe interpelação sobre Joaquim Cavacama.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695146458,
      "duration": 412,
      "transcription": "Eu vou dar uma uma ampliada pouquinho na na questão, porque eu vejo, eu vejo que as coisas são muito interligadas. Primeiro, eu acho que a grande questão aí, o mercado de capitais vem se desenvolvendo exponencialmente, é algo louvável aqui, mas tem potencial muito maior, então também, como deputado acredito que a gente possa ampliar muito o 0 acesso ao mercado de capitais, tanto do ponto de vista de listagem, quanto de número de investidores. E aí, a a ampliação que que eu queria colocar em termos de consideração é que tem tem uma questão básica aqui, que é o equilíbrio fiscal. Pra mim, é é é processo que a gente tem que perseguir com muita, com muito afinco, porque a partir do do do equilíbrio fiscal que a gente consegue começar a ver as taxas, as taxas básicas aqui caírem, então a Selic no patamar que a gente tem hoje, no fundo, o investidor ele olhando pra taxa de retorno baseado numa, na, na taxa básica da economia aqui, entre o risco dele investir no mercado de capitais e e se contentar com a taxa de que a gente tem hoje no mercado, ele ele é ele acaba não sendo atrativo pra que o investidor tome o risco, então eu acho que esse é o primeiro princípio a gente precisa buscar como como o Brasil, trazer a taxa básica da economia pra patamares comparáveis internacionalmente, porque aí o investidor ele precisa tomar pouco mais de risco se ele quiser ter uma uma rentabilidade superior. O segundo ponto eu acho que é uma questão básica que está ligada a ao desenvolvimento do Brasil, que é uma questão de educação e aqui uma educação financeira. Então, pra que a gente possa ter investidores aqui, né, pessoas físicas fazendo esse investimento, essas pessoas precisam entender qual é o risco que ela ela está correndo que tipo de empresas que que ela tem apetite de colocar a sua poupança é conquistada com tanto suor durante, ao longo da vida, pra que ela não seja surpreendida com resultado a quem do retorno que ela queria pro risco que ela está tomando, então eu acho que a gente tem uma questão básica que elevar a educação financeira pras escolas pra que a população entenda como administrar sua, o seu orçamento doméstico e a partir dele gerar poupança pra inclusive, investir em em em investir na bolsa, pra que ele tenha o retorno mais significativo pra sua poupança no futuro, então eu acho que adequação financeira também, como o país a gente deve perseguir, e e nas empresas aqui, eu conheço várias que têm tem feito ações aqui pra pra que isso aconteça né, isso é bom pra todo mundo. Pra mim, terceiro ponto também, ele está relacionado ao custo da listagem, então o custo hoje, e aí eu acho que a gente pega bastante a as questões e e as obrigações que que que a própria CVM e a bolsa colocam que são importantes pra dar segurança pro investidor, eu acho que a gente precisa trabalhar também em modelos que deem essa segurança, ou seja, o tradeoff entre a segurança pro investidor mais custo de listagem que possa ser menor, pra que empresas, não tão grandes consigam utilizar do mercado de capitais financiar o seu crescimento, nós temos uma iniciativa que está no sandbox regulatório da CVM, justamente pra explorar essa questão do custo de listagem, e aí quando a gente fala em custo, eu acho que a gente pode falar também em tecnologias, tem tecnologias nova chegando como Dlt blockchain, tokenização, que podem ajudar uma diminuição de custo pra que o processo todo seja mais acessível, e a partir do momento que é mais acessível ele amplia o mercado, tanto do ponto de vista de listagem, quanto do ponto de vista de investidores. E logicamente aqui, são coisas novas que que estão acontecendo no mercado em termos de inovação, a regulação ela ela ela passa a ser importante em termos de acompanhar as inovações tecnológicas e a gente vê isso acontecendo no mundo inteiro. Não é simples, são processos que são complexos, e que precisam ter a regulação adequada pra que, possa gerar essa personalidade positiva de ampliação de mercado. Então, eu acho que esses são os pontos básicos que eu vejo na ampliação do mercado de capitais como uma forma de poupança pra população, uma forma de financiamento mais barato, a custos mais baratos para as empresas, pra pra fomentar o seu crescimento, e como o Ricardo Mourão falou, liberando o balanço dos bancos pra que eles atuem crédito de empresas menores que não estão ainda no ponto de fazer uma listagem, mas que precisam acesso ao crédito pro seu crescimento. EE0 mérito desse PL, pra completar, é que, quando o investidor faz faz uma opção de investimento e uma ação por exemplo, no fundo a última, o último risco que ele quer qualquer é o risco de quem, de uma infraestrutura, porque ele nem sabe quem estrutura, porque ele nem sabe que a infraestrutura está por trás de todo esse processo. Então o PL traz a a segurança jurídica de que existe todo processo de governança e supervisão dos reguladores que garantem que essa infraestrutura não vai dá default numa determinada operação e o investidor ele no fundo está correndo risco junto da infraestrutura, eu acho que essa robustez é o que nós buscamos com esse PL, e que que o PL traz, do ponto de vista legal como o Ricardo Mourão comentou e o pássaro também comentou. Obrigado.",
      "summary": "Consultor da Empresa Núclea S.A.:",
      "speaker": {
        "name": "JOAQUIM KAVAKAMA",
        "position": "Consultor - Empresa Núclea S.A"
      }
    },
    {
      "start_time": 1695146870,
      "duration": 21,
      "transcription": "Perfeito, obrigado Joaquim. Passo a palavra pra Silva Bugelli da empresa B três que conhece bastante aí o 0 as os entraves, as barreiras para a listagem de empresa e também quem se qualifica como investidor o no mercado de capitais, Silvia, com você a palavra.",
      "summary": "Deputado se refere à dificuldade de listagem de empresas e qualificações de investidores no mercado de capitais, dando palavra a Silva Bugelli da empresa B três.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695146891,
      "duration": 279,
      "transcription": "Primeiro eu agradeço aí a oportunidade da gente tratar de tema tão relevante que está presente em todas as discussões aqui internamente na na bolsa, acho que esse é uma questão que a gente tem muita preocupação, né, tanto do ponto de vista de ampliação do número de investidores com a segurança, acho que o Joaquim bem falou aí da questão da educação né, acho que esse é ponto super importante EEA Bolsa participa muito não só sozinha, mas junto com com os reguladores, junto na autoregulação também e com os próprios participantes de mercado no sentido que são as corretoras e as distribuidoras de títulos de valores mobiliários no sentido de qualificar cada vez mais o público investidor pra que eles possam fazer investimentos de forma consciente e que possam, junto com os assessores de investimento, saber qual a melhor opção dentre tantas opções que existem no mercado de capitais brasileiro, né? Eu acho que o mercado de capitais brasileiro ele se desenvolveu muito ao longo do tempo, acho que a gente talvez aí tenha até pouco de de se achar pequeno, acho que obviamente a gente é pequeno se comparado a mercados como o mercado americano, enfim, alguns mercados europeus, mas a gente tem aí uma uma frente do ponto de vista de avanço de, tanto de tecnologia quanto de regulação né, do ponto de vista de agilidade, certeza, toda a parte de de estrutura em termos de de de liquidação das operações que em muitos países a gente não vê. Então acho que tem tem obviamente tem tem países mais avançados, mas a gente está num nível muito muito grande de excelência do ponto de vista de estrutura de de mercado como todo. O PL eu acho que vem pra reforçar, né, toda essa maior robustez, maior segurança, e que pagando de certa forma até as entidades operadoras de infraestrutura de de mercado a praticamente instituições bancárias né, no no nível, cabe a praticamente instituições bancárias né, no no nível mais alto que a gente tem ali de praticamente S Então acho que assim, do ponto de vista de de de avanços, toda vez que a gente atualiza uma regulação, obviamente a gente traz aí uma oportunidade de maior criação de de unidade de maior criação de de de participantes e de investidores de uma forma geral. Acho que tem uma questão importante em termos de mercado de acesso, obviamente a regulação ainda é muito muito permite muito custosa né, acaba tendo custo as entidades que são menores, mas eu acho que recentemente a CVM tem aí tentado fazer muitas mudanças nesse sentido, não só em termos de sandbox mas pra pra regulação de crowdfunding, permitindo empresas menores realizar captações de uma forma mais mais leve, vamos assim, menos custosa né, com as plataformas que operam de uma maneira bastante interessante, inovadora, e acho que são exemplos a serem seguidos né, muitas mudanças regulatórias principalmente do ponto de vista intraconstitucional intralegal, sobretudo em termos de melhorias de acesso, a gente vê hoje cadastros digitais, contas digitais sendo abertas, mecanismos de antifraude, eu acho que tem uma série de inovações que a gente tem hoje que era impensável anos atrás né, hoje se abre uma conta em minutos dentro de aparelho de celular, então isso é mercado de acesso, não é isso? É uma uma possibilidade de dar ao investidor uma acesso diferenciado onde ele pode através do próprio celular dele operar home broker e tantas outras coisas. Ainda é, vamos assim, pouco menos pulverizado e com mercado muito menor do que a gente gostaria, mas acho que tem vários avanços nesse sentido, tanto do ponto de vista regulatório, quanto do ponto de vista de tecnologia, do ponto de vista de avanços que a gente aqui enquanto participante desse mercado tenta fazer. Acho que do ponto de vista, De novo, falando aí da da da regulação, a gente acredita que uma vez saindo do PL e se transformando em lei, toda a regulação intralegal EEE tanto de CVM quanto do Banco Central vão permitir cada vez mais acesso mais ágil, mantémse a segurança e robustez do sistema que sem ela a gente realmente não não teria nem os cinco milhões de CPFs que a gente tem hoje na bolsa com a segurança que a gente tem em termos de liberação das operações. E parabenizo aí pela pergunta que acho que é super a gente ter oportunidade de de sempre esclarecer sobre esse tema. Muito obrigado",
      "summary": "Diretora Jurídica - Empresa B3 destacou a importância de qualificar o público investidor e aumentar a segurança no mercado de capitais. Elogiou o PL e seus benefícios, como maior robustez e segurança. Mencionou esforços regulatorios para facilitar a entrada de novos participantes e inovações tecnológicas que facilitam o acesso ao mercado. Acredita que a regulação posterior fortalecerá a segurança e a agilidade no sistema.",
      "speaker": {
        "name": "SILVIA BUGELLI",
        "position": "Diretora Jurídica - Empresa B3"
      }
    },
    {
      "start_time": 1695147170,
      "duration": 37,
      "transcription": "Coloquei todos aqui na mesma reunião pra ver, fazer acareamento, eu estou até muito surpreso, que estão todos convergentes e muito polidos, estão se adorando, se dando as mãos aqui, quase cantando aqui, algum hino, não talvez não nacional né Vinicius, mas algum hino aqui em conjunto do mercado, enfim, estou positivo que esse PL possa tramitar de maneira rápida, imagino que o obrigado Silvia pela sua apresentação as suas considerações. Vitor, você tinha mais alguma pergunta, Denner tinha uma pergunta? Sim. Boa tarde, é o quê?",
      "summary": "Deputado expressa surpresa com a harmonia no grupo, vê PL passando rapidamente; respondeu a pergunta de Denner.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695147207,
      "duration": 23,
      "transcription": "Pergunta é pro Vinicius e pro Ricardo, já que esse projeto está na agenda de crédito governo a pergunta é simples, se esse PL tem realmente o potencial de baratear o crédito e como que ele vai baratear o crédito, se sim né? Obrigado pela",
      "summary": "Participante perguntou a Vinicius e Ricardo sobre o potencial do PL em reduzir custo de crédito e como isso será alcançado, obrigado.",
      "speaker": {
        "name": "Denner Nogueira Vargas Diniz",
        "position": "Participante"
      }
    },
    {
      "start_time": 1695147230,
      "duration": 405,
      "transcription": "Obrigado deputado. Queria comentar também a a pergunta anterior. Eu acho que assim é uma pauta extremamente importante pro país, né, EEA relevância dela é que acho que que acaba unindo essas visões né, que não nem sempre são tão convergentes mas que em relação a esse tema especificamente todos entendem a a importância né de avançar nessa agenda, eu acho que o diagnóstico é compartilhado esse diagnóstico, a gente vem avançando bastante na pauta de mercado de capitais nos últimos anos os números vêm demonstrando isso e mas quando a gente olha pra outros outros países, outros mercados mais desenvolvidos a gente olha, a gente percebe também que a gente pode avançar mais e tem mercado de capitais que contribua de forma ainda mais efetiva pro mercado financeiro pra tentar reforçar esse seu papel né, de unir poupadores né, de investidores, tentar alocar os recursos das poupanças né da das das pessoas, das empresas, naqueles projetos que são os projetos que vão trazer mais desenvolvimento, mais produtividade, mais inovação pro país, então a gente precisa avançar bastante, e como foi colocado aqui a as medidas de crédito não há uma bala de prata de vários, de fato são vários fatores que Joaquim trouxe aqui uns argumentos macroeconômico e na parte na parte regulatória microeconômica nas nas três medidas que foram apresentadas pelo Ministério da Fazenda algumas delas contribuem também efetivamente na direção pro pro desenvolvimento do mercado de capitais né. Então tem PL que está em tramitação aqui no no Congresso Nacional que é o projeto que simplifica o processo de emissão de debêntures né, a tornar a emissão de de debentos mais célere, mais barata, né, uma forma de você baratear o custo de captação das empresas, o próprio projeto também de resolução bancária que o Ricardo Mourão comentou também, você ter regimes também de resolução né, pras aquelas instituições que estão em situações especiais também, isso traz mais robustez, mais segurança pro mercado, isso também acaba contribuindo bastante pro desenvolvimento desse mercado. Outro tema que é extremamente relevante e estava na pauta também a questão que é tema que a própria literatura acadêmica é uma questão trata com uma relação bem bem bem direta com o desenvolvimento de mercado de capitais que é a questão da proteção aos investidores, né. Então se você tem ambiente regulatório em que ele traz mais proteção pra investidores, investidores de minoritário, você consegue aumentar a atratividade, né, do mercado de capitais esses investidores, então é projeto também que é o é o projeto também então tem tem grandes contribuições e no e a gente no no na Secretaria de Reformas Econômicas a gente vem coordenando uma série de discussões né com o mercado financeiro no âmbito da agenda de reformas financeiras também, então tem eixo de discussão dessa agenda que é o eixo de mercado capitais, então são estão sendo colocadas várias discussões, tem tema específico que trata da emissão de dívidas privadas que tem o objetivo de reduzir entraves, reduzir custos e obstáculos também na emissão de dívida privada, então é uma discussão está sendo tocada aí com com com o no âmbito do governo e com outros atores da sociedade também. Tem algumas equipes também que discutem aspectos relacionados a instrumentos financeiros, instrumentos ESG e emissões no exterior, então trazendo mais amplitude e mais diversidade pro mercado financeiro em termos de produtos, em termos de de diversidade de de investimentos. A questão do crédito eu acho que tem uma questão uma questão importante né, a gente a gente costuma quando a gente fala das medidas a gente fala do crédito de uma forma bem ampla tá, conceito ampliado de crédito, conceito não só uma visão do crédito bancário, aquele crédito, empréstimo bancário que é concedido por uma instituição financeira ser acreditícia, mas o conceito mais amplo de crédito como uma forma de das empresas poderem captar recurso, das das das das pessoas poderem depositar, fazer investimentos, financeiro né, onde toda o encanamento aqui como o Ricardo Mourão colocou né, toda a parte de registro dessas operações, toda a parte de custódia dessas operações, onde você possa negociar ativos de maneira mais barata. Hoje em dia o mercado de crédito é mercado que tem certo dinâmica, mercado secundário que tem alguma relevância, você consegue, instituições financeiras conseguem vender carteiras de crédito pra fundos de investimentos, então você tendo a possibilidade de ter todo esse Tipo de operação, num ambiente mais barato, mais eficiente, com mais segurança, isso acaba se revertendo em em produtos e serviços mais baratos pra sociedade. E pra terminar, acho que ponto importante que tem a ver com a sua pergunta também, com a pergunta que foi colocada, a questão da inovação, né. Então se você tem ambiente regulatório robusto, de mais segurança, onde a governança dessas infra estruturas está sendo bem regulada e bem supervisionada, você tem a capacidade dessas infraestruturas gerarem novos serviços, novas atividades, isso pode se reverter em novos modelos de negócio que as instituições financeiras, Sonhos do mercado financeiro podem se beneficiar e oferecer produtos inovadores, com novas operações para os para os consumidores. Então acho que bem, perguntas bem bem relevantes, espero ter contribuído aí com a com a resposta.",
      "summary": "Subsecretário de Reformas Microeconômicas do Ministério da Fazenda destaca importância de desenvolver mercado de capitais, facilitar emissão de debêntures, regulamentar e proteger investidores, fomentar diversidade de produtos financeiros e garantir ambiente regulatório sólido para inovação.",
      "speaker": {
        "name": "VINICIUS BRANDI",
        "position": "Subsecretário de Reformas Microeconômicas - Ministério da Fazenda"
      }
    },
    {
      "start_time": 1695147635,
      "duration": 38,
      "transcription": "Perfeito muito obrigado bom, falta foi levantado o tema aqui de encanamento, então comissão de valores mobiliários o eu diria que é o, é o é o criador desse encanamento né e estamos aqui o André Francisco passaram, gostaria que o senhor reagisse aqui o a pergunta como aumentar o volume de pessoas no mercado financeiro, no mercado de capitais e também o volume de empresas também que estão aberto mercado capital é sabendo que a CVM tem alguma coisa a ver com isso, muito obrigado André, passa a palavra.",
      "summary": "Deputado sugeri CVM têm papel em aumentar pessoas e empresas em mercado de capitais, em resposta à pergunta sobre encanamento e como expandi-lo.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1695147673,
      "duration": 174,
      "transcription": "Obrigado, muito obrigado pela pergunta. Eu não tinha tido ainda a oportunidade de manifestar sobre ela. Eu concordo aqui com o Joaquim em relação à educação financeira, que eu acho que é muito importante, e que a gente deve fazer essa educação financeira tanto pro investidor quanto pros emissores. Nós tivemos evento na FIESP há algum tempo atrás onde tivemos oportunidades de falar a feito das possibilidades de captação pras companhias, então essa questão da educação financeira é muito importante, mas chegando aqui no que seria o projeto de lei no no no que que que o projeto de lei dois nove dois meia poderia contribuir com isso, eu creio que assim, a questão de você dar segurança aos investidores, segurança de que eles estão negociando num mercado justo, segurança de que eles vão receber aquilo que eles estão comprando, e que aquilo que eles tem continua lá e é isso que as infraestruturas fazem, a depositária vai garantir que o ativo do investidor está ali disponível pra ele que ele não corre o risco desse ativo simplesmente desaparecer, que ele comprou a ação de uma empresa aí que essa ação não existe, que quando ele vai fazer o pagamento dessa compra que ele efetuou, o dinheiro vai sair da conta dele quando o ativo estiver disponível, que ele não corre o risco de ficar sem o ativo e sem o dinheiro. Então essa base que as infraestruturas trazem dá sim uma maior segurança pra que estes investidores possam confiar no mercado de valores mobiliários. E aí a gente vai ter que agir pra que seja dada a educação financeira necessária pra que ele compreenda as oportunidades e os riscos envolvidos naquela transação e que ele corra somente os riscos do investimento que ele fez, e não esse risco das infraestruturas, de falhas nos sistemas de infraestruturas e que ele não está sequer preparado pra enfrentar esses riscos do dinheiro dele sair e não receber o ativo, do do ativo dele desaparecer, então isso é muito importante. Perfeito, muito",
      "summary": "CVM Superintendent emphasizes importance of financial education for investors and issuers, discussing event at FIESP about company fundraising. Infrastructure support ensures investor protection against system failures and asset disappearance, with education necessary to understand opportunities and risks.",
      "speaker": {
        "name": "ANDRÉ FRANCISCO PASSARO",
        "position": "Superintendente de Relações com o Mercado e Intermediários - Comissão de Valores Mobiliários - CVM"
      }
    },
    {
      "start_time": 1695147847,
      "duration": 168,
      "transcription": "Obrigado André. Bom nós acho que cobrimos aqui todos os palestrantes temos deputado Mauro Benevides que se apresentou aqui não sei se quer fazer alguma consideração alguma pergunta já estávamos aqui chegando por perto aqui do encerramento aliás estamos no encerramento, eu vou abrir a palavra de novo aqui aos palestrantes se vocês querem fazer alguma consideração final, alguém, alguns dos palestrantes quer fazer alguma consideração final, bem do meu ponto de vista nós temos aqui uma situação su generes deputado Mauro Benevides, é que temos acordo aqui ao menos entre os que estão presentes entre Banco Central, governo, CVM e mercado, de que temos o PL vinte e nove vinte e seis que estava em urgência, foi retirado de urgência, trata das infraestruturas de pagamento de todo o sistema financeiro brasileiro, essa lei como todas as outras leis que com com as quais nós lidamos, tem que ser atualizada porque o 0 Brasil está sempre atrasado em função da, de sistema regulatório extremamente expansivo, isso também existe no mercado financeiro infelizmente ou felizmente não aí depende do do ponto de vista, mas precisamos atualizar essa lei, e temos acordo aqui dentro desses agentes, então é fundamental que nós colocamos isso em pauta adoraria que a oposição eu aqui como vicelíder da oposição já digo que apoio esse projeto é o projeto do governo, o mercado vai receber isso muito bem, temos os reguladores aqui tanto o CVM quanto o Banco Central, estão positivos no projeto, então esperamos lograr isso não não também não entendo porque não não avança tão mais rápido assim já que tem uma convergência tão, já tem acordo tão tão patente e tão óbvio, enfim, então vai ficar a nossa cobrança aqui peço até a sua a sua ajuda na sua cobrança do lado da base do governo aí quem sabe a gente consegue fazer isso nas próximas semanas. E a todos que vieram agradeço muitíssimo a todos que compareceram tanto online quanto presencial, gostaria de encerrar essa sessão, peço a bênção de todos pelo nosso Brasil guiar e com os bons valores sendo sempre colocados em prioridade. Meus amigos muito obrigado, muito boa tarde e até uma próxima. Boa tarde muito obrigada. Obrigado boa tarde. Boa tarde.",
      "summary": "Deputado propõe atualização da lei de infraestrutura de pagamento, com acordo entre Banco Central, governo, CVM e mercado. Pede apoio da oposição e base do governo para aprovação em próximas semanas.",
      "speaker": {
        "id": 204526,
        "name": "Luiz Philippe de Orleans e Bragança",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}