{
  "id": 71836,
  "start_time": 1708992000,
  "end_time": 1709036160,
  "title": "PLENÁRIO",
  "description": "27/02/2024 - Homenagem ao Festival do Setor Juvenil do Movimento dos Focolares 2024",
  "speeches": [
    {
      "id": 983231,
      "start_time": 1709031807,
      "duration": 209,
      "transcription": "Por gentileza. Sobre a proteção de Deus. E em nome do povo brasileiro. Iniciamos nossos trabalhos. De pé por gentileza, novamente. Sobre a proteção de Deus, e em nome do povo brasileiro, iniciamos nossos trabalhos nos termos do parágrafo único do artigo quinto, do ato da mesa número cento e vinte e três. Fica dispensada a leitura da ata da sessão anterior. Sessão solene, em homenagem ao festival do setor jovem juvenil do movimento dos foculares do Brasil, Gem Fast dois mil e vinte e quatro. Essa sessão foi requerida pelo deputado Luiz Carlos Raoli, esse que vos fala. Convido para compor a mesa, senhor Dom Ricardo Rappers, secretáriogeral da Conferência Nacional dos Bispos do Brasil, CNBB. Senhora Marvia Vieira, copresidente do movimento dos foclares Brasil. Senhor padre Aurélio Martins de Oliveira Júnior, copresidente do movimento dos foclares Brasil. Alegria. Senhora Tainá Rodrigues Cunha Porto, dirigente do movimento Jovens por Mundo Unido. Senhor frei Jorge Luiz Soares da Silva, assessor de Relações Institucionais CNBB. Composta a mesa, agradecemos a presença de todos e de todas, foclarinos, MPPU, GEM, e a todos e todas que, de Paróquias, de lugares distante, de lugares próximos, ou aqui da casa estão conosco. Sejam muito bemvindos à Casa do Povo. Convido todos para acompanhar em posição de respeito, o hino nacional brasileiro.",
      "summary": "Iniciando trabalhos em nome do povo brasileiro, homenageando Festival Setor Jovem do Movimento Foclares do Brasil; convidados para compor mesa, inclusive representantes da CNBB e movimento; agradecemos presença de todos, iniciamos com hino nacional.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 983225,
      "start_time": 1709032016,
      "duration": 214,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 983223,
      "start_time": 1709032230,
      "duration": 21,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 983234,
      "start_time": 1709032251,
      "duration": 16,
      "transcription": "Só coisa boa, né? É uma maravilha esses microfones precisam de good news, né? De notícias boas. No final nós vamos encher ele de do Espírito Santo. E agora, né? Os atores principais dessa sessão, né? Está faltando, né? Mas é por último EE0 mais importante, né? Com a palavra a nossa dirigente, né, ativa, atuante, há meses aí conversando comigo com o meu gabinete, né, a Tainá e toda a equipe preparando, né, o movimento. E o Sérgio Brevidi no meu pé, né, sempre lá. Raul, né, cuida da dos jovens. Tranquilo, né? Então com a palavra a Tainá Rodrigues Cunha Porto, né? Momento importante. No auge desse belíssima sessão solene.",
      "summary": "Deputado se refere a micrófone como bom para notícias boas, menciona os atores principais estarem presentes e dá a palavra à Tainá Rodrigues Cunha Porto em momento importante da sessão.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 983242,
      "start_time": 1709032267,
      "duration": 297,
      "transcription": "O ano era mil novecentos e quarenta e três. Os bombardeios, a violência, a justiça e todas as terríveis sofriam naquele momento. Coração e cuidar de tantas pessoas que sofriam naquele momento. Chiara Lubic, uma jovem italiana de vinte e três anos, questionandose se existia alguma coisa que a guerra não era capaz de destruir, entendeu que o amor, descoberto no evangelho e vivido por meio de suas ações, permanecia. Aquelas ações, se transformaram em movimento mundial, que reúne as mais diversas pessoas, atraídas por ideal concreto e verdadeiro. Chiara Lubic foi uma grande líder do século vinte, e recebeu diversos prêmios e reconhecimentos, como por exemplo o prêmio UNESCO da Educação Pela Paz em mil novecentos e noventa e seis. Se trata de uma nova espiritualidade. Atual é moderna. Na espiritualidade é bonita. Essa não é absurda resultante singularmente, mas comitariamente da que o persona em si. E foi esse ideal que levou pequenas ações a se desdobrarem em grandes transformações, como os mais de mil projetos sociais e de desenvolvimento humano espalhados pelo mundo, e as diversas iniciativas em áreas como economia, política, arte, comunicação, saúde e direito. Para a juventude, para eles era preciso uma Jovens do mundo todo, univos, foi o chamado de Chiara, há tantas e tantos jovens entusiasmados com aquele ideal, univos para outro tipo de revolução, Uma revolução que não destrói as coisas mediante a violência, mas que é capaz de modificálas, por dentro, por meio do amor. Não posso nascer o vermelho em Lorocómpito, de cooperar e dar mundo unânime, se não reportando no mundo. Certo, isso não é aquilo que a primavista pode parir, não é esquerdo, é exigente e forte Jovens do mundo inteiro, escutaram esse chamado e se utilizaram das mais variadas estratégias para difundir este ideal de fraternidade e unidade. Uma delas é o GensFEST. O GensFest é encontro internacional de jovens dos cinco continentes que se unem para potencializar suas ações e gritar em uma só voz. O mundo unido é possível e já está sendo construído. Desde mil novecentos e setenta e três foram realizadas onze edições do evento, cada uma delas propondo respostas aos desafios da sociedade. Em dois mil e vinte e quatro, esse grito coletivo chega ao Brasil. É a primeira vez que gen Fast acontece no continente americano. Com o tema juntos para cuidar, os jovens lançam a proposta de conectar, promover e celebrar ações que ousem cuidar do meio ambiente, das pessoas e dos povos, especialmente os mais vulneráveis. O Ginfash dois mil e vinte e quatro será percurso imersivo e prático de conhecimento e aprofundamento da cultura da paz, fraternidade e solidariedade. Ele será desenvolvido em três fases. A primeira será uma experiência de voluntariado em várias organizações sociais no Brasil e na América Latina. Na segunda fase, o evento central será com trocas de experiências e manifestações culturais. A terceira fase contará com espaço de encontro para a criação de redes e comunidades de práticas. Aprender, conectar, agir e celebrar, despertar para o protagonismo da juventude. Juntos para viver e testemunhar a fraternidade, além das diferenças culturais, étnicas e religiosas. E aí, topa vir conosco pra ser protagonista na construção do mundo unido?",
      "summary": "Em 1943, Chiara Lubich percebe que amor sobrevive à guerra, originando movimento global. Lubich, líder do século XX, é homenageada com prêmios e leva à atual espiritualidade. Ela inspira juventude a uma \"revolução do amor\", utilizando o GensFest para difundir ideal. Em 2024, o GensFest ocorrerá no Brasil, com foco em meio ambiente e vulnerabilidade.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 983222,
      "start_time": 1709032564,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 983238,
      "start_time": 1709032567,
      "duration": 469,
      "transcription": "Maravilha. Registro com muita satisfação a presença da deputada federal, delegada Catarina, do PSD de Sergipe. Uma alegria muito grande, ela diz que está incumbido aqui, né, pelo pessoal da terra dela pra estar conosco nesse momento aqui. Nesse momento, passo a ler o discurso protocolar de praxe do presidente da câmara, deputado Arthur Lira. Senhor presidente, o senhor presidente pronuncia o seguinte discurso. Senhoras e senhores, a requerimento do deputado Luiz Carlos Raoli, cuja iniciativa agradecemos, a Câmara dos Deputados realiza a sessão solene em homenagem ao Ginfest dois mil e vinte e quatro. Isto é, a próxima edição do festival do setor juvenil do movimento dos foculares, a primeira a ter lugar em solo brasileiro. Segundo os organizadores, o evento central do Ginfest dois mil e vinte e quatro pretende reunir milhares de jovens, vindo de diferentes partes do mundo, na cidade de Aparecida, em São Paulo, entre os dias dezenove e vinte e de julho. Os três dia de festejos são, porém apenas parte da programação que se estende por duas semanas, nas quais os participantes estarão dedicados sobretudo ao trabalho voluntário em prol dos mais vulneráveis, e ao aprendizado de forma de promoção da fraternidade universal. Os genfest são uma realização dos jovens para mundo unido, ala juvenil do movimento dos foculares, Este é movimento leigo, nascido na Igreja Católica, que inspirado na frase que todos sejam constante do Evangelho, segundo São João, busca promover a união de todos os seres humanos. A Câmara dos Deputados teve e tem entre seus membros simpatizantes e aderentes desse movimento, que de fato tem desdobramentos políticos e econômicos, a exemplo do MPPU, movimento político pela unidade, e da proposta de uma economia de comunhão. Assim como a Câmara, outros órgãos e entidades do poder público, bem como organizações privadas, foram tocadas pela espiritualidade dos foculares, cuja presença no Brasil é bastante considerável, com sessenta e sete centros de difusão e oitenta e dois mil membros em mais de quinhentas cidades. Portanto, ao realizar esta sessão solene, para além de divulgar o evento vindouro e antecipar as boasvindas a todos os jovens que, certamente já estão se preparando para vir ao Brasil em julho, a Câmara dos Deputados também está homenageando o próprio movimento dos so colares em todas as suas expressões, pela importância que tem não só para os membros desta casa, mas para a sociedade brasileira como todo. Vivemos uma época de divisões acirradas, que torna a ênfase dos so colares na união e na comunhão muito oportuna e até necessária. As triste notícias de conflitos armados pelo mundo, nos conduzem a sentimentos talvez semelhantes àqueles que inspiraram a fundadora do movimento Chiara Lubich, cuja apelo à união da humanidade se fez em contraponto aos horrores da Segunda Guerra Mundial. Os jovens que se reuniram em Aparecida, respondem a este a esse apelo. E certamente encontrarão no nosso país, ambiente muito propício à troca de experiências. Nosso país almeja ser uma sociedade fraterna, tal como consta do preâmbulo de nossa constituição, e por isso, temos muito a ensinar e a aprender com os foculares na realização desse valor. Fazemos votos de que o evento seja muito bemsucedido para que todos os participantes voltem para casa com boas memórias e quem sabe grandes projetos. Felicidade a todos e muito obrigado pela atenção, deputado presidente da Câmara Arthur Lira. Não podemos contar nessa manhã com a presença da focolaina, membro do MPPU, nossa querida, queridíssima deputada Luiza Erundina. Ela me pediu que lesse o seu discurso nesse momento. Caro deputado Luiz Carlos Hauler, requerente da sessão solene, prezados integrantes do movimento dos foclares, público que nos acompanha. Fiquei muito honrada com o convite a mim dirigido pelo deputado Raully, para participar da sessão solene, que presta uma justa e merecida homenagem ao festival do setor juvenil do movimentos foculares do Brasil, GinfES dois mil e vinte e quatro. Lamentavelmente encontrome impedida de participar em razão de compromissos anteriormente assumidos em São Paulo, o que me impossibilita de chegar a Brasília em horário compatível. De todo modo, não posso deixar de manifestar por meio desta mensagem, minha alegria com a realização no nosso país desse importante evento que regenerar jovens de diferentes línguas, culturas, países, irmanados pela fraternidade desta celebração. Por fim, agradeço ao colega Raully, não apenas pelo especial convite, mas também pela iniciativa de homenagear o Ginfest e o movimento dos populares que segue inspirando nossa caminhada e nosso testemunho por mundo mais justo, igual e fraterno. Afetuoso abraço Luiza Arondina. A deputada delegada Catarina ainda se encontra. Por gentileza deputado assumir a presidência para que eu faça o meu discurso, da tribuna, ou também está aí nosso, tudo bem. Anota o 0 deputado do Paraná, ele fugiu o Também registro a presença do deputado do Paraná, Elton Werter, prazer muito grande querido amigo, também o deputado Marcos Brasil, também do Paraná, uma alegria meu nossos conterrâneos.",
      "summary": "Deputado homenageia movimento Focolares e Ginfest 2024, que promove união e reunirá milhares de jovens em Aparecida, São Paulo. Evento inclui trabalho voluntário e aprendizado. Focolares é um movimento leigo inspirado no Evangelho, com forte presença no Brasil e desdobramentos políticos e econômicos. Cerimônia também homenageia o movimento em suas expressões e o espírito de fraternidade que desperta.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 983219,
      "start_time": 1709033036,
      "duration": 2,
      "transcription": "Passo a palavra.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luiz Carlos Hauly -- por Participante -- Delegada Katarina",
        "position": "",
        "slug": "troca-da-mesa-presidente-luiz-carlos-hauly-por-participante-delegada-katarina"
      }
    },
    {
      "id": 983220,
      "start_time": 1709033038,
      "duration": 13,
      "transcription": "",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada",
        "slug": "delegada-katarina"
      }
    },
    {
      "id": 983239,
      "start_time": 1709033051,
      "duration": 762,
      "transcription": "Senhora Presidente, delegada Catarina, ilustres membros da Igreja Católica e do movimento que fazem parte dessa mesa, Dom Ricardo, nosso secretário da CNBB, uma honra muito grande contar com a sua presença. Senhora Marvia Vieira, Co presidente do movimento dos foculares, uma honra muito grande. Senhor Aurélio Martins de Oliveira, copresidente também do movimento foculario, uma honra muito grande, padre Aurélio. Senhora Tainá Rodrigues Cunha, dirigente do movimento jovem pelo mundo unido. Que alegria, né, essa juventude, uma uma bênção para a humanidade, uma bênção de Deus. Senhor frei Jorge, nosso diretor espiritual da CNBB, que cuida aqui dos parlamentares e uma vez por mês temos uma missa na CNBB, e antigamente era na casa do vicepresidente da república, que nós fazíamos lá como marco parcial dos tempos que podíamos fazer missa nas residências oficiais. É uma honra muito grande retornar à casa, depois de quatro anos e meio ausente, aqui tive sete mandatos consecutivos, por vinte e oito anos, fiquei ausente quatro anos e meio e estou de volta, pela mão de Deus. Não há outro motivo de estar aqui, a não ser de cumprir uma missão de Deus. Ele olhando para esse país, viu tanta confusão. Ele ama o povo brasileiro, ele ama o Brasil, por isso nos deu a área mais bonita do planeta. Não tem nada mais bonito do que o continente americano, em especial esse território maravilhoso brasileiro. Aqui, as florestas, os rios, as riquezas minerais, povo maravilhoso, solidário, fraterno que congrega todas as raça, todos os povos do mundo que se juntaram aos nativos, aqui estão os africanos, os asiáticos, os europeus, aqui estão, portanto, na argamassa do mundo. Deus falou Ásia, Europa, África, vocês tiveram a sua chance, agora é a vez das Américas. Somos a segunda nação mais fraterna do planeta. A primeira Estados Unidos. É diferente da China e da Índia, que é povo só. Aqui somos todos os povos, aqui somos a unidade, a verdadeira expressão de Jesus que Chiara tanto difundiu na sua vida e nós continuamos difundindo seguidores dela. É uma alegria muito grande. E os momentos que esse país tão rico, para ser uma nação desenvolvida, mas vem cometendo erros estruturais ao longo de décadas. Eu trabalho numa área que é a economia, a reestruturação da economia brasileira, que é a economia de mercado, e essa economia não vai bem, ela está estagnada há quarenta anos. Então, mas por culpa de quem? De uma forma geral, de todos que passaram, governantes e dirigentes empresariais, trabalhadores e todos, porque as mudanças, ela tem que acontecer como o Espírito Santo na sua oração. Enviai o vosso Espírito, tudo será criado e renovareis a face da Terra. As instituições humanas precisam ser renovadas, reestruturadas constantemente, assim como a noite vem para o descanso, o amanhecer nos dá uma nova oportunidade. Eu trabalho exatamente nesse campo, e agora com muito mais foco, muito mais força e com muito mais fé, para poder produzir as transformações estruturais. Não adianta eu resolver probleminha pontual, né. Eu chegar lá e falei, eu resolvo o problema de Londrina, nessa áreazinha aqui, o outro deputado resolve ali, na educação, pontinho aqui, outro ali, aqui tem uma rede de esgoto? Não, Nós temos que pensar no coletivo. Mas para pensar no coletivo, que que nós temos que fazer? Buscar a unidade. E como que fazemos isto? E aí que entra o braço do movimento foculares, que é o MPPU, movimento político pela unidade. É ele que estava aqui, enfraqueceu, estávamos em quase todas as assembleias nas principais Câmaras de Vereadores do país. Então, está aqui o amigo Tortelli, lá do Paraná, nós temos que trabalhar, reconstruir esta unidade. Eu era, no governo do Fernando Henrique, eu fui líder e vice líder dele. No governo do Lula, e dois, Dilma foi oposição, mas eu busquei no MPPU, o que eu aprendi, há mais de vinte anos, a unidade, a respeitar as pessoas. O adversário político não é teu inimigo. E aí vem a campanha da fraternidade pensando nesta unidade nacional que vale para o Congresso, para as Assembleia, para as Câmara de Vereadores. Nos dividimos por ideologias falidas, vamos dizer a verdade. As ideologias humanas, políticas, estão todas falidas. Isso está comprovado com a queda do Muro de Berlim, com a queda do fascismo, do nazismo, isso está comprovado. O bom senso, o entendimento entre as pessoas criam as sociais democracias pelo mundo, sem extremismo. O extremismo nos leva para o abismo. Eles brigam e nós que estamos no meio desses extremos, mais de dois terços da população e do Congresso, fica espremido como o marisco entre o rochedo e a maré. Não sabemos o que fazer, então ficamos encolhidos, fechados dentro da da casca do marisco. Então, o que precisamos é reconstruir o tecido social. Na amizade, no social, as redes, o Facebook já melhorou bastante, mas os outros, os meios ainda continuam agressivos, violentos, fake news, desconstrução de pessoas, desconstrução das instituições. Como pode desconstruir as instituições brasileiras? Como é que pode ter futuro se eu desconstruo as instituições do meu país? Ah, a educação não vale nada, a saúde não vale nada, o Legislativo não vale nada, o Judiciário. Gente, olha que trabalho que o focológico tem no mundo e no Brasil. Então nós temos imenso trabalho pela frente. Por isso os jovens nos inspiram, nos dá a força. Eu me olho em você, Tainá, eu com vinte e dois anos vereador, em Cambé, no Paraná. Não tinha salário, era puro idealismo, liderança esportiva, liderança comunitária, o diretor da escola reunia para segurar o hall ali na sala, porque ficava toda hora dando aviso, que era jogos, era a festa, era o desfile, era não sei quê. Cá estou eu, mais de cinquenta anos depois nessa luta. Então, eu quero saudar ao o GEM mundial, ao GEMFEST, a organização belíssima, na hora em que o Sérgio Previde me pediu, nosso fraterno amigo Sérgio, falou, Raul, você pode? Eu falei, é claro, com muita satisfação. E vamos tentar reconstruir o MPPU aqui na Câmara e no país inteiro. Claro que o Raul não é mais o Raul de trinta anos atrás, não é? Oh Carlos Méles, querido exdeputado Carlos Méles, expresidente do Sebrae Nacional. Esse festival é sopro, oxigênio para o mundo, nesse momento. Eu me lembro quando foi feita a Jornada Internacional no Rio de Janeiro, com a presença do Papa. Foi assim o exemplo mais lindo que esse planeta já viu, né. Lá na Copacabana, que tem carnaval, que tem isso, que tem aquilo. Ali estava a espiritualidade do mundo, estava o coração de Maria, os filhos de Maria que somos todos nós. Então, essa diversidade cultural das Américas, eu as conheço pouco. Eu presidi o Parlamento das Américas por quatro anos, que é a é uma entidade que congrega os trinta e cinco Parlamentos, é uma entidade criada pela Cúpula da UEA, da Organização dos Estados Americanos, com sede no Canadá. E os canadenses, que são muito respeitosos e adverso, uma belíssima, belíssimo modelo de sociedade, me convidaram para presidir. E eu vi a necessidade, eu vi a diversidade, eu vi a beleza das Américas. Pena que os grandes, o grande país da América não olha para a América, ele deveria trabalhar junto com todos os países da América, para depois olhar para o resto do mundo. Nós somos o novo Eldorado aqui, é a Nova Canaã. Então esse movimento criado também dentro do movimento por Chiara, e e já muito homenageado, já dito nos discurso, para que todos sejam. Nesse sentido, os eventos que vão ter aqui no Brasil e os que terão participação por e agora muitos participação por live, tenho certeza antecipada que vai ser sensacional. Então parabenizo a todos organizadores com a bênção especial de Nossa Senhora Aparecida do Brasil, Conceição Aparecida do Brasil, nossa padroeira, muito sucesso para o Ginfest e a todo o movimento focularino, o MPPU, o EDC e a todos e a todas que estão presente. Com a bênção do nosso Santo Papa Francisco, amado e querido Santo Papa Francisco que nos elimina. Ainda ontem, foi aniversário do Dom Jeremias, nosso arcebispo de Londrina. O meu paraco mandou agora pouco a mensagem, Monsenhor Bernardo, padre Laudino, eu falo que o Monsenhor Bernardo, ele é maltês com quase oitenta e cinco anos, ele é meu papinha, especial. As missa dele são assim, é uma coisa que você aprende a cada instante. É? Então Ricardo, abraço a todos CNBB, não é, a a essa quaresma, não é, que nós temos uma oportunidade da reflexão e quis Deus que fosse dentro da quaresma, essa sessão solene. E agradeço de coração a todos. Estamos unidos, sempre unidos, sim ao pedido do vídeo. Que Deus abençoe Nossa Senhora, Jesus Cristo e o Espírito Santo.",
      "summary": "Deputado fala sobre missão de Deus em retornar à Câmara após ausência, expressa preocupação com confusão no país e propõe reestruturação e unidade na economia de mercado. Também menciona importância de respeitar adversários políticos e de reconstruir tecido social, incentivado pela juventude e movimento focular.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 983221,
      "start_time": 1709033813,
      "duration": 17,
      "transcription": "",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada",
        "slug": "delegada-katarina"
      }
    },
    {
      "id": 983224,
      "start_time": 1709033830,
      "duration": 30,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Delegada Katarina -- por Participante -- Luiz Carlos Hauly",
        "position": "",
        "slug": "troca-da-mesa-presidente-delegada-katarina-por-participante-luiz-carlos-hauly"
      }
    },
    {
      "id": 983226,
      "start_time": 1709033860,
      "duration": 5,
      "transcription": "Caríssimo deputado, presidente desta mesa, Raule, que alegria, que emoção estarmos aqui e na sua pessoa, cumprimento os demais deputados e deputadas. Ao nosso querido frei Jorge, nas relações institucionais aqui da nossa CNBB, a Marvia, Padre Aurélio, Tainá, uma mesa solene e ao mesmo tempo de servidores que servem a este mundo e buscam dar o seu melhor pelo Reino de Deus. Mas de maneira especial eu quero saudar os focolarinos e focolarinas. A festa é de vocês, gens Fast é a juventude se reunindo nesse país para dizer ao mundo que nós podemos construir a paz, a unidade. É exatamente uma contraproposta num mundo que gera violência pelo desprezo, pelo ódio, A juventude focularina está dizendo não, temos outro caminho e é possível. O caminho que não é o do egoísmo, egocentrismo, autorreferencialismo, hedonismo, quantos ismos vocês quiserem, mas é o caminho do amor, da unidade, porque fractali tute, somos todos irmãos, basta, na mesma dignidade, Deus criou todas as pessoas na mesma dignidade e ouvir isso dos jovens vai transformar o nosso país. Então não se trata só de evento, se trata de uma proposta de vida, se trata de modo de ser e de existir, se trata de reconhecer que todos somos corresponsáveis por mundo melhor. O Papa Francisco vem se dedicando a isso, a casa é comum. Se a casa é comum, nós somos uma família, se somos uma família, somos todos cuidadores uns dos outros. Quanto me alegrou, deputado Raul, a a proposta do cuidado, o cuidar, porque é exatamente a maior expressão de que se preocupa com o outro, quando a gente cuida, é a maior expressão do amor, quem ama cuida, tão simples, tão singelo, mas tão profundo, porque o cuidado nos leva a ver o rosto de Cristo no rosto do outro. Parabéns, focolarinos e focolarinas, já estamos entusiasmados com esse momento, queremos abrir as portas do Brasil para que daqui ecoe ao mundo inteiro, que venha a paz, que venha a unidade, que vença o amor. Obrigado. Que maravilha.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 983237,
      "start_time": 1709033865,
      "duration": 394,
      "transcription": "Bom dia a todos e a todas. Queria saudar a mesa em nome do nosso presidente, o deputado federal Luiz Carlos Rawley e também em nome de Marvia, a coordenadora do movimento Focolar no Brasil, por se tratar de uma sergiana como eu, aracajoana também como eu. Né? Nós temos que ser barrisas também pouquinho, eu sei que todos somos mas o meu amado estado de Sergipe está muito bem representado no movimento com Marvia. E saudar a todos os mais de mil participantes do movimento em Sergipe. E dizer que o genfeste, como disse o nosso deputado, o nosso presidente Luiz Carlos, realmente é frescor. Traz frescor para mundo onde as demandas, onde a guerra, onde o ódio muitas vezes, onde o ódio hoje está presente. E nós temos que combater o ódio com amor. É a única forma da gente conseguir vencer o mal é com amor. E nós vencemos, todas essas fraquezas, nos agarrando e nos inspirando nas palavras de nosso Senhor Jesus Cristo. E foi isso que Chiara, ela quis trazer, ela quis nos mostrar, ela conseguiu implementar em mundo que estava borbulhando em meio a uma guerra. E essa mulher é incrível, vocês imaginem as dificuldades que nós, enquanto mulheres, nós temos hoje em dia, pra podermos nos estabelecer, para podermos ser ouvidas, para que nos respeitem enquanto cidadãs, enquanto ente políticos. Hoje, em pleno século vinte e nós sofremos muito para poder nos estabelecermos. Imagine Chiara, no século passado, em meio a segunda guerra mundial, essa mulher ter a coragem de levantar a voz, em prol de toda a humanidade, em prol do bem. Falando muitas vezes o que ninguém queria escutar. Mas ela teve coragem. E hoje, ela acolhe, ela não, todos nós colhemos o fruto disso. E o genfest, ele tem, pelo que a gente a gente entende, o que a gente vê, eu não faço parte do movimento focalar, mas tenho muita vontade de conhecer mais profundamente. Ele traz os cinco continentes. Reúne jovens dos cinco continentes, mostrando justamente uma unidade, mostrando justamente que quando nós estamos juntos, nós somos mais fortes. E traz a juventude. E eu sempre digo, que a juventude, minha querida, não é o amanhã, não é o futuro, a juventude é o hoje. A juventude ela quer saber do presente, Porque amanhã a gente não é mais jovem, a gente já vai estar mais, mais velhinho pouco né? Então hoje, é que nós temos que construir junto com esses jovens. E nós temos que ter bons exemplos. E foi isso que Chiara nos trouxe. Jesus cristo quando veio à terra, que foi o maior ser, o maior espírito de luz, que aqui, aportou. O filho de Deus, como ele dizia, o filho do homem que veio nos salvar. Ele não veio para os perfeitos. Ele não veio para os sãos. Ele não veio para os ricos, ele não veio para os abastados, para os sábios. Ele veio para os ignorantes, ele veio para as pessoas de má vida, ele veio para os doentes, e foi com eles que Jesus Cristo andou. Os seus discípulos foram escolhidos entre os pescadores, entre os coletores de impostos, entre aqueles que ninguém queria saber. Nem eles mesmos, os discípulos, entendiam porque Jesus os os havia escolhido. Eles não entendiam. Por que eu senhor? Que ele plantasse, iria reproduzir. Porque não existia vaidade. E é isso meus irmãos que nós temos que buscar. É isso que nós temos que vencer. Quando nós conseguirmos vencer as nossas vaidades, o mundo será mundo melhor. Porque muitas. Parlamento, aqui no parlamento, no executivo, no judiciário, vocês em seu seu dia a querem satisfazer o seu ego. Elas querem satisfazer a Elas querem satisfazer o seu ego, elas querem satisfazer a sua vaidade e esquecem que nós não somos perfeitos. Mas nós queremos andar com os perfeitos. Nós queremos andar com aqueles que não têm defeitos. Estou concluído, viu presidente? A filosofia da Chiara foi justamente essa, somos todos Estamos todos buscando o aperfeiçoamento. Somos a imagem e semelhança de Deus, mas estamos procurando sempre avançar e nos corrigir, porque a perfeição absoluta só a de Deus. Então meus amigos, que Deus nosso senhor, que nossa possa abençoar o gen Fast, possa abençoar todos esses jovens que aqui se encontram, Possa abençoar o movimento foco lar, porque é de amor que esse mundo precisa. É amor, simplesmente isso, que nós temos que ter uns pelos outros. Muito obrigada e fiquem com Deus. Parabéns.",
      "summary": "Bom dia a todos, saudo mesa e participantes do movimento em Sergipe. Genfeste é frescor, combatemos ódio com amor e buscamos perfeição, inspirados em Jesus Cristo e Chiara. Genfest une jovens de cinco continentes, mostrando força na unidade e no presente. Jesus nos ensinou a andar com todos, independentemente de status ou perfis, vencendo nossas vaidades. O movimento Focolare prega amor. Que Deus abençoe todos.",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada",
        "slug": "delegada-katarina"
      }
    },
    {
      "id": 983232,
      "start_time": 1709034259,
      "duration": 31,
      "transcription": "Caríssimo deputado, presidente desta mesa, Raule, que alegria, que emoção estarmos aqui e na sua pessoa cumprimento os demais deputados e deputadas. Ao nosso querido frei Jorge, nas relações institucionais aqui da nossa CNBB, a Marvia, Padre Aurélio, Tainá, uma mesa solene e ao mesmo tempo de servidores que servem a este mundo e buscam dar o seu melhor pelo Reino de Deus. Mas de maneira especial eu quero saudar os focolarinos e focolarinas. A festa é de vocês, gens Fast é a juventude se reunindo nesse país para dizer ao mundo que nós podemos construir a paz, a unidade. É exatamente uma contraproposta num mundo que gera violência pelo desprezo, pelo ódio, A juventude focularina está dizendo não, temos outro caminho e é possível. O caminho que não é o do egoísmo, egocentrismo, autorreferencialismo, hedonismo, quantos ismos vocês quiserem, mas é o caminho do amor, da unidade, porque fractali tute, somos todos irmãos, basta, na mesma dignidade, Deus criou todas as pessoas na mesma dignidade e ouvir isso dos jovens vai transformar o nosso país. Então não se trata só de evento, se trata de uma proposta de vida, se trata de modo de ser e de existir, se trata de reconhecer que todos somos corresponsáveis por mundo melhor. O Papa Francisco vem se dedicando a isso, a casa é comum. Se a casa é comum, nós somos uma família, se somos uma família, somos todos cuidadores uns dos outros. Quanto me alegrou, deputado Raul, a a proposta do cuidado, o cuidar, porque é exatamente a maior expressão de que se preocupa com o outro, quando a gente cuida, é a maior expressão do amor, quem ama cuida, tão simples, tão singelo, mas tão profundo, porque o cuidado nos leva a ver o rosto de Cristo no rosto do outro. Parabéns, focolarinos e focolarinas, já estamos entusiasmados com esse momento, queremos abrir as portas do Brasil para que daqui ecoe ao mundo inteiro, que venha a paz, que venha a unidade, que vença o amor. Obrigado. Que maravilha.",
      "summary": "Juventude focolarina propõe caminho de paz, amor e unidade; é reconhecer dignidade de todos e cuidar uns dos outros, inspiração do Papa Francisco. Evento simboliza proposta de vida e modo de ser, transformando país. Saudação especial a focolarinos e focolarinas.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 983240,
      "start_time": 1709034290,
      "duration": 197,
      "transcription": "Caro colega Raul, protagonista dessa dessa reunião maravilhosa, Dom Ricardo ao saudálo cumprimento todas autoridades religiosas que estão aqui. O Armando que também aqui que é paranaense, o 0 meu amigo Ariovaldo falou fala com o Armando, conversa com o Armando, ele está aí prazer estar muito grande estar aqui. Eu me inspiro no papa francisco, e eu acho que o papa francisco tem dado grandes recados para a humanidade no tocante à paz e no cuidado com as pessoas. E cuidar significa trabalhar para que as políticas emanadas da comunidade organizada, seja da igreja, seja das lideranças políticas, sejam as para assistir os desassistidos. Que os orçamentos federais, estaduais e municipais, que são fruto dos tributos, dos impostos, seja dirigido aos locais onde mais tem problema, seja seja na comunidade Yanomami que estava desassistida de forma muito forte, seja uma comunidade quilombola que muitas vezes não tem assistência nenhuma, seja aonde for, sejam sem teto, sejam sem terra. Por isso que, eu vejo que todo o recado que o papa nos dá, está dizendo que nós dos movimentos do momento católico, o momento focal, nós temos que trabalhar intensamente de forma organizada quanto leigos, nas nossas comunidades, pra cobrar articular nas câmaras municipais, nas prefeituras, nos conselhos municipais seja da política da assistência, da política do idoso, do da do da criança ou do adolescente e assim por diante. Pra que as aquilo que está na constituição, querido Raul, pra que dá assistência a quem mais precisa ser assistido, seja assistido. Eu acho que esse movimento, esse juntos para cuidar, o genfest, que reúne em todo o continente, ele precisa ajudar da direção, provocar as lideranças nos locais. As soluções são no local onde a gente mora, a gente precisa dialogar, construir alternativas junto, mas precisamos unificar a ação nas comunidades locais e regionais onde a gente mora. As soluções estão, EAE0 constituinte permitiu isso lá atrás em oitenta e oito. O povo precisa se organizar localmente. Temos que ter conselheiros das políticas para que a ética do cuidado seja dirigida nas políticas afirmativas. Eu acredito nisso, mas o movimento terá grande êxito se a gente tiver consciência política com o p maiúsculo do cuidado com quem mais precisa ser assistido. Muito obrigado e parabéns, Raul, porque você puxou isso pela articulação dos movimentos foculares. Conte com a gente para o que for possível. Grande abraço.",
      "summary": "Deputado fala sobre importância de políticas para ajudar desassistidos, inspirado no Papa Francisco. Destaca necessidade de orçamentos federais, estaduais e municipais serem direcionados às comunidades carentes, como indígenas, quilombolas e sem-teto. Promove trabalho organizado de leigos em movimentos católicos e consciência política do cuidado com quem mais precisa, seguindo constituição.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado",
        "slug": "welter"
      }
    },
    {
      "id": 983228,
      "start_time": 1709034487,
      "duration": 58,
      "transcription": "Obrigado caro amigo deputado Welton Werner, uma alegria muito grande. Já temos três aqui pra retomar o movimento, né? Né? Estamos, já tem núcleo onde dois ou mais estão reunidos, ele estará conosco. Então, em breve, o pessoal de Brasília, encarregado aqui, né, nós vamos marcar uma primeira reunião do ano, da reconstrução do nosso movimento na casa, uma alegria muito grande. Bom, dando continuidade, agora queremos ouvir, né, o Dom Ricardo, nosso secretáriogeral da CNBB. Uma honra muito grande a sua presença, engrandeceu este encontro, é uma mensagem clara para o Brasil e para os jovens, né, brasileiros, com a palavra vossa excelência.",
      "summary": "Deputado se refere a reunião do movimento em Brasília no ano novo com a presença do Dom Ricardo, secretário-geral da CNBB, como uma alegria e honra. Anunciam primeira reunião do ano para retomar movimento no local e querem ouvir Dom Ricardo.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 983229,
      "start_time": 1709034545,
      "duration": 186,
      "transcription": "Caríssimo deputado, presidente desta mesa, Raule, que alegria, que emoção estarmos aqui e na sua pessoa cumprimento os demais deputados e deputadas. Ao nosso querido frei Jorge, nas relações institucionais aqui da nossa CNBB, a Marvia, Padre Aurélio, Tainá, uma mesa solene e ao mesmo tempo de servidores que servem a este mundo e buscam dar o seu melhor pelo Reino de Deus. Mas de maneira especial eu quero saudar os focolarinos e focolarinas. A festa é de vocês, gens Fast é a juventude se reunindo nesse país para dizer ao mundo que nós podemos construir a paz, a unidade. É exatamente uma contraproposta num mundo que gera violência pelo desprezo, pelo ódio, A juventude focularina está dizendo não, temos outro caminho e é possível. O caminho que não é o do egoísmo, egocentrismo, autorreferencialismo, hedonismo, quantos ismos vocês quiserem, mas é o caminho do amor, da unidade, porque fractali tute, somos todos irmãos, basta, na mesma dignidade, Deus criou todas as pessoas na mesma dignidade e ouvir isso dos jovens vai transformar o nosso país. Então não se trata só de evento, se trata de uma proposta de vida, se trata de modo de ser e de existir, se trata de reconhecer que todos somos corresponsáveis por mundo melhor. O Papa Francisco vem se dedicando a isso, a casa é comum. Se a casa é comum, nós somos uma família, se somos uma família, somos todos cuidadores uns dos outros. Quanto me alegrou, deputado Raul, a a proposta do cuidado, o cuidar, porque é exatamente a maior expressão de que se preocupa com o outro, quando a gente cuida, é a maior expressão do amor, quem ama cuida, tão simples, tão singelo, mas tão profundo, porque o cuidado nos leva a ver o rosto de Cristo no rosto do outro. Parabéns, focolarinos e focolarinas, já estamos entusiasmados com esse momento, queremos abrir as portas do Brasil para que daqui ecoe ao mundo inteiro, que venha a paz, que venha a unidade, que vença o amor. Obrigado. Que maravilha.",
      "summary": "Reunião de apoio à juventude focolarina; promover paz, unidade e amor; reconhecer responsabilidade em construir mundo melhor; cuidado e amor como expressão máxima do respeito ao outro.",
      "speaker": {
        "name": "DOM RICARDO HOEPERS",
        "position": "Secretário-Geral da Conferência Nacional dos Bispos do Brasil - CNBB",
        "slug": "dom-ricardo-hoepers"
      }
    },
    {
      "id": 983227,
      "start_time": 1709034731,
      "duration": 62,
      "transcription": "A unidade é possível, não é sonho, né? É possível. Paz, harmonia. Mensagens edificantes num mundo conturbado. E agora teremos uma dupla de oradores que vão se revezar, né? Os nossos copresidente do movimento do folclore do Brasil, né? Entre a a Marvia, né? Vieira E0E0 padre Aurélio Martins, né? Quem começa você? Então, Maria, fica com a palavra querida. Está indo tudo bem,",
      "summary": "Deputado: Unidade é possível, traga paz e harmonia. Dupla de oradores do movimento do folclore do Brasil: Marvia e padre Aurélio Martins. Maria vai falar primeiro.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 983235,
      "start_time": 1709034793,
      "duration": 346,
      "transcription": "Bom dia. Excelentíssimo deputado deputado Luiz Carlos Raoli, autor da propositura dessa sessão solene, a quem agradecemos de coração. Muito, muito obrigada. Reverendíssimo doutor Dom Ricardo Reaperes, secretáriogeral da CNBB, frei Jorge, senhores e senhoras. O movimento dos foculares chegou ao Brasil há mais de sessenta anos, com o objetivo de contribuir para uma sociedade mais fraterna, mais unida. Empenouse com ações na perspectiva da redução baseada nos ensinamentos de Jesus Cristo. Os primeiros focolarinos e foclarinas, como são chamados os membros do movimento dos focolares, chegaram ao nordeste brasileiro, e pouco a pouco se espalharam em todas as regiões do país. Exemplo da incidência da atuação do movimento dos foculares, é a ilha Santa Teresinha, no Recife, então conhecida nos idos dos anos sessenta, como ilha do inferno. A atuação do movimento dos foculares em conjunto com a comunidade, permitiu transformar o local em bairro habitável, sobretudo no que diz respeito à infraestrutura, educação e saúde. Depois de uma longa caminhada a serviço da colaboração para a construção de país melhor, Chiara Lubique, a fundadora, a nossa fundadora, lança projeto chamado inundações, termo inspirado numa analogia de São João Crisóstomo, bispo e doutor da igreja católica, que fala da sabedoria cristã, como rio que inunda lentamente as realidades humanas. Assim deveria atuar o movimento dos foculares, Fazendo incidir a cultura do evangelho em todas as áreas da sociedade. Transformandoas para contribuir com o bem comum. Especificamente três setores, entre outros importantes, adquiriram maior relevância. O social, o econômico e o político. O social tendo como pano de fundo a contribuição para a educação da para a redução da desigualdade social, através de diversos projetos voltados para crianças, adolescentes e jovens. Adultos em situação de vulnerabilidade social, os sem teto e sem terra, dependentes químicos e pessoas em situação de rua. Tudo em conformidade com o que estabeleceu a ONU, em dois mil e quinze, com o título, transformando o nosso mundo, contido na agenda dois mil e trinta, para o desenvolvimento sustentável, plano de ação para as pessoas, o planeta e a prosperidade, tendo como mola propulsora os chamados dezessete objetivos de desenvolvimento sustentável, sustentável ODS. Ainda no campo social, destacamos o que chamamos Projeto Amazônia, que nasceu em dois mil e três, para atender uma das diretrizes da CNBB, que na época gostaria de aumentar a presença na igreja, na da igreja na região amazônica. Há cerca vinte anos, de vinte anos, o Projeto Amazônia reúne membros do movimento de todo o Brasil, durante dez ou quinze dias, e vão a locais escolhidos em comum acordo com as dioceses e em sinergia com as comunidades locais do movimento em cada região. Para realizar ações de evangelização, cursos de formação para famílias, jovens, adolescentes e crianças, visitas à escola, serviços, consultas médicas e psicológicas, atendimento odontológico, dentre outros. A atuação na economia de comunhão como foi dita aqui antes, partiu de forte impulso e de uma inspiração de Chiaralubique, que sobrevoando a cidade de São Paulo, percebeu a a pobreza que circunda o centro urbano. Naquela ocasião, nasceu a economia de comunhão, movimento que se tornou internacional, embora nato no Brasil. E tem como objetivo a erradicação da pobreza, por meio de uma economia mais justa, fraterna e regenerativa. A economia de comunhão desenvolve suas ações em todo o território nacional. E possui projetos sociais que visam a redução das desigualdades por meio do fomento aos negócios de impacto socioambiental e da propagação de uma nova cultura social e econômica, na qual o ser humano é o centro das relações. Muito obrigada.",
      "summary": "Movimento Focolares no Brasil por 60 anos, promovendo fraternidade e unidade through Christ's teachings. Focus on reducing inequality, especially in education, social welfare, and policy. Notable projects include Ilha Santa Teresinha transformation and Projeto Amazônia. Economia de Comunhão tackles poverty through just and fraternal economy. Aligned with UN's 2030 Agenda for Sustainable Development and its 17 goals.",
      "speaker": {
        "name": "MÁRVIA VIEIRA",
        "position": "Copresidente do Movimento dos Focolares - Brasil",
        "slug": "marvia-vieira"
      }
    },
    {
      "id": 983236,
      "start_time": 1709035139,
      "duration": 390,
      "transcription": "A gente catalisador de uma nova cultura, a economia de comunhão promove o senso de comunidade, em que todos somos iguais e fazemos parte da grande família humana. Temos concentrado nossa atuação em comunidades vulneráveis, urbanas e rurais, e atuado fortemente na Amazônia, concretizando ações que visam o reconhecimento das potencialidades pessoais, a fim de difundir o desenvolvimento das comunidades locais, auxiliando na recomposição do tecido social. Acreditamos que a transformação da sociedade parte da transformação do indivíduo, que ciente de suas potencialidades, passa a ser agente ativo na comunidade onde está inserido. Atuando em confluência com outras organizações e movimentos, nossos projetos impactam anualmente milhares de pessoas, o que nos demonstra que uma nova sociedade é possível quando nos comprometemos a gerar comunidade. Desde o início, o movimento dos folclore, a política esteve presente nos trabalhos realizados pelos seus membros, especialmente em dois mil e quando foi fundado no Brasil o movimento político pela unidade, o MPPU. Essa também foi uma inspiração de Chiara, quando fez a seguinte reflexão. A liberdade e a igualdade nos últimos tempos, foram amplamente difundidas, mas a fraternidade ficou como o princípio esquecido. Isso nos lembra que não poderemos construir uma sociedade livre e muito menos equânime se não nos tratarmos e nos considerarmos irmãos uns dos outros. Na oportunidade foi feito o convite para que os políticos se tornassem difusores de uma nova cultura política, fundamentada na fraternidade universal. Assim teve início aqui, neste Parlamento, no ano de dois mil e dois, núcleo de políticos, de partidos com posições e ideologias diferentes, pertencentes a várias religiões e denominações cristãs, que se encontravam periodicamente para refletirem à luz do carisma da unidade. Foi o que citou o deputado Hauler. Esse carisma da unidade proposto pelo movimentos soculares, como atuar para contribuir na construção de mundo mais justo e fraterno. Dos frutos do movimento político pela unidade, também conhecido como MPPU, foram as escolas de formação política para jovens, chamadas escolas cívitas. Além da atuação nos campos social, econômico e político, o movimento se lançou em outros âmbitos, psicologia, saúde, arquitetura, esporte, direito, educação, arte, comunicação e ecologia. Profissionais de todas essas áreas em diversos países e no Brasil, estão trabalhando para que a missão da construção de mundo unido se realize. O evento do Ginfest, que hoje estamos lançando nesta casa de leis, procurará unir todos estes âmbitos para aprofundar, refletir e agir conjuntamente com todo o planeta que, mais do que nunca, necessita de uma nova ordem cultural, construtora de paz. Como apresentado antes, o Gay Fast faz parte, desde o primeiro, em mil novecentos e setenta e três, da história do setor juvenil do movimento. Sempre foi ponto de chegada e ponto de impulso nas atividades dos jovens do movimento. E assim será aqui no Brasil. Espaço de partilha, espaço de comunhão, espaço de reciprocidade, espaço de esperança, espaço de sonhar o mundo unido. Muitos de nós, hoje adultos, vivemos gen Fast. Eu digo vivemos porque não participamos, vivemos genfesto. E esta experiência marcou a nossa história pessoal. Perceber, viver, deixarse surpreender, descobrir a a grandeza que Gens Fast trouxe para cada de nós, nos dá a certeza de que a meta da humanidade é a fraternidade, a unidade, o mundo unido. É possível realmente viver num mundo fraterno, todos em harmonia, nessa nossa casa comum, acolhendo as diversidades uns dos outros como dom recíproco. Muito obrigado.",
      "summary": "Copresidente do Movimento dos Focolares - Brasil promove cultura de comunhão, igualdade, e fraternidade universal through Economia de Comunhão, MPPU, e projets sociais em comunidades vulneráveis. Movimento impacta milhares anualmente, transformando sociedade através da transformação individual. Novo Ginfest reunirá todos os ámbitos para construir nova ordem cultural em prol da paz.",
      "speaker": {
        "name": "AURÉLIO MARTINS DE OLIVEIRA JR.",
        "position": "Copresidente do Movimento dos Focolares - Brasil",
        "slug": "aurelio-martins-de-oliveira-jr"
      }
    },
    {
      "id": 983230,
      "start_time": 1709035529,
      "duration": 70,
      "transcription": "Só coisa boa, né? É uma maravilha esses microfones precisam de good news, né? De notícias boas. No final nós vamos encher ele de do Espírito Santo. E agora, né? Os atores principais dessa sessão, né? Está faltando, né? Mas é por último EE0 mais importante, né? Com a palavra a nossa dirigente, né, ativa, atuante, há meses aí conversando comigo com o meu gabinete, né, a Tainá e toda a equipe preparando, né, o movimento. E o Sérgio Brevidi no meu pé, né, sempre lá. Raul, né, cuida da dos jovens. Tranquilo, né? Então com a palavra a Tainá Rodrigues Cunha Porto, né? Momento importante. No auge desse belíssima sessão solene.",
      "summary": "Deputado se refere a boas notícias e DIRigente Tainá como ativa e preparada, com equipe, incluindo Sérgio e Raul, no final do importante evento solene.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    },
    {
      "id": 983241,
      "start_time": 1709035599,
      "duration": 320,
      "transcription": "Gostaria de cumprimentar o Excelentíssimo deputado Raul, presidente dessa sessão, reverendíssimo Dom Ricardo o senhor frei Jorge os responsáveis do movimento dos foculares no Brasil senhora marvia e senhora Aurélio as demais autoridades civis militares e eclesiais aqui presentes membros do movimento dos foculares MPPU imprensa e aqueles que nos acompanham pelas mídias de modo especial. A minha saudação ao GEM dois e à GEM dois, que é a segunda geração do movimento dos foculares e são os homenageados dessa sessão solene. Senhoras e senhores, fui convidada para representar o gen nessa sessão solene em homenagem ao gen Fast voltei aos escritos de Chiara Luvic fundadora do movimento dos folclore em seu discurso no genfest de mil novecentos e oitenta e sete que era nos disse que o primeiro genfest marcou o nascimento de movimento de jovens que era quem dita tão firmemente que é possível construir mundo de paz, mundo de Concórdia, que dão tudo de si para vivêlo. Sabemos quão adoecido encontrase a sociedade atualmente, com relacionamentos líquidos e descartáveis desigualdade social falta de empatia preconceitos diversos racismo e outras inúmeras formas de violências. Como professora, sei o quão desmotivados e desinteressados os jovens podem se encontrar. Por outro lado, como socióloga, sei como esses comportamentos são reflexos das mazelas sociais. Como gen, posso afirmar, conheço crianças, jovens e adultos do mundo inteiro que vão contra a corrente, que lutam e revolucionam o lugar em que se encontram, fazem uma revolução diária através do amor fraternal que busca amar aos outros como a si mesmo. Pessoas que vão contra a corrente e buscam alcançar a meta de mundo unido, o caminho da unidade entre as raças, entre os povos, entre ricos e pobres entre as gerações o caminho do desenvolvimento entre países em guerra em favor da paz entre fiéis de diferentes religiões, entre os seres humanos e a natureza, entre as pessoas de posições ideológicas diferentes, o caminho da unidade com as minorias étnicas, com as pessoas em situação de rua, com os que sofrem estão às margens. Para muitos, parece utópico, mas posso afirmar que eu e diversas pessoas aqui presentes, vivemos essa realidade. Para além do movimento para além do momento festivo o gen Fast é o momento em que jovens de diversos países de diferentes culturas, crenças e realidades sociais, encontrase e trocam experiências, vivendo concretamente o que acreditam, que o mundo unido é possível e se vive agora o tema do gen Fast de dois mil e vinte e quatro é juntos para cuidar dos povos do planeta em especial dos mais vulneráveis esse será o primeiro Ginfest nas Américas uma oportunidade única para quebrar barreiras e construir com aqueles que têm sede de justiça social e que através do amor e do diálogo, estão dispostos a fazerse com os irmãos tenhamos coragem de seguir lutando e acreditando no mundo unido que essa revolução chegue aos corações dos jovens de toda a terra que em julho de dois mil e vinte e quatro esses jovens que virão para o brasil e nós jovens brasileiros possamos viver essa realidade, o paraíso na Terra, a fraternidade universal, durante esses dias de genfés. Por fim, façamos como que Yara nos instruiu. Prossigam com entusiasmo caríssimos jovens, com total segurança, prossigam com perseverança iluminem com as suas ações e brilhem com a sua fé diante dessa humanidade que frequentemente arrasta a própria existência na mediocridade e no vazio e demonstrem que é possível evitar toda a divisão e construir a unidade. Digam ao mundo inteiro que esse ideal da unidade não é uma utopia. Sigamos juntos para cuidar, hoje, no Ginfest, até o fim dos tempos. Muito obrigada. Maravilha.",
      "summary": "Dirigente do Movimento Jovens por um Mundo Unido saúda autoridades e movimento, cita fundamentadora Chiara Luce sobre construção de paz e harmonia em sociedade com desigualdade, preconceitos e violência. Ela observa jovens desmotivados, mas também conhece pessoas que lutam e amam contra corrente, promovendo unidade e paz mundial. GEM Fest 2",
      "speaker": {
        "name": "THAYNÁ RODRIGUES CUNHA PORTO",
        "position": "Dirigente do Movimento Jovens por um Mundo Unido",
        "slug": "thayna-rodrigues-cunha-porto"
      }
    },
    {
      "id": 983233,
      "start_time": 1709035919,
      "duration": 241,
      "transcription": "Brasileira mundial a esperança num futuro de paz na humanidade, né? Aquilo que Deus preconizou pra nossa. Humanidade. Caminhando aqui para o final, como eu disse, opa, pode desligar o tempo. Vamos encher esses microfones, né? A TV Câmara, a rádio Câmara, o Youtube da Câmara, né? O Facebook, o Instagram, em todos os meios de comunicação, pra que essa esse Espírito Santo penetre na mente e nos corações de todos os parlamentares do Brasil, de todos os estados, de todos os municípios e de todos partidos políticos, pra que seja sopro de renovo na busca da unidade em Cristo, a unidade. Somos da mesma natureza, filhos de Deus, né? Não importa a cor da pele, não importa a origem, né? Precisamos construir a unidade do nosso país. Só com unidade seremos fortes, né? Com no princípio da fraternidade. A liberdade é maravilhosa, a igualdade é maravilhosa, mas a fraternidade é a chave. E como disse Chiara, né, a política é o amor dos amores, não é? Ela não é suja. Sujo são algumas pessoas, né? Mas a política é o amor dos amores. Por isso, antes de encerrar, na minha consideração final, agradecer a cada uma, cada de vocês que fizeram presentes, com essa presença maravilhosa aqui na mesa da representatividade, no centro, os jovens, né, a Tainá, representando milhões de jovens do Brasil e do mundo, bilhões, o planeta já está com oito bilhões de pessoas, deve ter mais de quatro bilhões de jovens no mundo. Então nossas homenagens a eles, a elas, é o futuro da humanidade e do nosso país. Eu fazer algo inusitado aqui que eu já fiz há muitos anos, né, antes de encerrar de pé, vamos rezar uma ave maria, painosso, pra que isso penetre em toda o ambiente da casa. Ave Maria, cheia de graça, o senhor é convosco, bendita sois vós entre as mulheres e bendito é o fruto do vosso ventre Jesus. Santa Maria, mãe de Deus, rogai por nós, pecadores, agora e na hora de nossa morte, amém. Pai nosso que estais no céu, santificado seja o vosso nome, venha a nós o vosso reino, seja feita a vossa vontade, assim na terra como no céu. O pão nosso de cada dia nos dai hoje, perdoai as nossas ofensas, assim como nós perdoamos a quem nos tem ofendido, e não nos deixeis cair em tentação, mas livrainos do mal, amém. Viva, o Jin mil e vinte e quatro, que Deus abençoe esta nação e hoje em festa de dois mil e vinte e quatro e está encerrada a sessão.",
      "summary": "Deputado incentiva unidade em Cristo entre parlamentares; destaca importância da fraternidade e expressa apoio aos jovens como futuro do país. Reza oração pedindo bênção à Casa e à nação.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado",
        "slug": "luiz-carlos-hauly"
      }
    }
  ],
  "updated_at": 1709547770
}