{
  "id": 71917,
  "start_time": 1710201600,
  "end_time": 1710248700,
  "title": "PLENÁRIO",
  "description": "12/03/2024 - Homenagem ao Dia Mundial da Obesidade",
  "speeches": [
    {
      "start_time": 1710244886,
      "duration": 206,
      "transcription": "Bom dia a todos. Vamos dar início à sessão solene em homenagem à campanha de conscientização do mês da obesidade. Declaramos aberta a sessão. Pra compor a mesa, eu convido a deputada Flávia Moraes, que é requerente que ela já está aqui. Deputado sargento Portugal, requerente, o senhor Bruno Hauterner, médico endocrinologista, presidente da Associação Brasileira para estudo da obesidade e síndrome metabólica da Abezo. O senhor Luiz Fernando Villassa Meyer, diretor de operações do Painel Brasileiro da Obesidade, membro da World Obesided Federation e coordenador da seção brasileira da obesidade, chamada Open. E o senhor Leonardo Cérebro médico especialista em tratamento da obesidade e cirurgia bariátrica. Convido a todos para acompanhar imposição de respeito o hino nacional executado pelo policial penal Hans Winner Guimarães Carvalho.",
      "summary": " Início de sessão solene por deputado em homenagem à campanha de conscientização do mês da obesidade, convidando deputada e especialistas na área de obesidade e síndrome metabólica. Hino nacional executado.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710245092,
      "duration": 153,
      "transcription": "Podemos sentar?",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1710245245,
      "duration": 2,
      "transcription": "Doutor Zacarias, queria pedir ao deputado Portugal que assuma a presidência para que eu possa fazer o meu pronunciamento.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1710245247,
      "duration": 10,
      "transcription": "Faça a presidência agora deputada Flávia Moraes, enquanto eu vou ler meu, meu texto aqui por favor.",
      "summary": " Deputado lê texto enquanto Flávia Moraes assume presidência.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710245257,
      "duration": 12,
      "transcription": "Deputado Zacarias, deputada Flávia Moraes, e membros da mesa, uma satisfação estar aqui compondo essa essa sessão solene. Eu queria começar relembrando a proposta da Federação Mundial da Obesidade, de que é preciso falar sobre obesidade. E eu concordo plenamente com a deputada quando ela disse que é preciso não só falar mas agir e logo. Todas as questões pertinentes à população brasileira passam por essa casa legislativa, e falar sobre obesidade de acordo com dados oficiais, é falar sobre sessenta por cento da população brasileira com sobrepeso e obesidade à população adulta. É mais da metade da população, são trinta por cento das crianças e adolescentes com sobrepeso e obesidade cada vez mais precoce, assim como sintomas de dcn ts com hiperglicemia e pressão arterial elevada que cada vez são mais cedo na vida das pessoas vêm aparecendo. São dados que estão no Atlas Mundial da obesidade, divulgado deste ano, pela federação no dia mundial da obesidade, dia também que lançamos pela primeira vez simultaneamente a versão traduzida. A prevalência dobrou no Brasil nos últimos quinze anos, como foi falado pelos colegas, e as projeções são de crescimento. Se nada for feito, a gente deve chegar a terço da população com obesidade em dois mil e trinta. Ainda assim, e também em dados oficiais, nem cinco por cento dos atendimentos anotados nos sistemas de saúde, tem essa doença como causa. Essa baixa notação está registrada inclusive no plano de Dante do Ministério da Saúde. Como é possível essa disparidade? No trabalho realizado no Instituto Cordial, através do Painel Brasileiro da Obesidade, a gente tem percebido algumas questões. Em primeiro lugar, há uma dificuldade generalizada de falar sobre obesidade, como o doutor Bruno Hoppler inclusive mencionou, por conta do estigma. Mesmo que alguns profissionais de saúde entendam a obesidade como doença, a gente ainda está muito longe de efetivamente lidar com ela enquanto doença. A sociedade como todo ainda não entende a obesidade quanto doença dessa forma. E isso se dá especialmente pelo estigma, que afasta as pessoas com obesidade e o sistema de saúde. Boa parte dos profissionais ainda entendem a obesidade como uma questão de comportamento individual, e não é. Esse é dos principais motivos pra baixa notação da doença nos prontuários. A melhora depende de campanhas informativas e de formação, eu faço coro ao doutor Bruno de novo, pois a obesidade não está presente em boa parte dos currículos dos cursos de saúde, uma questão que já endereçamos ao Ministério da Educação e ao Ministério da Saúde. Outro ponto fundamental é que as ações para a redução da prevalência costumam estar circunscritas à prevenção. A política não saudáveis, mas a gente não deve parar por aí. Pra pra além da prevenção, há muitas pessoas que estão vivendo com obesidade. No mundo, a gente deve chegar em três ponto três bilhões de pessoas vivendo com obesidade em dois mil e trinta e cinco. E reduzir a prevalência é reduzir a prevalência de tantas doenças associadas, como diabetes, problemas cardíacos e assim por diante. Nas formulações das políticas públicas, essas pessoas devem estar presente, elas devem ser ouvidas. Devem ter garantidos os seus direitos, em especial o direito à saúde, como coloca OMS em suas recomendações pra obesidade, devem ter cuidado abrangente multidisciplinar ao longo da vida porque é uma doença crônica, com o uso de tecnologias disponíveis e principalmente com respeito. Não é possível que se morra por ausência de maca que comporte o peso, como foi o caso do jovem Vitor Augusto Marques no início do ano passado. Com apenas vinte e cinco anos de idade, em uma jornada de oito horas no assoalho de uma ambulância, após negativa de internação em três hospitais na cidade de São Paulo. Quais são as unidades de saúde que têm equipamentos adequados? Qual é a distância máxima que uma pessoa deve percorrer pra ter atendimento digno? Temos, a gente tem que aproveitar o senso das UBSs, previsto pela SAPS, pra saber se há cadeiras, manguitos, macas, balanças que comportem o 0 que comportem as pessoas com obesidade grave, e ir além verificando também outros equipamentos de saúde. Caminhando pro encerramento, nós mapeamos quarenta e dois projetos de lei relacionados à obesidade tramitando no congresso nacional. Isso mostra que o tema tem apelo, e que a preocupação ultrapassa regiões e legendas partidárias. Destaco a semana da conscientização à obesidade da deputada Flávia Moraes, os centros especializados em obesidade do deputado Zecaías Kalil, o programa para obesidade grave proposto pelo deputado doutor Benjamin, e o estatuto da pessoa com obesidade, encaminhado ao Senado após aprovação na CCJ, pra ficar em poucos exemplos. Sendo assim, uma ação coordenada, como foi proposta de uma subcomissão de obesidade na comissão de saúde, da câmara do ano passado, que acabou não sendo instalada, pode ajudar nesse sentido. Ainda mais tendo em conta que o novo presidente da comissão, deputado doutor Francisco, é endocrinologista e também deve estar preocupado com esses números. Termino destacando que o país se comprometeu junto ao OMS a elaboração de plano de aceleração pra deter o crescimento da obesidade, o parar a obesidade. Se algo está sendo feito, está sendo feito sem transparência. Enquanto sociedade civil, queremos parte ser parte desse processo, então deixo como proposta a deputada e aos deputados presidentes a realização de uma audiência pública sobre o tema, e se a gente agir de forma coordenada o Brasil pode ser exemplo no enfrentamento desse desafio. Contem com o Instituto Cordial e como Painel Brasileiro da obesidade. Muito obrigado. Obrigado Luiz Fernando. Gostaria agora de convidar o Leonardo.",
      "summary": " Discurso sobre obesidade no Brasil: crescente prevalência, estigma, baixa notação nos prontuários, necessidade de abordagem multidisciplinar e inclusão na formulação de políticas públicas. Propõe-se uma ação coordenada e uma audiência pública.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Zacharias Calil -- por Participante -- Flávia Morais",
        "position": ""
      }
    },
    {
      "start_time": 1710245269,
      "duration": 100,
      "transcription": "Teremos então daqui a pouco nosso querido doutor Zacarias que é dos autores requerentes dessa sessão solene que faz alusão à conscientização do mês da obesidade. E eu quero dizer que nós temos aí uma preocupação muito grande com esse tema e eu fico feliz da gente poder hoje ter aqui conosco pessoas que vão estar nessa sessão, falando, né, sobre esse tema de forma que nós poderemos estar todos aí empenhados em fazer esse acompanhamento. Queria agradecer Bruno Alper, senhor Luiz Fernando Villar Sameyer, senhor Leonardo SEBA. Agradecer à sociedade civil organizada, na pessoa da Vanessa que está aí, também à Jaque que sempre tem estado conosco, atores da sociedade civil que têm sempre nos pautado, no subsidiado, pra que a gente possa fazer frente a mais acesso a diagnóstico, tratamento de doenças como diabetes, que são muitas vezes causados pela obesidade. Eu queria então doutor Zacarias, o senhor que é ativo na comissão da saúde, que tem feito aí trabalho de grande dimensão com o seu conhecimento, a sua experiência, o que você representa para a saúde do Brasil. Eu quero então passar a palavra para que o senhor faça o seu pronunciamento.",
      "summary": " Deputada se refere ao Dr. Zacarias e à sessão sobre conscientização do mês da obesidade; expressa gratidão a Bruno Alper, Luiz Fernando Villar Sameyer, Leonardo SEBA, Vanessa e Jaque, além de outros atores da sociedade civil, por seu trabalho em acesso ao diagnóstico e tratamento de doenças relacionadas à obesidade; elogia o conhecimento e a experiência do Dr. Zacarias na comissão de saúde do Brasil.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710245369,
      "duration": 295,
      "transcription": "Bom dia a todos, prazer enorme estar aqui hoje. E pra falar de tema muito importante, que hoje é uma discussão no mundo inteiro, que é a obesidade. Ela realmente está havendo crescimento muito progressivo, principalmente em relação às crianças, que vem apresentando sobrepeso, muitas vezes devido a erro da própria alimentação. Eu estive o ano passado na Europa, na Dinamarca, e nós discutimos em relação a isso, inclusive agora no Reino Unido também, que é problema muito sério hoje de políticas públicas de saúde. Nós sabemos que a a obesidade com várias outras comorbidades né, representam múltiplas patologias, principalmente relacionada ao câncer do colo, e do intestino grosso. Então existe uma preocupação hoje mundial em relação, né a essas, a obesidade relacionada com outras patologias, que têm diminuído muito assim a qualidade de vida das pessoas, várias outras doenças que desenvolvem também, e nós temos sim que tomar uma posição com políticas públicas de saúde, aqui na Câmara onde é o local no qual nós temos trabalhado nisso, né. Então eu vejo que mais da metade da população brasileira hoje está com sobrepeso. Uma projeção da pela Federação Mundial de Obesidade indica que em dois mil e trinta, cerca de trinta por cento dos brasileiros estarão obesos. É com grande honra e responsabilidade que nós estamos aqui reunidos pela conscientização do mês da obesidade. Este é tema de extrema relevância que afeta milhões de pessoas, não só no Brasil, mas em todo o mundo. Dados alarmantes mostram que a obesidade é problema de saúde pública crescente. Segundo a OMS, a obesidade triplicou globalmente desde mil novecentos e setenta e cinco. No Brasil, mais da metade da população está acima do peso, e a obesidade atinge cerca de vinte por cento dos adultos. Além dos impactos na saúde física, a obesidade também está associada a diversas doenças crônicas, como diabetes, hipertensão e doenças cardiovasculares, onde nós precisamos de agir de forma urgente e eficaz para combater esse problema e promover hábitos saudáveis em nossa sociedade. Neste mês, a conscientização da obesidade, é fundamental que cada de nós se comprometa a promover a educação alimentar, incentivar a prática de atividades físicas e apoiar políticas públicas que visem a prevenção e o tratamento da obesidade. Que este encontro seja marco em nossas ações, em prol da saúde e do bemestar de todos os cidadãos. Juntos podemos fazer a diferença e construir futuro mais saudável e sustentável para as gerações futuras e com isso combater a obesidade infantil. Eu tenho assim na minha clínica diária como médico, cirurgião, pediatra, a gente vê vários problemas relacionados à a obesidade infantil. E as mães chega às vezes no consultório com uma determinada preocupação, né, do quadro da criança de uma má formação que poderia existir e realmente ali não é o problema, não é esse, né. O prazer, o problema é relacionado à própria estrutura física da pessoa. Então a gente tem que orientar, combater, né? Mostrar pras crianças os hábitos saudáveis, o autocuidado que nós devemos ter. Aí se vocês passarem hoje qualquer supermercado a hora que a gente vai no caixa, nós sabemos ali que a, as guloseimas estão todas ao nível da altura das crianças. E eles passam e querem aquilo ali né? Então é é muito importante a gente ter essa preocupação. E nas escolas também, alimentos processados, ultraprocessados, quer dizer, tudo isso leva à condição, além da patologia, outras séries de de doenças que você pode desenvolver ao longo da vida. Então, esse aqui fica o meu recado, bom dia a todos, meu muito obrigado. Obrigada.",
      "summary": " Deputado fala sobre obesidade como problema de saúde global, especialmente entre crianças, causado por alimentação errada e estilo de vida. Preocupação com aumento de obesidade no Brasil e impactos na saúde física e doenças crônicas associadas. Urge promover hábitos saudáveis e apoiar políticas públicas para prevenção e tratamento da obesidade.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710245664,
      "duration": 16,
      "transcription": "Doutor Zacarias, queria pedir ao deputado Portugal que assuma a presidência para que eu possa fazer o meu pronunciamento.",
      "summary": " Deputada pede a Portugal para assumir a presidência antes de falar.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710245680,
      "duration": 12,
      "transcription": "Bom dia a todos, bom dia a todas. Queria",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Flávia Morais -- por Participante -- Sargento Portugal",
        "position": ""
      }
    },
    {
      "start_time": 1710245692,
      "duration": 559,
      "transcription": "Agradecer a mesa em nome do nosso querido presidente Arthur Lira por acolher o nosso requerimento juntamente com o Doutor Zacarias Kalil, com o Doutor, com o deputado sargento Portugal, que junto a nós se uniram nessa luta tão relevante. Como diz o tema do dia mundial da obesidade, é preciso falar sobre obesidade. O dia mundial da obesidade ocorreu dia quatro de março e essa sessão solene hoje é importante pra somar esforços com os demais países na redução da prevalência dessa doença que está presente em todo o mundo e é considerado uma epidemia pela Organização Mundial de Saúde. Somados os adultos com sobrepeso e obesidade, temos dois vírgula dois bilhões de pessoas com obesidade E o cenário tende a piorar, com estimativa em dois mil e trinta e cinco de três vírgula três bilhões no mundo. O Atlas mundial da obesidade deste ano produzido pela Federação Mundial da Obesidade, a World Obesity, aponta que nenhum país do mundo está no caminho certo para redução para a prevalência e que no sentido contrário as crianças estão tendo obesidade cada vez mais cedo, bem como vivendo com a pressão arterial elevada, índices de colesterol HDL menor, o que indica maior possibilidade de problemas cardíacos e hiperglicemia. O objetivo de desenvolvimento sustentável da ONU prevê que deveríamos reduzir em terço as mortes evitáveis por doenças crônicas não transmissíveis. Na contramão desse objetivo, segundo o global burting of the seas, que é a carga global de morbidade aferida pelo Instituto de Métricas e Avaliação de Saúde internacionalmente reconhecido das cinquenta milhões de mortes por doenças, quarenta e milhões foi em decorrência das dCNTs e destas ao menos doze por cento podem ser atribuídas ao IMC elevado índice de massa corporal Estimase que setecentos e cinquenta milhões de crianças estarão vivendo com sobrepeso e obesidade em dois mil e trinta e cinco. Sessenta e oito milhões estarão sofrendo de pressão arterial alta devido ao CMC elevado. Setenta e seis milhões terão baixos níveis de colesterol HDL devido ao IMC elevado, e vinte e sete milhões estarão vivendo com hiperglicemia devido ao seu IMC elevado em uma relação importante entre obesidade e diabetes tipo dois. Temas com que venho trabalhando em uma das frentes parlamentares que eu coordeno a Frente Parlamentar Mista de Prevenção Diagnóstico e Tratamento do Diabetes, que deve, ainda ter mais impulso durante esse ano. No Brasil, o índice de crianças com MC elevado deve passar de trinta e quatro por cento em dois mil e vinte, saindo de trinta e quatro para cinquenta por cento em dois mil e trinta e cinco. Metade das crianças brasileiros deverão ter sobrepeso ou obesidade. O número é muito alto e precisamos conter esse crescimento. É necessário que o países reforce as ações de prevenção, obesidade e promoção da saúde, mas também que garanta os direitos dessas crianças, que têm acompanhamento adequado livre de estigmas e preconceitos. O estigma do peso em unidades de saúde é muito comum, assim como nas escolas. Isso marca a vida dessas crianças. Também é importante que elas tenham acesso ao que há de melhor para cuidar de sua saúde, que possam ser acompanhadas pelos profissionais adequados para o seu caso, por equipes multiprofissionais. Muitas vezes será necessário profissional de psicologia, nutrição, endocrinologia, mas o cuidado não pode estar restrito a profissional apenas, pois cada pessoa tem sua história e seu histórico de saúde. Nesse sentido, apresentei o PL 12.000, 12.47 2023, que reforça a relação entre saúde e educação, e a necessidade de conscientização sobre a obesidade, em especial em crianças, em que se encontra e que se encontra com requerimento para que seja desapensado de tantos outros e por fim seja reconhecido por essa casa Legislativa a importância de termos uma semana nacional de prevenção e conscientização da obesidade em crianças e adolescentes Essa casa, a Câmara dos Deputados deve estar atenta à obesidade e ao contínuo crescimento de sua prevalência, associada a outras doenças, tais como a hipertensão, a diabetes, problemas cardíacos e diversos tipos de câncer. Também a dificuldade das pessoas com obesidade em acessar direitos básicos, como a educação, pois é comum o bullying nas escolas e a saúde que por vezes se afasta ao invés de acolher. É nossa responsabilidade enquanto legisladores garantir os direitos fundamentais às pessoas com obesidade. Isso passa pela proposição de leis que garantam a dignidade dessas pessoas, mas também o controle e a fiscalização das ações do Poder Executivo que não pode ser omisso. Como está a construção do plano parar a obesidade pactuado pela OMS, há uma estratégia intersetorial para a prevenção da obesidade sendo coordenada hoje no ministério? E para o cuidado em relação às pessoas, às crianças com obesidade, não podemos ignorar que temos terço das crianças com sobrepeso ou obesidade. Qual o nosso papel nesse processo? Segundo o presidente da Federação Mundial da Obesidade, Louzibau, que apresentou dados sobre o Brasil no webinar do Painel Brasileiro de Obesidade, apenas em dois mil e dezenove o impacto econômico do sobrepeso e obesidade no país foi estimado em quarenta bilhões de dólares o equivalente a dois por cento do PIB daquele ano Estes recursos poderiam ser investidos para garantir cuidado contínuo e abrangente ao longo da vida, como propõe a OMS, e não gastos como consequência da inação sobre a obesidade. Temos que falar sobre obesidade, Como propõe a Federação Mundial da obesidade mas eu vou além temos é que agir e rápido para conter o crescimento da prevalência da obesidade e para garantir as pessoas com obesidade o acesso aos seus direitos em especial à educação e à saúde queria então aqui agradecer a presença de todos, a todos que têm nos cercado a nós parlamentares que têm trabalhado por essa causa, nos subsidiando, nos apoiando, nos trazendo seus desafios, os entraves que vivem no dia a dia, para que a gente possa colocar esse tema à tona e fazer trabalho junto às comissões permanentes melhorando a nossa legislação mas também cobrando do Sistema Único de Saúde dos gestores competentes para que a gente possa realmente ter uma política firme é que que Produza campanhas conscientização e também oportunizem os nossos crianças os nossos jovens para que eles tenham acesso às informações e também alimentação saudável nós temos aqui no Brasil uma rede de ensino pública que entrega merenda para o aluno e que muitas vezes não é pensada para educar esse aluno a ter uma alimentação saudável muitas vezes nós vemos o pão macarrão e não vemos ali uma fruta uma verdura é claro que aqui eu não estou generalizando mas a gente sabe que nós podemos melhorar podemos educar para que a nossa população se alimente bem hoje como coordenadora da frente de prevenção diagnóstico e tratamento do diabetes nós temos conhecimento de que o Brasil é o quinto país do mundo com maior número de pessoas com diabetes e nós precisamos virar essa chave e nós só podemos fazer isso a partir do momento que nós falarmos sobre as causas falarmos sobre obesidade e traçarmos metas e diretrizes para que a gente possa melhorar as condições de saúde do nosso povo brasileiro fica aqui então né a nossa intenção nessa sua sessão solene de chamar atenção para esse tema de chamar a sociedade para falar sobre obesidade Bom dia a todos",
      "summary": " Deputada destaca importância de abordar obesidade como epidemia global, com aumento previsto de prevalência e impactos negativos na saúde, especialmente em crianças. Exorta a ação para prevenir crescimento da obesidade e garantir direitos à saúde e educação para pessoas com obesidade.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710246251,
      "duration": 70,
      "transcription": "Moraes, eu gostaria de agradecer a presença de todos aqui e a importância da gente estar sempre discutindo de forma ampla e principalmente com esses parlamentares, Flávia está sempre comigo aqui e eu estou sempre com Flávia, doutor Zacarias também Kalil, são pessoas atuantes na área e algumas pautas praticamente elas passam em branco na casa. E se a gente não tiver a consciência de levar o debate, ampliar o debate pra todos, pode ser que cada vez mais a gente não consiga atingir pessoas que dependem da gente. Os parlamentares têm uma obrigação muito grande em trabalhar constantemente aqui para entregar o melhor para toda a população. O trabalho do parlamentar aqui é entregar o melhor pro povo, independente do partido de cada E a gente tem que ter consciência disso sempre, Cobrem sempre do seu parlamentar o que ele tem feito pro povo, pra entregar pra toda a população. Doutora Flávia, por favor, assuma aqui novamente a presidência para poder fazer o discurso.",
      "summary": " Deputado fala sobre importância de debate amplo com parlamentares e consciência de trabalhar pelo povo, agradece a presença de Flávia e Zacarias e pede que Flávia assuma a presidência para falar.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710246321,
      "duration": 7,
      "transcription": "Enquanto o deputado sargento Portugal se dirige à mesa eu queria",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Sargento Portugal -- por Participante -- Flávia Morais",
        "position": ""
      }
    },
    {
      "start_time": 1710246328,
      "duration": 27,
      "transcription": "Bom dia a todos, prazer enorme estar aqui hoje. E pra falar de tema muito importante, que hoje é uma discussão no mundo inteiro, que é a obesidade. Ela realmente está havendo crescimento muito progressivo, principalmente em relação às crianças, que vem apresentando sobrepeso, muitas vezes devido a erro da própria alimentação. Eu estive o ano passado na Europa, na Dinamarca, e nós discutimos em relação a isso, inclusive agora no Reino Unido também, que é problema muito sério hoje de políticas públicas de saúde. Nós sabemos que a a obesidade com várias outras comorbidades né, representam múltiplas patologias, principalmente relacionada ao câncer do colo, e do intestino grosso. Então existe uma preocupação hoje mundial em relação, né a essas, a obesidade relacionada com outras patologias, que têm diminuído muito assim a qualidade de vida das pessoas, várias outras doenças que desenvolvem também, e nós temos sim que tomar uma posição com políticas públicas de saúde, aqui na Câmara onde é o local no qual nós temos trabalhado nisso, né. Então eu vejo que mais da metade da população brasileira hoje está com sobrepeso. Uma projeção da pela Federação Mundial de Obesidade indica que em dois mil e trinta, cerca de trinta por cento dos brasileiros estarão obesos. É com grande honra e responsabilidade que nós estamos aqui reunidos pela conscientização do mês da obesidade. Este é tema de extrema relevância que afeta milhões de pessoas, não só no Brasil, mas em todo o mundo. Dados alarmantes mostram que a obesidade é problema de saúde pública crescente. Segundo a OMS, a obesidade triplicou globalmente desde mil novecentos e setenta e cinco. No Brasil, mais da metade da população está acima do peso, e a obesidade atinge cerca de vinte por cento dos adultos. Além dos impactos na saúde física, a obesidade também está associada a diversas doenças crônicas, como diabetes, hipertensão e doenças cardiovasculares, onde nós precisamos de agir de forma urgente e eficaz para combater esse problema e promover hábitos saudáveis em nossa sociedade. Neste mês, a conscientização da obesidade, é fundamental que cada de nós se comprometa a promover a educação alimentar, incentivar a prática de atividades físicas e apoiar políticas públicas que visem a prevenção e o tratamento da obesidade. Que este encontro seja marco em nossas ações, em prol da saúde e do bemestar de todos os cidadãos. Juntos podemos fazer a diferença e construir futuro mais saudável e sustentável para as gerações futuras e com isso combater a obesidade infantil. Eu tenho assim na minha clínica diária como médico, cirurgião, pediatra, a gente vê vários problemas relacionados à a obesidade infantil. E as mães chega às vezes no consultório com uma determinada preocupação, né, do quadro da criança de uma má formação que poderia existir e realmente ali não é o problema, não é esse, né. O prazer, o problema é relacionado à própria estrutura física da pessoa. Então a gente tem que orientar, combater, né? Mostrar pras crianças os hábitos saudáveis, o autocuidado que nós devemos ter. Aí se vocês passarem hoje qualquer supermercado a hora que a gente vai no caixa, nós sabemos ali que a, as guloseimas estão todas ao nível da altura das crianças. E eles passam e querem aquilo ali né? Então é é muito importante a gente ter essa preocupação. E nas escolas também, alimentos processados, ultraprocessados, quer dizer, tudo isso leva à condição, além da patologia, outras séries de de doenças que você pode desenvolver ao longo da vida. Então, esse aqui fica o meu recado, bom dia a todos, meu muito obrigado. Obrigada.",
      "summary": " Deputada se refere à crescente obesidade, especialmente em crianças, causada por má alimentação. Ela aponta obesidade como causa de múltiplas doenças, incluindo determinados tipos de câncer. No Brasil, mais da metade da população está acima do peso e 20% dos adultos são obesos. Ela propõe políticas de saúde pública para combater o problema, promover hábitos saudáveis e diminuir o consumo de alimentos processados e ultraprocessados.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710246355,
      "duration": 208,
      "transcription": "Senhora presidente, senhores deputados, senhoras e a todos os presentes aqui. Antes de começar o texto que eu fiz, conhecerei fazer uma autodescrição. Respeito as pessoas que não estão nos acompanhando aqui na casa e até mesmo pelo pelo sistema de televisão da da própria câmara. Quarenta e oito anos, estatura mediana, careca, uma barba meio esquisita, terno preto, uma camisa azul, mas com coração muito grande de entregar o melhor pra todos vocês. Hoje dia doze de março, nessa sessão solene, no dia mundial da obesidade, chamo atenção para a conscientização e a importância de adotar estilo de vida saudável, na vida de cada Isso inclui uma dieta balanceada e a praticar regular de e a prática regular de atividade física, fatores essenciais para combater a obesidade. Sou dos autores dessa sessão solene aqui, em plenário, e me preocupa esse crescente problema de saúde no mundo em destaque no Brasil. Segundo os dados da Organização Mundial de Saúde, estimase que no ano, estimase que no ano que vem mais seiscentos e cinquenta milhões de pessoas em todo o mundo serão diagnosticadas com obesidade, isso é muito preocupante. É necessário sim trabalharmos contra esse mal que assola a sociedade de todo e a sociedades brasileiros e em todo o mundo, com ações urgentes, entre elas a prevenção, o tratamento e a educação pra criar e promover estilos de vida mais saudáveis dentro da população. Precisamos investir na divulgação de informações seguras e corretas, acerca da doença e na mesma linha, a promoção e criação de políticas públicas visando combater a obesidade. Vale destacar que a obesidade leva para vários outros tipos de doença, como diabetes, hipertensão, câncer hepática, depressão, doenças cardíacas, obesidade é dos maiores desafios em saúde pública no mundo. Posto isso, senhora presidência, senhores deputados, todos presentes que acompanham. Me colocar à disposição desse parlamento para criar mecanismo e ações diretas para enfrentar esse mal que tanto prejudica a saúde da população do Brasil. Como eu falei anteriormente quando estava na presidência, é muito importante todos nós termos consciência do que é feito aqui. Não somente de quatro em quatro anos, acompanhe o que é feito aqui diariamente, porque às vezes nós tentamos entregar o melhor, mas muita coisa esbarra às vezes interesses escusos. Partido que não aprova por causa do outro partido, eu deixo sempre bem claro pra todos vocês, o que me interessa, o que me trouxe aqui e acredito que os meus irmãos também ali pelas pautas que nós defendemos são vocês. Pessoas que não conseguem às vezes custear. Muitos aqui podem ter plano de saúde, mas quem não tem? Como é que é feita a assistência para aquele menos favorecido? Então é fundamental sempre discutirmos, ampliarmos cada vez mais a assistência para ela chegar para quem realmente mais precisa, aquele que não tem condição de custear nada. Encerrar aqui, minha presidente, agradeço a todos pela presença. É fundamental estar acontecendo sempre, é fundamental que vocês acompanhem os seus políticos e cobrem deles sim, quando projetos de interesse da população seja aprovado de cada vez mais rápida. Abraço, fiquem na paz de Deus.",
      "summary": " Deputado destaca importância de estilo de vida saudável para combater obesidade, um crescente problema de saúde global e no Brasil. Pede ações urgentes, divulgação de informações seguras, criação de políticas públicas e ampliação da assistência àqueles que mais precisam. Oferece-se para ajudar a criar mecanismos e ações diretas contra a obesidade, uma das maiores ameaças à saúde pública mundial.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710246563,
      "duration": 49,
      "transcription": "Obrigado sargento de Portugal. Queria registrar aqui a presença e também o trabalho relevante que o nosso a toda responsabilidade, amor à causa. Agradecer a Joana que ajudou a coordenar a realização dessa sessão solene. Convidar agora para fazer uso da palavra, o senhor Bruno Hautern. Ele é médico endocrinologista, presidente da Associação Brasileira para Estudo da Obesidade e Síndrome Metabólica, A BESPO. Então eu queria agradecer a presença, já convidando o doutor Bruno pra fazer uso da palavra. Boa tarde a todos queria",
      "summary": " Deputada registra presença e agradece esforços de sargento de Portugal e Joana; convida Bruno Hautern, médico endocrinologista, a falar.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710246612,
      "duration": 309,
      "transcription": "Os ilustres deputados, a Flávia, doutor Zacarias, doutor deputado deputada Flávia, deputada deputado Zacarias, deputado sargento de Portugal. E muito já foi falado aqui por vocês, mas eu queria ressaltar ponto que eu vejo como importante, Eu estive nessa sessão solene ano passado, né, também no mês da obesidade. De lá para cá, nesse ano, mais ou menos setecentas mil crianças e adolescentes foram diagnosticadas com obesidade e mais ou menos milhão e meio a dois milhões de adultos foram diagnosticados com obesidade, fora os que já têm obesidade que continuam tendo porque a gente sabe que essa é uma doença crônica e raramente ela regride. Então, acho que esse é ponto importante porque a gente sempre fala muito, bom, vamos fazer, vamos fazer, e aí estamos aqui no outro ano e assim por diante, então, como uma ideia de que cada ano que passa estamos perdendo a guerra e mais pessoas estão desenvolvendo obesidade, né, já foi dito aqui no mundo temos bilhão de pessoas com obesidade e o grande problema é que a gente tende a ver a obesidade como problema pessoal, então toda vez que tem reportagem sobre o assunto, fala assim, ah pessoal vamos conscientizar, vamos comer melhor, vamos fazer isso, e enquanto vermos a obesidade como uma questão que cada vai ter que resolver sozinho, se conscientizando, vamos lá pessoal faça isso, os números só vão continuar crescendo, enquanto não entendermos que isso deve ser política de Estado oferecer prevenção e tratamento porque a obesidade está inserida dentro de contexto global, que inclui aquecimento global, excesso de desperdício de recursos e assim por diante, né, realmente os números só vão crescer, e assim por diante, né, realmente os números só vão crescer, e assim por diante, né, e por diante, né, realmente os números só vão crescer como já foi dito aqui que os índices só crescem em todos os países do mundo. E é perverso porque o crescimento hoje é maior em pessoas de baixa renda, e ao mesmo tempo vemos novos tratamentos promissores que só podem ser comprados por pessoas com muito dinheiro, então trabalhar essa acessibilidade é também absolutamente fundamental se queremos ter resultado e que isso não acabe gerando fosso ainda maior entre a classe social econômica mais baixa, mais rica, mais rica tendo acesso a tratamentos e a mais baixa não estando presente em nenhum momento. Ano passado teve uma, houve uma publicação do New England Journal of Medicing que mostrou que existem cinco fatores que são associados a quarenta por cento por doença cardiovascular no mundo. Obesidade, hipertensão, lipidemia, diabetes e tabagismo. Quatro desses temos políticas de estado para combater, só uma que não é, não existe, que é obesidade. Porque? Porque existe preconceito, existe a ideia das escolhas individuais. E a gente tem que lembrar também que prevenção é diferente de tratamento. Muitas vezes se fala tem novos tratamentos, mas não é tratamento gente, a gente tem que pensar em melhorar a alimentação, claro, a gente tem que tudo fazer. Então, eu gosto de dar exemplo que é como se você vive numa ilha que você tem cobras que começam a proliferar naquela naquela ilha. O que você tem que fazer? Você tem que ter controle, né, tentar tirar aquelas cobras da ilha, quando estão poucas cobras alguém pica fala também foi imprudente, entrou lá no ninho das cobras e foi picado. Conforme elas forem crescendo, você tem que mudar a forma de analisar. Precisamos de controle de cobra, mas ao mesmo tempo quem foi picado não pode ficar sem soro. Então essa é uma forma boa de entender que prevenção de obesidade, e isso inclui políticas públicas, é de por exemplo, taxação diferencial de alimentos ultraprocessados que eu sei que está em trâmite nessa casa. Temos agora a questão da cesta básica que foi muito boa de redução ultraprocessados, rotulagem de alimentos, muito bom, mas precisa ser feito mais marketing de alimentos, vários outros pontos, então prevenção é uma coisa e tratamento de obesidade é outra, precisamos ter foco em ambas e não misturálas porque perdese a discussão, o tratamento é oferecer digamos, equipe multidisciplinar, medicamento é importante? É importante, mas não é só oferecer medicamento como também não é só oferecer cirurgia temos ter que equipes multidisciplinares bem formadas e que entendam do assunto. Hoje as universidades não falam sobre obesidade, os aluguéis de medicina não têm aulas de obesidade, então o médico sai de lá falando as mesmas coisas que fala no dia a dia. Então era mais ou menos isso que eu tinha pra comentar com vocês, lembrando que a Abezo está trinta e oito anos combatendo obesidade no país e a gente é uma voz muito ativa e recentemente inclusive nós temos departamento de voz das pessoas com obesidade e hoje temos a Inara aqui presente, representante do nosso departamento, ela veio de João Monlevade, e eu queria quebrar o protocolo e no final pedir que ela também desse umas palavras. Muito obrigado. Obrigada doutor Bruno.",
      "summary": " Médico Endocrinologista e Presidente da ABESO alerta sobre aumento de obesidade em crianças e adultos, especialmente entre pessoas de baixa renda. Considera obesidade uma responsabilidade de políticas de Estado, associada a doença cardiovascular, mas com falta de políticas para combatê-la. Prevenção e tratamento de obesidade exigem equipe multidisciplinar e formação adequada. ABESO, com 38 anos de história, recentemente criou departamento para dar voz às pessoas com obesidade.",
      "speaker": {
        "name": "BRUNO HALPERN",
        "position": "Médico Endocrinologista, Presidente da Associação Brasileira  para Estudo da Obesidade e Síndrome Metabólica - ABESO"
      }
    },
    {
      "start_time": 1710246921,
      "duration": 31,
      "transcription": "Queria registrar a presença da Sejana Amu. Ela é endocrinologista e também membro da Sociedade Brasileira de Diabetes do Distrito Federal. Delegada da Abezo e, mais importante título dela, filha do Doutor Zacarias Kalil, né, que é uma referência, orgulho para nós. Queria passar a presidência para o nosso requerente doutor Zacarias Kalil para que ele dê continuidade à nossa sessão.",
      "summary": " Deputada cita presença de endocrinologista e membro Sociedade Brasileira de Diabetes, delegada Abezo e filha do Dr. Zacarias Kalil, passa presidência para ele continuar sessão.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1710246952,
      "duration": 10,
      "transcription": "Bom dia a todos, prazer enorme estar aqui hoje. E pra falar de tema muito importante, que hoje é uma discussão no mundo inteiro, que é a obesidade. Ela realmente está havendo crescimento muito progressivo, principalmente em relação às crianças, que vem apresentando sobrepeso, muitas vezes devido a erro da própria alimentação. Eu estive o ano passado na Europa, na Dinamarca, e nós discutimos em relação a isso, inclusive agora no Reino Unido também, que é problema muito sério hoje de políticas públicas de saúde. Nós sabemos que a a obesidade com várias outras comorbidades né, representam múltiplas patologias, principalmente relacionada ao câncer do colo, e do intestino grosso. Então existe uma preocupação hoje mundial em relação, né a essas, a obesidade relacionada com outras patologias, que têm diminuído muito assim a qualidade de vida das pessoas, várias outras doenças que desenvolvem também, e nós temos sim que tomar uma posição com políticas públicas de saúde, aqui na Câmara onde é o local no qual nós temos trabalhado nisso, né. Então eu vejo que mais da metade da população brasileira hoje está com sobrepeso. Uma projeção da pela Federação Mundial de Obesidade indica que em dois mil e trinta, cerca de trinta por cento dos brasileiros estarão obesos. É com grande honra e responsabilidade que nós estamos aqui reunidos pela conscientização do mês da obesidade. Este é tema de extrema relevância que afeta milhões de pessoas, não só no Brasil, mas em todo o mundo. Dados alarmantes mostram que a obesidade é problema de saúde pública crescente. Segundo a OMS, a obesidade triplicou globalmente desde mil novecentos e setenta e cinco. No Brasil, mais da metade da população está acima do peso, e a obesidade atinge cerca de vinte por cento dos adultos. Além dos impactos na saúde física, a obesidade também está associada a diversas doenças crônicas, como diabetes, hipertensão e doenças cardiovasculares, onde nós precisamos de agir de forma urgente e eficaz para combater esse problema e promover hábitos saudáveis em nossa sociedade. Neste mês, a conscientização da obesidade, é fundamental que cada de nós se comprometa a promover a educação alimentar, incentivar a prática de atividades físicas e apoiar políticas públicas que visem a prevenção e o tratamento da obesidade. Que este encontro seja marco em nossas ações, em prol da saúde e do bemestar de todos os cidadãos. Juntos podemos fazer a diferença e construir futuro mais saudável e sustentável para as gerações futuras e com isso combater a obesidade infantil. Eu tenho assim na minha clínica diária como médico, cirurgião, pediatra, a gente vê vários problemas relacionados à a obesidade infantil. E as mães chega às vezes no consultório com uma determinada preocupação, né, do quadro da criança de uma má formação que poderia existir e realmente ali não é o problema, não é esse, né. O prazer, o problema é relacionado à própria estrutura física da pessoa. Então a gente tem que orientar, combater, né? Mostrar pras crianças os hábitos saudáveis, o autocuidado que nós devemos ter. Aí se vocês passarem hoje qualquer supermercado a hora que a gente vai no caixa, nós sabemos ali que a, as guloseimas estão todas ao nível da altura das crianças. E eles passam e querem aquilo ali né? Então é é muito importante a gente ter essa preocupação. E nas escolas também, alimentos processados, ultraprocessados, quer dizer, tudo isso leva à condição, além da patologia, outras séries de de doenças que você pode desenvolver ao longo da vida. Então, esse aqui fica o meu recado, bom dia a todos, meu muito obrigado. Obrigada.",
      "summary": " Discurso sobre obesidade como problema de saúde global crescente, especialmente em crianças, com impactos no Reino Unido, Brasil, e mundialmente. Obesidade correlacionada a várias patologias, particularmente câncer no colo e intestino grosso. Necessidade de políticas públicas de saúde e ações para promover hábitos saudáveis e educação alimentar, combatendo obesidade infantil e promovendo saúde para gerações futuras.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Flávia Morais -- por Participante -- Dr. Zacharias Calil",
        "position": ""
      }
    },
    {
      "start_time": 1710246962,
      "duration": 21,
      "transcription": "Os ilustres deputados, a Flávia, doutor Zacarias, doutor deputado deputada Flávia, deputada deputado Zacarias, deputado sargento de Portugal. E muito já foi falado aqui por vocês, mas eu queria ressaltar ponto que eu vejo como importante, Eu estive nessa sessão solene ano passado, né, também no mês da obesidade. De lá pra cá, nesse ano, mais ou menos setecentas mil crianças e adolescentes foram diagnosticadas com obesidade e mais ou menos milhão e meio a dois milhões de adultos foram diagnosticados com obesidade, fora os que já têm obesidade que continuam tendo porque a gente sabe que essa é uma doença crônica e raramente ela regride. Então, acho que esse é ponto importante porque a gente sempre fala muito, bom, vamos fazer, vamos fazer, e aí estamos aqui no outro ano e assim por diante, então, como uma ideia de que cada ano que passa estamos perdendo a guerra e mais pessoas estão desenvolvendo obesidade, né, já foi dito aqui no mundo temos bilhão de pessoas com obesidade e o grande problema é que a gente tende a ver a obesidade como problema pessoal, então toda vez que tem reportagem sobre o assunto, fala assim, ah pessoal vamos conscientizar, vamos comer melhor, vamos fazer isso, e enquanto vermos a obesidade como uma questão que cada vai ter que resolver sozinho, se conscientizando, vamos lá pessoal faça isso, os números só vão continuar crescendo, enquanto não entendermos que isso deve ser política de Estado oferecer prevenção por diante, né, realmente os números só vão crescer como já foi dito aqui que os índices só crescem em todos os países do mundo. E é perverso porque o crescimento hoje é maior em pessoas de baixa renda, e ao mesmo tempo vemos novos tratamentos promissores que só podem ser comprados por pessoas com muito dinheiro, então trabalhar essa acessibilidade é também absolutamente fundamental se queremos ter resultado e que isso não acabe gerando fosso ainda maior entre a classe social econômica mais baixa, mais rica, mais rica tendo acesso a tratamentos e a mais baixa não estando presente em nenhum momento. Ano passado teve uma, houve uma publicação do New England Journal of Medicing que mostrou que existem cinco fatores que são associados a quarenta por cento por doença cardiovascular no mundo. Obesidade, hipertensão, lipidemia, diabetes e tabagismo. Quatro desses temos políticas de estado para combater, só uma que não é, não existe, que é obesidade. Porque? Porque existe preconceito, existe a ideia das escolhas individuais. E a gente tem que lembrar também que prevenção é diferente de tratamento. Muitas vezes se fala tem novos tratamentos, mas não é tratamento gente, a gente tem que pensar em melhorar a alimentação, claro, a gente tem que tudo fazer. Então, eu gosto de dar exemplo que é como se você vive numa ilha que você tem cobras que começam a proliferar naquela naquela ilha. O que você tem que fazer? Você tem que ter controle, né, tentar tirar aquelas cobras da ilha, quando estão poucas cobras alguém pica fala também foi imprudente, entrou lá no ninho das cobras e foi picado. Conforme elas forem crescendo, você tem que mudar a forma de analisar. Precisamos de controle de cobra, mas ao mesmo tempo quem foi picado não pode ficar sem soro. Então essa é uma forma boa de entender que prevenção de obesidade, e isso inclui políticas públicas, é de por exemplo, taxação diferencial de alimentos ultraprocessados que eu sei que está em trâmite nessa casa. Temos agora a questão da cesta básica que foi muito boa de redução ultraprocessados, rotulagem de alimentos, muito bom, mas precisa ser feito mais marketing de alimentos, vários outros pontos, então prevenção é uma coisa e tratamento de obesidade é outra, precisamos ter foco em ambas e não misturálas porque perdese a discussão, o tratamento é oferecer digamos, equipe multidisciplinar, medicamento é importante? É importante, mas não é só oferecer medicamento como também não é só oferecer cirurgia temos ter que equipes multidisciplinares bem formadas e que entendam do assunto. Hoje as universidades não falam sobre obesidade, os aluguéis de medicina não têm aulas de obesidade, então o médico sai de lá falando as mesmas coisas que fala no dia a dia. Então era mais ou menos isso que eu tinha pra comentar com vocês, lembrando que a Abezo está trinta e oito anos combatendo obesidade no país e a gente é uma voz muito ativa e recentemente inclusive nós temos departamento de voz das pessoas com obesidade e hoje temos a Inara aqui presente, representante do nosso departamento, ela veio de João Monlevade, e eu queria quebrar o protocolo e no final pedir que ela também desse umas palavras. Muito obrigado. Obrigada doutor Bruno.",
      "summary": " Deputado: No passado, 700 mil crianças e 1,5-2 milhões de adultos receberam diagnóstico de obesidade. É uma doença crônica em crescimento, predominante em pessoas de baixa renda. Prevenção deve ser prioridade do Estado, com ênfase em políticas alimentares. Tratamento deve ser multidisciplinar, ultrapassando medicação e cirurgia. A Abezo, lutando contra obesidade há 38 anos, tem um departamento que representa pessoas com obesidade.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710246983,
      "duration": 356,
      "transcription": "Deputado Zacarias, deputada Flávia Moraes, e membros da mesa, uma satisfação estar aqui compondo essa essa sessão solene. Eu queria começar relembrando a proposta da Federação Mundial da Obesidade, de que é preciso falar sobre obesidade. E eu concordo plenamente com a deputada quando ela disse que é preciso não só falar mas agir e logo. Todas as questões pertinentes à população brasileira passam por essa casa legislativa, e falar sobre obesidade de acordo com dados oficiais, é falar sobre sessenta por cento da população brasileira com sobrepeso e obesidade à população adulta. É mais da metade da população, são trinta por cento das crianças e adolescentes com sobrepeso e obesidade cada vez mais precoce, assim como sintomas de dcn ts com hiperglicemia e pressão arterial elevada que cada vez são mais cedo na vida das pessoas vêm aparecendo. São dados que estão no Atlas Mundial da obesidade, divulgado deste ano, pela federação no dia mundial da obesidade, dia também que lançamos pela primeira vez simultaneamente a versão traduzida. A prevalência dobrou no Brasil nos últimos quinze anos, como foi falado pelos colegas, e as projeções são de crescimento. Se nada for feito, a gente deve chegar a terço da população com obesidade em dois mil e trinta. Ainda assim, e também em dados oficiais, nem cinco por cento dos atendimentos anotados nos sistemas de saúde, tem essa doença como causa. Essa baixa notação está registrada inclusive no plano de Dante do Ministério da Saúde. Como é possível essa disparidade? No trabalho realizado no Instituto Cordial, através do Painel Brasileiro da Obesidade, a gente tem percebido algumas questões. Em primeiro lugar, há uma dificuldade generalizada de falar sobre obesidade, como o doutor Bruno Hoppler inclusive mencionou, por conta do estigma. Mesmo que alguns profissionais de saúde entendam a obesidade como doença, a gente ainda está muito longe de efetivamente lidar com ela enquanto doença. A sociedade como todo ainda não entende a obesidade quanto doença dessa forma. E isso se dá especialmente pelo estigma, que afasta as pessoas com obesidade e o sistema de saúde. Boa parte dos profissionais ainda entendem a obesidade como uma questão de comportamento individual, e não é. Esse é dos principais motivos pra baixa notação da doença nos prontuários. A melhora depende de campanhas informativas e de formação, eu faço coro ao doutor Bruno de novo, pois a obesidade não está presente em boa parte dos currículos dos cursos de saúde, uma questão que já endereçamos ao Ministério da Educação e ao Ministério da Saúde. Outro ponto fundamental é que as ações para a redução da prevalência costumam estar circunscritas à prevenção. A política não saudáveis, mas a gente não deve parar por aí. Pra pra além da prevenção, há muitas pessoas que estão vivendo com obesidade. No mundo, a gente deve chegar em três ponto três bilhões de pessoas vivendo com obesidade em dois mil e trinta e cinco. E reduzir a prevalência é reduzir a prevalência de tantas doenças associadas, como diabetes, problemas cardíacos e assim por diante. Nas formulações das políticas públicas, essas pessoas devem estar presente, elas devem ser ouvidas. Devem ter garantidos os seus direitos, em especial o direito à saúde, como coloca OMS em suas recomendações pra obesidade, devem ter cuidado abrangente multidisciplinar ao longo da vida porque é uma doença crônica, com o uso de tecnologias disponíveis e principalmente com respeito. Não é possível que se morra por ausência de maca que comporte o peso, como foi o caso do jovem Vitor Augusto Marques no início do ano passado. Com apenas vinte e cinco anos de idade, em uma jornada de oito horas no assoalho de uma ambulância, após negativa de internação em três hospitais na cidade de São Paulo. Quais são as unidades de saúde que têm equipamentos adequados? Qual é a distância máxima que uma pessoa deve percorrer pra ter atendimento digno? Temos, a gente tem que aproveitar o senso das UBSs, previsto pela SAPS, pra saber se há cadeiras, manguitos, macas, balanças que comportem o 0 que comportem as pessoas com obesidade grave, e ir além verificando também outros equipamentos de saúde. Caminhando pro encerramento, nós mapeamos quarenta e dois projetos de lei relacionados à obesidade tramitando no congresso nacional. Isso mostra que o tema tem apelo, e que a preocupação ultrapassa regiões e legendas partidárias. Destaco a semana da conscientização à obesidade da deputada Flávia Moraes, os centros especializados em obesidade do deputado Zecaías Kalil, o programa para obesidade grave proposto pelo deputado doutor Benjamin, e o estatuto da pessoa com obesidade, encaminhado ao Senado após aprovação na CCJ, pra ficar em poucos exemplos. Sendo assim, uma ação coordenada, como foi proposta de uma subcomissão de obesidade na comissão de saúde, da câmara do ano passado, que acabou não sendo instalada, pode ajudar nesse sentido. Ainda mais tendo em conta que o novo presidente da comissão, deputado doutor Francisco, é endocrinologista e também deve estar preocupado com esses números. Termino destacando que o país se comprometeu junto ao OMS a elaboração de plano de aceleração pra deter o crescimento da obesidade, o parar a obesidade. Se algo está sendo feito, está sendo feito sem transparência. Enquanto sociedade civil, queremos parte ser parte desse processo, então deixo como proposta a deputada e aos deputados presidentes a realização de uma audiência pública sobre o tema, e se a gente agir de forma coordenada o Brasil pode ser exemplo no enfrentamento desse desafio. Contem com o Instituto Cordial e como Painel Brasileiro da obesidade. Muito obrigado. Obrigado Luiz Fernando. Gostaria agora de convidar o Leonardo.",
      "summary": " Obesidade em Brasileiros: 60% adultos, 30% crianças/adolescentes. Causa raramente listada em prontuários. Disparidade entre aumento de obesidade e registro no sistema de saúde. Estigma impede tratamento. Mais formação e conscientização sobre obesidade necessária. Incluir pessoas com obesidade em políticas públicas de saúde. Ação coordenada e transparência importantes para combater crescimento de obesidade no Brasil.",
      "speaker": {
        "name": "LUIS FERNANDO VILLAÇA MEYER",
        "position": "Diretor de Operações do Painel Brasileiro da Obesidade"
      }
    },
    {
      "start_time": 1710247339,
      "duration": 20,
      "transcription": "Meu colega lá de Goiânia. Cirurgião bariátrico. Obrigado pela presença. Boa tarde a todos.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710247359,
      "duration": 289,
      "transcription": "Gostaria de agradecer aos excelentíssimos ilustres deputados pela essa sessão, doutor Zacarias Kalil, senhora Flávia moraes e sargento Portugal. Eu acho que falar sobre obesidade é assunto de extrema importância. Na verdade, eu sou médico, sou cirurgião, bariátrico, sou cirurgião geral, cirurgião é digestivo, e que lido com obesidade diuturnamente aproximadamente vinte e dois anos. Então eu convivo com o problema da obesidade de uma forma extremamente ampla onde nós pegamos obesos leves obesos médios obesos que infelizmente tem uma vida muito difícil no seu dia a dia Obesidade senhores deputados é uma doença como já foi dito aqui é uma doença avassaladora tanto do ponto de vista de comprometimento da saúde de quem é cometido por esse problema, quanto do ponto de vista Financeiro, econômico, para a nossa sociedade. Obesidade é uma doença crônica, irreversível, é incurável mas que felizmente tem tratamento infelizmente culturalmente que eu acho que isso é grande problema da nossa sociedade da nossa população as pessoas que são magras não olham a obesidade com uma doença elas olham a obesidade como erro comportamental e na verdade é muito mais do que isso as pessoas obesas senhores deputados e senhores componentes da mesa sofrem muito sofre o preconceito sofrem dificuldades no emprego dificuldade de relacionamento eles são estigmatizados de pessoas preguiçosas de pessoas que não têm força de vontade e na verdade eles são doentes eles não precisam de críticas eles precisam de tratamento juntamente com isso como já foi dito aqui pelos senhores é a obesidade ela vem junto com outros problemas sérios de saúde, diabetes, hipertensão arterial, problemas de coração, de derrame cerebrais, apneia do sono, infarto, vai, enfim, depressão, infertilidade, câncer, enfim, uma série de problemas que vêm associado ao excesso de peso. Isso obviamente traz grandes prejuízos para a pessoa que é acometida pela doença e para a nossa sociedade, para a nossa população, porque o custo disso é muito alto, o custo para a saúde dessas pessoas que têm uma obesidade mais avançada é muito alto. E nós temos que pensar em tratamento, nós temos que pensar em prevenção, como foi dito pelo colega, são assuntos diferentes mas que têm que ser abordados de forma ampla, de forma dura, para que realmente nós possamos reverter esse quadro. Hoje eu passo parte da sociedade brasileira de cirurgia bariátrica e metabólica no qual eu tenho uma honra de participar dessa sociedade e que nós lutamos muito mas muito mesmo no combate no controle da obesidade hoje nós operamos pacientes doentes que retornam à vida que que na verdade nós colocamos essa pessoa novamente na sociedade. Diminui o índice de diabetes, diminui o índice de apnéia, de hipertensão, diminui o índice de câncer. Então é paciente que na verdade ele pode ser tratado de uma forma efetiva infelizmente é os meios tanto do sus como da saúde suplementar nos traz muitas dificuldades não é simples pegar paciente doente e levar para uma mesa de cirurgia. Não é simples pegar paciente doente e levar para uma mesa de cirurgia. Hoje de cem pacientes elegíveis para uma cirurgia, apenas dois são operados, ou seja, número é muito baixo. Enfim, senhores deputados, doutor Zacarias, deputada Flávia, Goiano, meus conterrâneos, deputado sargento Portugal, eu coloco aqui a sociedade de cirurgia bariátrica e metabólica de mãos estendidas pra junto com vocês, junto com esse congresso, que nós possamos, nós temos como ajudar essas pessoas que estão doentes, mas nós precisamos da ajuda de vocês para que realmente nós possamos mudar esse cenário e quem sabe daqui a cinco, dez anos, nós possamos ter essa solenidade dizendo que os números de doentes estão abaixando e os números da incidência de obesidade também está baixando. Muito obrigado, foi prazer, uma honra estar aqui hoje nessa sessão solene.",
      "summary": " Obesidade é doença crônica e cara, com sérios problemas de saúde. Tratamento e prevenção são fundamentais. Cirurgia bariátrica é eficaz, operando apenas 2% dos pacientes elegíveis. Médico Especialista em Tratamento da Obesidade e Cirurgia Bariátrica pede ajuda de deputados para ajudar os doentes e mudar perspectiva da obesidade no futuro.",
      "speaker": {
        "name": "LEONARDO SEBBA",
        "position": "Médico Especialista em Tratamento da Obesidade e Cirurgia  Bariátrica"
      }
    },
    {
      "start_time": 1710247648,
      "duration": 41,
      "transcription": "Gostaria de registrar a presença da Cássia Regina Luz, nutricionista, centro especializado em diabetes, obesidade e hipertensão da secretaria de saúde do DF. Também da senhora Maria Fernanda de Carvalho, psicóloga do centro especializado em diabetes, obesidade e hipertensão da Secretaria de Saúde do DF. E os profissionais do Hospital Regional da Asa Norte do Agarran. Passo a palavra agora ao colega, à presidência, o nosso colega sargento Portugal.",
      "summary": " Deputado cita presença de profissionais da saúde e passa palavra para a presidência.",
      "speaker": {
        "id": 204412,
        "name": "Dr. Zacharias Calil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710247689,
      "duration": 12,
      "transcription": "Gostaria de chamar agora para fazer uso da palavra",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Zacharias Calil -- por Participante -- Sargento Portugal",
        "position": ""
      }
    },
    {
      "start_time": 1710247701,
      "duration": 7,
      "transcription": "Suellen Rocha Araújo Castilho.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710247708,
      "duration": 277,
      "transcription": "Presidente da mesa, o deputado sargento Portugal, por me convidar a fazer parte dessa solenidade. E também agradecer aos parlamentares, deputada Flávia Moraes e doutor Zacarias Kalil. Muito obrigada. Bom, estamos aqui reunidos hoje celebrar o Dia Mundial da Obesidade, uma data que nos convida a refletir sobre problema de saúde pública que transcende fronteiras e afeta pessoas de todas as idades, gêneros, etnias e condições sociais. Mais do que uma simples marca no calendário, esta data carrega uma mensagem de alerta global, que não pode ser ignorada. Afinal mais de bilhão de pessoas em todo o mundo vivem com essa condição a obesidade não é apenas uma questão individual, como já foi falado aqui. É uma crise global. Ela impacta nossa saúde, economia e qualidade de vida. Os dados recentes publicados na revista The Lancet no mês passado, revelam que, a obesidade entre adultos mais do que dobrou desde mil novecentos e noventa e quadruplicou entre crianças e adolescentes com idades entre cinco e dezenove anos. Em dois mil e vinte e dois, quarenta e três por cento dos adultos estavam acima do peso. Nesse mesmo ano, cento e cinquenta e nove milhões de crianças e adolescentes viviam com obesidade. O Brasil ocupou o quinquagésimo quarto lugar na de obesidade em crianças e adolescentes. As taxas de obesidade mais do que dobraram entre as mulheres e quase triplicaram nos homens entre mil novecentos e noventa e dois mil e vinte e dois. Oitocentos e setenta e nove milhões de adultos viviam com obesidade nesse mesmo ano, em comparação com cento e noventa e cinco milhões registrados em mil novecentos e noventa. O IBGE trouxe também dados preocupantes sobre a obesidade no Brasil, em que a proporção de obesos na população com vinte anos ou mais de idade, mais do que dobrou no país entre dois mil e três e dois mil e dezenove, passando de 122 para 268 por cento. No mesmo período, a obesidade feminina subiu de 145 para 302 por cento enquanto a obesidade masculina passou de nove vírgula seis para 228 por cento crescimento da obesidade confere grandes impactos para o sistema de saúde e essas consequências não se limitam aos custos econômicos Além dos gastos diretos com tratamento a custos sociais, como a diminuição da qualidade de vida, a perda da produtividade, e os problemas relacionados às interações sociais. O preconceito, a discriminação e o estigma em várias esferas da vida, sofrido pelas pessoas com obesidade, prejudicam os relacionamentos, as oportunidades de emprego, e reduz o bemestar emocional. Para melhorar esse cenário, é fundamental ampliar as políticas voltadas para prevenção e combate à obesidade. Isso inclui incentivar a ingestão de alimentos saudáveis e esportiva, bem como a conscientização sobre nutrição adequada, e a promoção de hábitos saudáveis para enfrentar esse desafio. Essas medidas geram maior qualidade de vida. A prevenção e o tratamento da obesidade requerem esforços conjuntos de profissionais de saúde, governos, comunidades e indivíduos, com uma abordagem abrangente envolvendo educação, conscientização, políticas regulatórias e apoio multidisciplinar. O dia mundial da obesidade é lembrete de que todos nós temos papel a desempenhar na promoção da saúde e na luta contra o estigma. Que possamos trabalhar juntos para criar mundo onde todos possam alcançar peso saudável e viver com dignidade. Se quiserem saber pouco mais sobre obesidade, podem me acompanhar também no Instagram, arroba nutri underline Suellencashido. Obrigada a todos, bom dia. Gostaria de",
      "summary": " Médica destaca aumento de adultos e crianças com obesidade globalmente e no Brasil. Obesidade causa impactos negativos em saúde e vida social. É necessário ampliar esforços de prevenção e combate, promovendo educação, conscientização e políticas regulatórias.",
      "speaker": {
        "name": "SUELLEM ROCHA ARAUJO CASTILHO",
        "position": "Médica"
      }
    },
    {
      "start_time": 1710247985,
      "duration": 19,
      "transcription": "Doutor Eric Kusiol.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710248004,
      "duration": 189,
      "transcription": "Bom dia a todos, meu nome é Eric Cutziol, sou nutricionista e ativista em tratamento de obesidade. Eu tenho falado muito dentro dos espaços de saúde. Desde que eu comecei a falar, ocupei também cargo de conselheiro do Conselho Regional de Nutricionistas de São Paulo. Atualmente estamos criando departamento de voz dentro da Abezo, aonde a voz de paciente que quase nunca é ouvida será relatada e também o nosso desejo é que outros profissionais possam mostrar o dano que não ouvir a nossa voz nos nos causa. Mas hoje venho aqui representar a CDD, que é uma associação que trata de diversas doenças crônicas. A associação se chama Crônicos do Dia a Dia, porque é no dia a dia que a gente precisa de política pública, é no dia a dia que a gente precisa de acesso a tratamento. E como a CDD gosta muito de contar histórias reais do porquê que a gente precisa de tratamento, hoje eu gostaria de contar a história da minha mãe, e o que aconteceu com ela no mês passado. Chegando na saúde da família, minha mãe recebeu o diagnóstico de uma hérnia que está muito grande e com muita dor. Imediatamente a médica pediu para uma marcação com urgência com o cirurgião, pois minha mãe precisa resolver aquela questão o quanto antes. Minha mãe é pós bariátrica, recentemente diagnosticada com fibromialgia e artrose. Chegando no cirurgião, foi dito a ela que se ela não emagrecer trinta quilos, que ela não volte lá. Qual profissional de saúde tem o direito de nos negar acesso a tratamento? Qual profissional de saúde tem o direito de nos negar acesso à cirurgia? Depois ele encaminhou para uma equipe de bariátrica. Não era mais fácil ele só encaminhar e dizer pra ela vamos conversar com eles, precisamos nos preparar para essa cirurgia. Mas não, ele encaminhou e repetiu. Lembrando, se a senhora não emagrecer, não volte aqui. Aí eu pergunto qual é a efetividade dessa postura, porque ele prejudica a equipe de bariátrica que vai receber esse paciente. Se a minha mãe chegar lá, saindo da sala muito assustada e chateada, ela comentou com a vizinha que acompanhava ela. Do lado delas uma mulher virou e disse ele fez o mesmo comigo, mas a minha arna estourou, que é termo errado mas vou repetir a fala dela, E eu tive que ir pra emergência e pra UTI fazer a cirurgia de emergência. Então quer dizer, a falha que o preconceito causa agrava as nossas condições diversas não só a nossa obesidade gerando para o SUS problema muito grande Ao invés de uma cirurgia planejada, uma mulher pode chegar precisando de uma cirurgia de emergência. Então o que a gente precisa entender é nossa voz precisa ser ouvida. Muito obrigado aos deputados responsáveis pela cerimônia de hoje, a deputada Presidente Flávia Moraes, o sargento de Portugal e deputado Zacarias Kalil. Muito obrigado.",
      "summary": " Representante da ObesidadeAssociação em São Paulo destaca importância da voz do paciente em cuidados de saúde, criando departamento de voz dentro da associação. Conta história de sua mãe, obesa, recusada à cirurgia por preconceito, reforçando que stigmatização agrava problemas de saúde e pode levar a cirurgias de emergência. Paciente merece respeito e acesso ao tratamento.",
      "speaker": {
        "name": "ERICK CUZZIOL",
        "position": "Representante Institucional de ObesidadeAssociação Crônicos do Dia a Dia em São Paulo"
      }
    },
    {
      "start_time": 1710248193,
      "duration": 4,
      "transcription": "Agora o doutor Carlos Eliete.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710248197,
      "duration": 361,
      "transcription": "Boa tarde a todos e todas, eu sou Carlos Alberto Eiller, vicepresidente do Conselho Federal de Educação Física. Ilustríssimos deputados Zacarias Kaleu, Flávia Moraes, Laura Carneiro não se contra e sargento Portugal. Em nome do nosso presidente do Conselho Federal, professor Cláudio Augusto Bosch, agradecemos o convite e de estarmos aqui. Estivemos também na frente, na no lançamento do doutor Zacarias, na frente nacional de saúde do lançamento. O com o conselho federal foi criado em noventa e oito. E o que nós estamos vendo aqui, mais recentemente, nós tivemos uma lei aprovada nesta casa e que foi redimensionou EEAE corrigiu erro de uma trazemos. Trazemos todos os dados da Vigitel e começamos assim, prática da atividade física no tempo livre. A prática da atividade física no tempo livre nas vinte e sete capitais hoje é o tempo livre equivalente a cento e cinquenta minutos de atividade moderada que todos recomendam. Por moderada foi de quarenta por cento. Sendo maior entre os homens do que as mulheres. Quarenta e cinco a trinta e seis. Prática de atividades físicas no deslocamento. Quando nós caminhamos. Equivalente pelo menos a cento e cinquenta minutos de atividade moderada por semana foi de doze por cento, com valores semelhantes entre mulheres e homens. Prática insuficiente de atividade física continuando o conjunto da população adulta estudada, trinta e sete por cento não alcançaram nível suficiente da prática da atividade física, sendo os homens quarenta e três por cento e as mulheres vinte e nove. A inatividade física, a frequência de adultos fisicamente inativos foi de treze vírgula por cento, Com valores ligeiramente mais altos entre os homens. Treze por cento. Do que as mulheres. O tempo livre e aí que vem a nossa grande preocupação enquanto profissionais de educação física. Os pais hoje estão substituindo as atividades livres pelo tablet, pelo computador, é mais fácil o celular na mão da criança do que a atividade física. Nesse sentido, o tempo livre na televisão aumentou vinte e três vírgula dois por cento. Até porque no covid né? Nós não tínhamos. O tempo livre usado num computador ele aumenta, dependeram três horas a mais por dia hoje, ou seja, a criança continua o indivíduo adulto usando muito mais WhatsApp, tudo que for necessário. Estudos renomados de pesquisador brasileiro, dentre eles, Araújo Brito Silva em dois mil e dez mostra que a prática regular do exercício físico durante a fase escolar incentiva a doação de hábitos saudáveis para toda a vida. Agora como dizer hábitos saudáveis quando a escola só tem uma hora aula por semana. Nesta casa tem projeto de lei do deputado Felipe Carreiras que pede no mínimo três horas aulas. E o projeto está parado desde dois mil e vinte e O projeto não anda, nós esperamos que ande. Pra finalizar, a educação física tem então o devido conhecimento também nos assuntos pertinentes à saúde. Agora, orientar e combater a obesidade não é só do profissional de educação física. E aí nós temos uma situação mais agravante. O ano passado depois de muita luta e corrigimos o nosso adim, agora nós temos projeto nesta casa dizendo que o licenciado em educação física não precisa estar registrado para ministrar aula. Nós gostaríamos, sargento de Portugal, que esse processo, esse projeto não fosse à frente. Até porque olhando os comentários na câmara, nós vemos lá que realmente o pessoal, são poucas as pessoas que dizem que não deveria, tudo por causa da anuidade, não tem nada a ver porque a capacitação começa lá na Faculdade de Educação Física. Pra vocês terem uma ideia, nós temos mais de três mil e duzentos cursos de ensino a distância. Nós não estamos conseguindo formar as pessoas com o devido conhecimento porque a maioria não ensina a distância, né? Então é nesse sentido. Como podemos combater esses desinteresse, já que o mesmo começa pelos governos e que as aulas sejam obrigatórias. Nós precisamos das três horas. A organização deixa recomendações da avaliação física de baixo custo como avaliações antropométricas, cintura, tudo isso era na feito na escola. Pelo menos eu eu acredito que quando eu fui à escola o meu primeiro, o meu primeiro professor de educação física fazia avaliação e se eu não estivesse crescendo ou melhorando ele me recomendava para o médico. Então nesse sentido nós queremos trazer aqui que a educação física faça parte da equipe multiprofissional, estamos à disposição de todos e nesse sentido o agradecemos a oportunidade.",
      "summary": " Prática de atividade física vital, especialmente em crianças; educação física promove hábitos saudáveis e combate obesidade; preocupação com licenciados em educação física não registrados ministrando aulas; recomenda avaliações antropométricas regulares e inclusão da educação física em equipes multiprofissionais. Vice-Presidente do Conselho Federal de Educação Física Nacional.",
      "speaker": {
        "name": "CARLOS EILERT",
        "position": "Vice - Presidente do Conselho Federal de Educação Física Nacional"
      }
    },
    {
      "start_time": 1710248558,
      "duration": 7,
      "transcription": "Devolvo agora para o encerramento à presidência a minha amiga Flávia Moraes.",
      "speaker": {
        "id": 220618,
        "name": "Sargento Portugal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1710248565,
      "duration": 9,
      "transcription": "Bom, nós vamos então chegando ao final dessa associação solene que é",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Sargento Portugal -- por Participante -- Flávia Morais",
        "position": ""
      }
    },
    {
      "start_time": 1710248574,
      "duration": 126,
      "transcription": "Dentre muitas outras ações que nós devemos estar promovendo aqui nessa casa, justamente para dar mais visibilidade para esse tema, eu quero agradecer a todos os expositores que estiveram participando conosco. Eu sou professora de educação física também, viu? E eu acredito muito na importância da atividade física pra combater a obesidade, pra diminuir, né, a o número de diabéticos no nosso país, né, diabetes adquirida E a gente sabe da importância de nós estarmos aí cada vez mais avançando nessas pautas. Eu queria dizer que essa sessão solene ela ela já vai se encerrar, mas antes eu queria registrar a importância, né, da da do requerimento deputado doutor Zacarias Kalil, deputado que tem aí no seu mandato pautas importantes na área da saúde. Pra nós é muito importante doutor Zacarias ter o senhor aqui nessa mesa falando sobre obesidade para o Brasil, o senhor que é médico conhecido em todo o país, é muito bom a gente ter o senhor aqui defendendo a importância de nós estarmos falando esse tema junto conosco. Sargento Portugal assim como eu representa o 0 paciente, né? Nós estamos aqui representando o paciente que muitas vezes chega até nós, a todos nós, a gente convive com eles na nossa família, no nosso círculo de convivência, porque são muitas pessoas que têm, hoje, estão em situação de obesidade, a gente sabe da importância de nós termos esse tema como tema central de grande relevância, de grande preocupação para a sociedade brasileira. Então aqui mais uma vez eu quero agradecer a participação de todos, de todas, e declaro encerrada então essa sessão solene.",
      "summary": " Deputada agradece expositores e destaca importância de combater obesidade no Brasil. Ela elogia colega deputado Zacarias Kalil por priorizar saúde e encerra sessão solene sobre obesidade. Ela e Sargento Portugal representam pessoas que lutam contra obesidade em suas vidas.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715937526
}