{
  "id": 67418,
  "start_time": 1680087563,
  "end_time": 1680089040,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE FINANÇAS E TRIBUTAÇÃO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 04",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2250365",
  "speeches": [
    {
      "id": 10528,
      "start_time": 1680087557,
      "duration": 152,
      "transcription": "Havendo número regimental declaro aberta a presente reunião. Informa aos senhores deputados e às senhoras deputadas, que a secretaria da CFT enviou a Todos os seus membros, titulares e suplentes, link para participação em grupo de WhatsApp com a finalidade única e exclusiva de tratar sobre assuntos vinculados ao andamento dos trabalho legislativo desta comissão. Enfatizo que o grupo é exclusivo para parlamentares, não sendo permitida a participação de assessores. Acordo de procedimentos. A minuto de acordo de procedimentos para os trabalhos da CFT, foi enviado para os parlamentares e para as assessorias das lideranças Ontem e será colocado em votação agora. Acordo de procedimentos. O presente acordo de procedimentos tem por objetivo estabelecer regras para a organização e para o bom andamento dos trabalhos desta comissão nos termos do artigo cinquenta e do regimento interno. Importante salientar que este acordo, está sendo proposto pelo presidente, pelos presidentes de cada uma das comissões permanentes De modo a harmonizar os procedimentos das comissões e evitar a criação de regras divergentes entre os diversos órgãos da casa. Dada A peculiaridades da CFT existe capítulo específico para esta comissão. Coloco em votação o acordo de procedimentos da CFT dois mil e vinte e três. Deputado Merlong. Pode? Isso.",
      "summary": "Deputado propõe novo acordo de procedimentos para a CFT para harmonizar procedimentos entre comissões e evitar regras divergentes. Grupo de WhatsApp exclusivo para parlamentares criado para discutir assuntos relacionados ao trabalho legislativo. Acordo será votado.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 10529,
      "start_time": 1680087709,
      "duration": 41,
      "transcription": "Bom dia. Esse esse artigo sexto presidente, eu eu pergunto. Há espaço pra isso que eu estou tentando fazer? Discutir algum artigo que, bom então, nesse artigo, claro se pode haver subscrição porque ele diz assim, anunciada a votação de requerimento de natureza procedimental? Este será considerado insubsistente caso o autor ou outro membro interessado não esteja presente para encaminhálo. Aí eu pergunto, vai haver subscrição? Eu entendo que deva haver. Do jeito que está aí garante que que há subscrição?",
      "summary": "Deputado se refere ao artigo sexto e pergunta sobre a possibilidade de subscrição para discutir um requerimento procedimental, que poderia ser considerado insubsistente se o autor ou membro interessado não estiver presente. Ele acredita que deve haver subscrição e quer saber se está garantido.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 10530,
      "start_time": 1680087750,
      "duration": 125,
      "transcription": "Garante. E o outro item também, que eu gostaria só de chamar atenção aqui, é do o artigo cinco né? Que fala que os requerimentos de inversão de pauta serão votados em bloco, e se restringe a item da pauta por membro da comissão, porque senão bagunça a pauta toda todo mundo, entendeu? Cada tem direito a fazer pedido de inversão. Por essa CCJ? A CCJ é o mesmo procedimento, todos estão de acordo né? Mais alguma indagação sobre não havendo quem mais queira discutir, coloca em votação o acordo de procedimentos da CFT dois mil e vinte e três, aqueles deputados e deputadas que é uma prova permaneça como se encontra, aprovado. Aprovado o acordo de procedimentos. Itens da pauta, requerimentos temos hoje, três requerimentos, primeiro requerimento, requerimento número 0 oito barra vinte e três, do deputado Marcos Tavares, que requer a realização de audiência pública no âmbito da Comissão de Finanças e Tributação, com o objetivo de debater a política de juros. A palavra para encaminhar a favor do requerimento, conceda a palavra ao autor deputado Marcos Tavares, o prazo é de três minutos. Deputado Lindemberg. Está funcionando não? Agora agora foi. Não eu quero subscrever",
      "summary": "Deputado propõe votação em bloco em artigo cinco e menciona três requerimentos de pauta, um deles sobre debate de política de juros pelo deputado Marcos Tavares.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 183267,
      "start_time": 1680087875,
      "duration": 204,
      "transcription": "\nDeputado Marcos Tavares não está aqui. Eu acho esse debate mais do que oportuno, nós tivemos a última reunião do Copom, Ontem saiu a ata da última reunião do Copom, nós temos a maior taxa de juros do mundo, treze ponto setenta e cinco, oito por cento de juros reais. O segundo país no mundo é o México, que tem quatro por cento. Nos Estados Unidos, na Europa, nós estamos tendo taxa de juros negativas, e esse não não é debate só sobre a taxa Selic, nós estamos tendo cartão de crédito, cartão de crédito rotativo, no ano passado foi de quatrocentos e dez por cento. É número escandaloso senhor presidente.\n\nEu sou o autor de projeto, em relação à limitação de taxa de juros de cartão de crédito, porque muita gente diz o seguinte, olha, não pode ter nenhum tipo de tabelamento de juros, só que o Banco Central, em dois mil e dezenove presidido por Roberto Campos Neto, fez o tabelamento sobre cheque especial. Não sei se o senhor sabem senhores e as senhoras, o cheque especial estava mais ou menos trezentos por cento ao ano, e o Banco Central fez tabelamento de oito por cento ao mês, que dá algo, que ainda é alto, algo em torno de cento e cinquenta por cento ao ano, né? O fato é que os juros do cheque especial caíram, hoje estão em torno de cento e trinta por cento, nada foi feito em relação ao cartão de crédito. Eu pra não dizer que eu estaria inventando novo projeto, eu peguei essa mesma resolução do Banco Central, apresentada pelo presidente Roberto Campos Neto pro cheque especial, e apresentei pro cartão de crédito. Então é debate dos mais importantes, porque seja o debate sobre cartão de crédito, taxa Selic, o fato é que as taxas de juros hoje o Brasil estão impedindo o crescimento da nossa economia, estão derrubando a nossa economia.\n\nHoje nenhum empresário investe, Como é que alguém vai investir em alguma coisa se pode ganhar oito por cento com títulos da dívida pública? Quem pegou empréstimo com dois por cento, que a taxa Selic era dois por cento, tem muita empresa quebrando, a Peugeot fechou, a Volks fechou, a fábrica lá em São Bernardo, Então é uma crise muito grande, eu eu eu acho que esse debate é dos mais importantes. Eu queria subscrever, queria falar da qualidade, está sendo convidado aqui o Banco Central, Ministério da Fazenda, Maria Lúcia Fatorelli, Ladislau Albor que é economista. Super renomado que fez livro agora era do capital improdutivo, então eu quero subscrever e dizer que eu acho que é uma audiência importante tem tudo a ver com o debate econômico que a gente está enfrentando nesse momento no país. Muito obrigado senhor presidente.\n\nSenhor presidente, eu com a mesma indignação eu também quero subscrever esse requerimento. Eu peço peço subscrição presidente. Eu só queria sugerir nome, nome não, uma entidade pra estar presente porque eu acho que é importante a FEBRABAN. Senhor presidente. Acho que era importante a FEBRABAN vim, esclarecer, explicar.\n\nSenhor presidente Pois não. Laurencino Neto, PT Piauí, quero também subscrever. Mas",
      "summary": " Discurso sobre juros no Brasil: taxas altas no país comparadas a outros, especialmente México; alta taxa de cartão de crédito; proposta de limite de juros; alta taxa dificulta crescimento econômico e causa fechamento de indústrias; espera-se participação da FEBRABAN no debate.",
      "speaker": {
        "name": "",
        "position": ""
      }
    },
    {
      "id": 10531,
      "start_time": 1680088079,
      "duration": 32,
      "transcription": "Quer subscrever e encaminhar? Deputada Camila Jana quer subscrever por favor. Encerrado o encaminhamento passase a votação do requerimento. Senhoras e senhoras deputados, que o aprova permaneça como se encontra, aprovado o requerimento. Eu solicito O nosso vicepresidente Merlong assumi aqui a presidência que o próximo requerimento é de minha",
      "summary": "Deputado propôs manter requerimento em seu estado atual e solicitou votação.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 183265,
      "start_time": 1680088111,
      "duration": 22,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Paulo Guedes -- por Participante -- Merlong Solano",
        "position": ""
      }
    },
    {
      "id": 10532,
      "start_time": 1680088133,
      "duration": 40,
      "transcription": "Item dois da pauta, requerimento treze de dois mil e vinte e três do deputado Paulo Guedes, que solicita a realização de audiência pública para debater a exploração de minério de lítio no Vale do Jequitinhonha, no estado de Minas. Assim como as políticas públicas de incentivo ao seu aproveitamento industrial e a apuração da compensação financeira pela exploração mineral. SEFEM relativa a estes minérios. Então para encaminhar o requerimento concedo a palavra ao deputado Paulo Guedes. Eu tenho que apertar aqui. Oi, agora sim.",
      "summary": "Deputado propõe audiência pública para discutir mineração de lítio no Vale do Jequitinhonha, Minas Gerais, e políticas de incentivo à sua industrialização e compensação financeira.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 10533,
      "start_time": 1680088173,
      "duration": 384,
      "transcription": "Senhores deputados e deputadas, vou justificar aqui, a importância da aprovação desse requerimento, pra que a gente possa fazer uma discussão ampla aqui no âmbito desta comissão, desse assunto tão importante para o nosso país. As principais reserva de minério de lítio do Brasil estão localizadas no Vale do Jequitinhonha em Minas Gerais. Especificamente dos municípios de Araçuí e Tinga, e agora também com estudos avançados com outra descoberta de uma grande reserva no município de Salinas. Onde esses recursos minerais valiosos são conhecidos há década. Atualmente o lítio e alguns outros minerais raros são objeto de interesse estratégico de inúmeros países devido à sua utilização como insumos essenciais para transição energética. O lítio é reconhecido mundialmente como dos elementos mais importantes para as alternativas energéticas aos combustíveis fósseis. Pois é a principal matériaprima para para a produção de baterias de veículos elétricos, além, além dos veículos elétrico, o petróleo branco como é conhecido o mineral, tem sido utilizado em baterias de notebooks, tablets, smartphones, em além da sua importância para o avanço tecnológico, econômico, o mineral também é importante para a indústria farmacêutica. O chamado triângulo do lítio formado por Bolívia Argentina e Chile concentram cerca de sessenta e cinco por cento das reservas mundiais do minério, segundo os dados do Serviço Geológico dos Estados Unidos de dois mil e vinte e O Brasil e México, apesar de possuírem reservas maiores que os reveridos países concentram reservas de lítio considerável em nível mundial, de acordo com esses dados, o Brasil possui a a sétima maior reserva de lítio conhecida do mundo. O total de recursos de lítio no país está estimado em quatrocentos e setenta trinta mil toneladas com cerca de oitenta e cinco por cento concentradas no Vale do Jequitinhonha. A alta demanda pelo minério tem impulsionado o avanço de grandes investimentos em projetos ao longo de toda a cadeia produtiva, desde a mineração, passando pelo procedimento mineral e até a produção de componentes de baterias. Relatório recente da agência nacional, da agência internacional de energia divulgada em dois mil e vinte e dois, aponta a tendência de aumento do uso dos minerais estratégico da chamada cadeia de energia limpa, entre eles está o lítio, cuja demanda mundial por pode ser multiplicada em até quarenta vezes até dois mil e quarenta, com isso os atuais produtores mundiais somente seriam capazes de fornecer vinte e cinco por cento da matériaprima necessária para atender a demanda, o que levará à necessidade de novos, de novos players gerando oportunidade para a expansão da produção nacional para atender à demanda interna e externa. Considerando o petróleo do futuro, o lide tornouse o elemento central na discussão em torno das energias limpas e renováveis. Nos últimos anos, várias empresas locais e internacionais intensificaram suas buscas por direitos minerais no norte de Minas Gerais e no Vale do Jequitinhonha, em diversas concessões né, que foram outorgada pela Agência Nacional de mineração. Este particular é importante avaliar quais os projetos, minério industriais deverão contemplar não apenas a extradição do minério, assim como a transformação e a agregação do valor do insumo gerando maior renda para o país e para as comunidades da região. Além da importância econômica da exploração desse recurso mineral estratégico, é essencial debater e avaliar também os impactos da da da admiração do lítio, pode acarretar na região, cuja essa escassez hídrica é motivo de preocupação para as comunidades, as quais seriam e quais seriam as medidas compensatórias e as ações migratórias necessárias para reduzir o impacto ambiental no caso da expansão das mineradoras e de eventuais industrialização do lítio. Por outro lado, é igualmente importante debater as práticas. Por outro lado é importante debater as contrapartidas para as comunidades e municípios representadas pela arrecadação e compensação financeira pra exploração mineral, uma vez que a base dessa arrecadação é o valor do produto, valor do produto comercializado, assim, considerando que o preço do produto industrializado, apenas na primeira transformação industrial é cerca de dez vezes e imperioso considerar que a exigência para essa industrialização seja de fato implementada de forma a maximizar a arrecadação da arrecadação. Desta forma, entendemos extremamente extremamente relevante o assunto a ser debatido na audiência pública que propomos, ouvindo os principais representantes do setor de mineração, de alta tecnologia e também das autoridades públicas responsáveis pelo setor, para avaliar todos os aspectos econômicos, sociais e ambientais na mineração do lítio no Vale do Jequitinhonha e no norte de Minas. Portanto considerando a importância desse assunto, e a necessidade de ampliar o debate sobre a mineração de lítio e as consequências para o país, entendemos que a realização dessa audiência pública é fundamental para a discussão do tema nesta comissão de tributação e finanças, por esses por essas razões, apresento o requerimento para apreciação dos senhores. Sala das comissões. Bom, para o debate da",
      "summary": "Deputado enfatiza aprovação de debate sobre importância de lítio no Brasil, localizado no Vale do Jequitinhonha em Minas Gerais, com grande demanda global por sua utilização em veículos elétricos e dispositivos eletrônicos. O Brasil possui grande reserva de lítio, com expectativa de aumento na demanda global. Discute-se também extrativismo, adição de valor, compensação financeira, e impactos ambientais e sociais na região.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 10534,
      "start_time": 1680088557,
      "duration": 10,
      "transcription": "Está escrito o deputado Dilma Tato? Senhor presidente, eu apresentei, vou apresentar nessa casa, projeto de lei.",
      "summary": "Deputado propõe apresentar projeto de lei na casa.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 10535,
      "start_time": 1680088567,
      "duration": 192,
      "transcription": "Programa de de ônibus elétrico no país, no mesmo ódio do programa do caminho da escola, que é vinculado ao Ministério da Educação, aonde permitiu e permite que as crianças no Brasil tenham transporte escolar para ir da sua casa à escola e da escola sua casa. Esse programa de ônibus elétrico ele tem o intuito de fazer com que os municípios do Brasil, principalmente as grandes cidades, principalmente a minha cidade, cidade de São Paulo, possa cumprir uma meta e uma lei que tem na cidade de São Paulo, de AAA instalação de ônibus elétricos em função para com isso mudar a a matriz energética sair do do diesel, sair portanto do do petróleo e você ter ônibus elétrico, ter ônibus a bateria. Portanto o 0 senhor presidente, essa audiência pública proposto pelo nosso nobre presidente Paulo Guedes, que trata do minério de lítio, ela é fundamental, porque nós temos que e o que mais polui, uma das coisas que mais polui e e que que é que é o responsável pelo CO CO dois é justamente o transporte público, e nós temos que fazer essa mudança energética. E o Brasil está tendo ônibus elétrico. O a os os municípios ou os concessionário do Transportes estão comprando ônibus elétrico que é muito caro. E nós não podemos importar ônibus elétrico. Justamente pelas razões que o nobre deputado Paulo Guedes falou, o a matériaprima nós temos. E eu fui na posse do presidente do BNDES, Luiz Mercadante, ele falou que o próprio BNDES está ter uma preocupação de o financiamento daquele banco ser também pra vinculado a questão ambiental, a questão da da de de novas matrizes energéticas limpa. Então esses são o debate fundamental de nós termos uma produção de ônibus no Brasil, ônibus elétrico, portanto gerando emprego no Brasil e fazendo com que nós desenvolver esse país e não apenas importar esses ônibus. E a uma das matériasprimas, a principal matériaprima é justamente o lítio. Então por isso eu queria portanto concordando com essa doença pública parabenizar do do nobre deputado Paulo Guedes, nosso presidente, incluir também que os representantes, os fabricantes de ônibus elétrico no Brasil que pudesse participar dessa doença pública e pra que dissesse pra nós, explicasse pra nós a importância desta matériaprima para a construção e a fabricação de de ônibus elétrico em nosso país. Obrigado.",
      "summary": "Deputado propõe ônibus elétrico no Brasil, produzido localmente com matérias-primas nacionais como lítio, para reduzir poluição e criar empregos, com apoio financeiro do BNDES considerando questões ambientais. Pedido para fabricantes de ônibus elétricos participarem de audiência pública para explicar importância do lítio na construção e fabricação no país.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado",
        "slug": "jilmar-tatto"
      }
    },
    {
      "id": 10536,
      "start_time": 1680088759,
      "duration": 27,
      "transcription": "Obrigado deputado, passo a palavra ao deputado Gilberto Abramo. Meu presidente eu gostaria apenas de me subscrever. Há mais algum deputado ou deputado interessado em encaminhar o requerimento. Então Passamos encerrado a discussão, passamos a votação do requerimento. Quem concordar com o mesmo permaneça como está Aprovado o requerimento. Voltamos à presidência.",
      "summary": "Deputado subscreveu requerimento e votação aprovou. Reunido novamente à presidência.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 183266,
      "start_time": 1680088786,
      "duration": 19,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Merlong Solano -- por Participante -- Paulo Guedes",
        "position": ""
      }
    },
    {
      "id": 10537,
      "start_time": 1680088805,
      "duration": 149,
      "transcription": "Passar para o último para o último item da pauta, eu quero aqui agradecer aos senhores deputados e deputadas pela aprovação desse requerimento, que é de fundamental importância, né, para o desenvolvimento econômico do Brasil, especialmente, pro norte de Minas e o Vale do Jequitinhonha, que são regiões mais pobres do estado de Minas Gerais, aonde tem esse grande potencial mineral que ainda a exploração é é feita de maneira que poderia ser muito mais avançada gerando riquezas, produzindo inclusive, que a gente possa estar aqui o prefeito de Salinas reivindicando isso, né, que a região poderia não só mandar da forma como hoje não tem nenhum processamento ou seja o minério é é mandado pra ser processado fora do país, que esse processamento pudesse ser feito aqui no Brasil para que as fábricas de bateria pudesse ser instaladas na região agregando valor, gerando emprego, renda e oportunidades. Então eu quero aqui agradecer a todos, agradecer ao exdeputado Carlos Mota que é uma pessoa que entende muito do assunto, desde dois mil e três que ele debate esse assunto, foi relator várias vezes do tema aqui na casa, e com certeza está colaborando muito com a gente aqui, pra que a gente possa abrir essa discussão né, já tivemos inclusive com o Ministro da Indústria e Comércio, o nosso VicePresidente Geraldo Alckmin, que com certeza virá aqui nessa comissão, debater sobre esse assunto, já também se comprometeu a ir ao norte de Minas fazer uma discussão sobre esse tema e também sobre o gás da bacia do São Francisco, enfim, são várias notícias que a gente tem aí nesse sentido de desenvolver uma região que tem potencial muito grande, que é o norte de Minas e o Vale do Jequitinhonha, e que precisa desenvolver gerando riquezas e melhorando a vida do seu povo. Muito obrigado a todos. Próximo item da pauta, é o item quatorze, requerimento número quatorze, do deputado Merlong, que requer o adiamento ao requerimento número 0 dois, aliás, que requer o aditamento do requerimento número 0 dois para inclusão de palestrantes em audiência pública, na Comissão de Finanças e tributação. Concedo a palavra ao deputado Merlong.",
      "summary": "Deputado agradece aprovação de requerimento para desenvolvimento econômico no norte de Minas Gerais e Vale do Jequitinhonha, com potencial de processamento mineral e instalação de fábricas de bateria, generando emprego e riqueza. Menciona contribuição do ex-deputado Carlos Mota e compromisso do Vice-Presidente Geraldo Alckmin em discussões sobre o tema. Próximo item: requerimento do deputado Merlong para adiamento e inclusão de palestrantes em audiência pública.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    },
    {
      "id": 10538,
      "start_time": 1680088954,
      "duration": 56,
      "transcription": "Agora deu a luz aqui, melhor, deu o som. É a pedido da deputada Ana Paula, estou apresentando aqui o 0 requerimento no sentido de a digital requerimento 0 dois de de dois mil e vinte e três pra incluir mais palestrante na audiência dessa comissão que vai tratar da questão dos jogos no Brasil. Tratase do doutor Roberto Carvalho Brasil Fernandes, membro da comissão de jogos da ordem dos advogados do Brasil. Também do Instituto Nacional do Advogados do Brasil e com livros publicados sobre o tema dos jogos no Brasil. Então a esta a proposição de inclusão do Doutor Roberto Carvalho entre os convidados pra este pra esta audiência pública. Algum deputado?",
      "summary": "Deputado propõe inclusão de especialista em jogos no Brasil como palestrante em audiência da comissão. Nome do especialista: Doutor Roberto Carvalho Brasil Fernandes.",
      "speaker": {
        "id": 188097,
        "name": "Merlong Solano",
        "position": "Deputado",
        "slug": "merlong-solano"
      }
    },
    {
      "id": 10539,
      "start_time": 1680089010,
      "duration": 111,
      "transcription": "Encerhar, cerrado o encaminhamento passase a votação do requerimento, senhores deputados e deputadas, que aprovam, permaneçam como se encontra aprovado o requerimento. Indago aos senhores deputados e deputadas, se algum de vocês tem mais alguma coisa a tratar nesta reunião. Não havendo mais nada a tratar, declaro encerrada esta reunião e convoco reunião deliberativa extraordinária para a próxima terçafeira, quatro de abril de dois mil e vinte e três às nove horas, em plenário a ser informado. Nós vamos tentar, se, se for mantida a ideia do presidente Lira de não ter nada a gente também cancela, está bom? Está bom. Encerrada a presente reunião.",
      "summary": "Reunião encerrada; votação do requerimento aprovada; convocação de reunião deliberativa extraordinária na próxima terça-feira, 4 de abril de 2023, às 9 horas.",
      "speaker": {
        "id": 204492,
        "name": "Paulo Guedes",
        "position": "Deputado",
        "slug": "paulo-guedes"
      }
    }
  ],
  "updated_at": 1718633985
}