{
  "id": 67401,
  "start_time": 1680087533,
  "end_time": 1680090131,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE RELAÇÕES EXTERIORES E DE DEFESA NACIONAL",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 03",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2249644",
  "speeches": [
    {
      "start_time": 1680087525,
      "duration": 366,
      "transcription": "Havendo número regimental declaro aberta a reunião. Os termos do parágrafo único do artigo quinto do ato da mesa número dois três de dois mil e vinte fica dispensada a leitura da ata da segunda reunião deliberativa extraordinária realizada no dia vinte e dois de maio de dois mil e vinte e três. De em votação a ata, a senhora e os senhores deputados que aprovam permaneçam como se encontram. Aprovada a ata. De informesse. O ministro de estado da defesa José Mucio Monteiro convida os membros desse colegiado para participar da cerimônia de abertura da décima terceira edição da Ladi Defense Security tradicional feira internacional de defesa e segurança, a ter lugar no Pavilhão Cinco do Rio Centro, na cidade do Rio de Janeiro, de no dia onze de abril às nove horas. Essa feira é o principal ponto de encontro do setor de defesa e segurança e reúne bienalmente empresas brasileiras internacionais especializadas no fornecimento de equipamentos, serviços e tecnologias para as forças armadas, polícias, de forças especiais, serviços de segurança, consultores e agências governamentais, sendo importante vitrine de negócios para a nossa indústria nacional de defesa, convite em papel será entregue à vossas excelências pela assessoria parlamentar do Ministério da Defesa. De do conhecimento que no último dia vinte e três tive a, de tive a honra de participar de de visita institucional ao complexo naval de Itaguaí no Rio de Janeiro, de local onde está sendo desenvolvido o programa de submarinos da Marinha, Prosub, programa de estado de desenvolvimento científico e tecnológico. De que este ano completa quinze anos, revolucionando a indústria naval e de produtos de defesa. Dissiparam do evento altas autoridades civis e militares, como sentíssimo senhor presidente da república Luiz Inácio Lula da Silva, acompanhada a primeiradama Janja Lula da Silva, de e o comandante da marinha, almirante esquadra, Marcos Sampaio Olsen. Agradeço ao comandante Olsen pelo honroso convite, de, está o tempo que parabenizo a Marinha pela excelência na condução do Prosub. Registro com satisfação o avanço do exército brasileiro na integração de redes de banda larga na região amazônica. De equipes técnicas do quarto centro de telemática de área, sediado em Manaus, iniciaram os trabalhos para viabilizar de a transferência da operação de uma rede de fibras óticas subfluviais para o centro de operações da Telebras. De a iniciativa faz parte do projeto Amazônia conectada, que busca o alcance das políticas públicas de inclusão digital na região norte de do país, crucial para levar o desenvolvimento tecnológico aos Amazonas das das mais remotas áreas. De, em nome dessa comissão congratula a força aérea brasileira, pela passagem do dia do especialista de aeronáutica, comemorado no última vinte e quatro de março. De, a data também marcou os oitenta e dois anos da escola de especialista de aeronáutica localizada em Guaratinguetá, interior de São Paulo. De, exmilitares integram as fileiras da FAB nas mais diversas áreas e dedicam suas vidas para garantir a segurança, de a paz e o bemestar da coletividade. Recebam as nossas homenagens e o reconhecimento pelo importante trabalho que desempenha. De dou conhecimento aos senhores e senhoras parlamentares que na tarde de ontem, dia vinte e oito, cumpri extensa e proveitosa agenda diplomática na presidência desta comissão. Recebi os embaixadores do Marrocos do Brasil, senhor Nabil, Hadi Ogue do Uruguai no Brasil, senhor Guilherme Vales, de e da Argentina no Brasil, senhor Daniel Siolli. Nos encontros tratamos de temas considerados estratégicos de na agenda bilateral, além de discutir medidas para impulsionar a extensão da cooperação nas mais variadas áreas de interesse mútuo. De informo aos senhores que serão encaminhados aos gabinetes e todos os membros desse colegiado para a ciência, análise de e análise prévia, a sugestão de acordo de procedimentos desta comissão para o ano de dois mil e vinte e três. De. O acordo tem por objetivo estabelecer regras para a organização e o bom andamento dos trabalhos no termo nos termos do artigo cinquenta e do regimento interno. De importante destacar que acordo similar ao que proporemos foi aprovado nesta na maioria das comissões permanentes de em anos anteriores, já tendo se tornado tradição de modo a harmonizar os procedimentos das comissões e evitar a criação de regras divergentes entre os órgãos da casa. Peço a gentileza de que avaliem o texto que iremos encaminhar a voz de excelências, de modo que na próxima reunião deliberativa nós vamos apreciálo. De nos termos do artigo dois cinco meses do regimento interno em adendo ao requerimento número nove de dois mil e vinte e três aprovado nesta comissão permanente na última reunião deliberativa de realizado em vinte e dois de março, fica incluído o presidente da EMBRATUR no rol de convidados da audiência pública, objeto do requerimento. Requerimentos. Ordem do dia, requerimentos. De item requerimento número quatro, barra dois mil e vinte e três, do senhor Arlindo Schnaglia, que requer a criação de subcomissão especial de para acompanhamento das negociações em andamento para a celebração de acordo biregional de associação Mercosul de União Europeia. Passo a palavra ao autor do requerimento deputado Arlindo Schnagli.",
      "summary": "Reunião iniciada, leitura da ata dispensada;",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680087891,
      "duration": 323,
      "transcription": "Presidente, primeiro eu queria externar uma informação, que nós precisamos muito recentemente. A imprensa brasileira, possivelmente noticiando aquilo que foi a informação vinda do governo passado, é que o acordo entre União Europeia e Mercosul estaria assinado, não está assinado. O que foi assinado foi, digamos aquilo que é a primeira proposta do acordo chamado acordo técnico. Primeiro e segundo, terá que ser aprovado por exemplo no Parlamento, em cada Parlamento regional, mas também terá que ser aprovado nos parlamentos nacionais. Havendo inclusive uma discussão, para dividir esse acordo em duas partes, pra ver se eventualmente facilitaria. Segunda coisa, é bastante, eu diria, plausível imaginar, até porque isso já tem se tornado público, então há países europeus que dizem que não querem o acordo. O caso mais famoso é o da França, que, entre outros motivos alega a questão do meio ambiente. Mas a Áustria também já anunciou publicamente que não quer assinar. No caso aqui dos estados partes do Mercosul, há, eu diria, a intenção, ao acordo de que este acordo deva ser assinado, Entretanto, vai haver seguramente divergência entre os nossos países aqui do Mercosul, E portanto, vai haver bastante trabalho, seja por parte do Itamaraty especialmente, como da equipe de governo de cada país que vai negociar. Chegando do ponto, o Parlamento Europeu vem acompanhando desde o início, tem todas as informações, e tem uma ampla maioria formada próacordo. Entretanto, e eu não quero aqui discutir o mérito, é apenas a comissão, nós discordamos de vários dos aspectos, vou dar exemplo até, pra dar dimensão de como esse jogo é pesado. Há uma cientista brasileira, que fez texto alertando para o seguinte, Neste acordo técnico que foi assinado, se prevê a redução de tarifas de importação em algumas áreas, ela chama atenção para agrotóxicos. Bom, o que que ocorre com agrotóxico? O Brasil, Lamentavelmente tem, digamos autorizado inclusive a Anvisa, vários produtos que fazem muito mal à saúde. E a Europa proíbe, mas ocorre que Europa e também Estados Unidos são aqueles que produzem, ou seja, eles vão ter a liberdade de inundar a América, digamos, e o Mercosul, a América do Sul, muito mais do que já está ocorrendo. Essa cientista teve que sair do Brasil devido a ameaças de morte. Ela hoje vive na Europa. Então, por que que nós estamos propondo essa comissão? Exatamente porque o parlamento brasileiro, e as exceções confirmam a regra, nós não temos informação a respeito. Não houve ainda a integração entre o Executivo e o Legislativo, não que o Executivo seja obrigado a fazêlo, nem nós não que o Executivo seja obrigado a fazêlo, nem não é tão pouco, entretanto isso é do interesse do país, e nesse sentido eu penso que será uma grande contribuição que esta comissão vai dar, na medida que a gente acessar na medida que a gente obtivemos informações, na medida que a gente discutir com a sociedade organizada, porque tem vários segmentos econômicos, Tem a questão de direitos humanos, tem a questão do meio ambiente etcétera etcétera. Portanto essa comissão, ela terá trabalho longo, porque até assinar esse acordo vai demorar bocado. Há inclusive aqueles que avaliam que nesse governo do Lula não se conseguirá assinar. Portanto presidente, de mais pares, esse é trabalho que requer uma dedicação continuada e, Em junho, eu propus uma comissão de acompanhamento desse acordo no parlamento Mercosul. Foi aprovado e eu sou o coordenador, a primeira reunião foi agora domingo à noite, lá no Uruguai. Eu estou relatando isso também pra dizer o seguinte, também o 0 Parlamento Mercosul não tem informações, E no dia cinco de junho, vai haver uma reunião na Europa com os parlamentares aqui do Mercosul e os parlamentares europeus. Nós não podemos chegar lá, especialmente nós brasileiros, desinformados e digamos ouvindo sem ter basicamente o que falar. Então presidente, eu apelo a todos os pares, e claro que a participação aqui vai ser de quem se interessar, E portanto peço o apoio inclusive de vossa excelência. Presidente eu gostaria de subscrever. Eu",
      "summary": "Acordo UE-Mercosul não assinado ainda, com negociações contínuas e aprovação com reservas em alguns parlamentos. Alerta sobre agrotóxicos e proposta de comissão para acessar informações e debater com sociedade. Reunião prevista em junho com parlamentares europeus e Mercosul.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088214,
      "duration": 14,
      "transcription": "Participar do debate. Em discussão o requerimento a palavra com deputado Marcelo Manhattan, subscrição deputada.",
      "summary": "Participou do debate sobre requerimento, mencionou deputados Marcelo Manhattan e subscritor(a).",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088228,
      "duration": 128,
      "transcription": "Primeiro quero parabenizar e elogiar o colega deputado Arino Schinália por ter proposto essa, subcomissão, não apenas proposto como na justificativa, tratar de uma forma que eu entendo bastante correta a respeito dos ganhos que o Brasil terá com esse apoio do livre comércio. Sou oposição todos aqui sabem, mas obviamente que não significa ser oposição ao Brasil, muito antes pelo contrário, este é tema sobre o qual tenho me debruçado há muito tempo, e esses ganhos mencionados no requerimento em relação a eventual acordo de livre comércio, devem ser celebrados por todos brasileiros independentemente de esquerda, ou de direito, mais do que isso, é ganho para brasileiros e para europeus. Inclusive deputado Arlindo, Muitos europeus hoje gostariam de estar, celebrando o livre comércio com o Mercosul, mas não podem porque alguns governos específicos têm bloqueado essa discussão em virtude de pautas muito locais e protecionistas, que não vem ao caso do interesse da sociedade europeia e brasileira de uma forma mais ampla, por isso me coloco à disposição, também fico satisfeito com a notícia de que o parlamento do Mercosul que também integra trabalhando o tema eu não pude infelizmente participar da última reunião ocorrida na segundafeira, mas me coloco à disposição do deputado Arlindo tanto na sua comissão aqui no parlamento brasileiro para participar como membro, membro ativo obviamente, como também me coloco à disposição pra participar no âmbito do parlamento do Mercosul essas discussões, parabéns ao deputado e conte comigo no que estiver ao meu dispor para travarmos as melhores da batalhas em defesa do Brasil, eventuais divergências inclusive entre nós certamente vão surgir, mas certamente as convergências serão maiores porque este tema é de interesse do Brasil, e é de interesse da União Europeia, muito obrigado. Com a palavra",
      "summary": "O Deputado parabeniza o colega por proposta de subcomissão sobre livre comércio, expressa apoio a abordagem objetiva nos ganhos para Brasil e Europa, oferece disposição para participar de discussões no parlamento brasileiro e Mercosul.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088356,
      "duration": 4,
      "transcription": "Fernanda Melchiona. Obrigada presidente, eu quero",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088360,
      "duration": 42,
      "transcription": "E elogiar a iniciativa do deputado Arlindo Kinaglia, Schinaglia. Eu acho que é muito importante que a gente tenha essa é a pronúncia né? Kinalha. Nome difícil? Kinalha. Originalmente é Kinalha, mas já ouvi colega chamando de então eu não mesmo Peguei na dúvida, deputada. É isso, me corrigiu agora não erro mais. Também estou aprendendo. Mas quero elogiar. Então peço desculpa desculpa meu canto, peço desculpa pela minha pronúncia anterior equivocada. Nesse caso estou no mérito tu não é? É racha o meu, porque muita gente erra o meu também, né? Pois é meu. Ô presidente, eu primeiro só pra tomando a liberdade,",
      "summary": "Deputada elogia iniciativa de colaborador, comentando sobre pronúncia e pedindo desculpas por erro anterior.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680088402,
      "duration": 11,
      "transcription": "Eu deixava e estimulava quando votava escrevendo o nome do candidato, entendeu? Então eu já fiz pior do que você. E o meu nome não é grande exemplo",
      "summary": "Deputado votou e incentivou, já cometeu pior atos, não é exemplo notável.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088413,
      "duration": 4,
      "transcription": "Fácil de pronunciar tampouco então. Gramao Vini. Mas eu",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088417,
      "duration": 186,
      "transcription": "Cumprimentar a iniciativa do deputado porque eu fiquei muito encarrecida ao longo dos últimos anos da ausência de debates públicos e transparentes sobre o acordo União Europeia Mercosul, né? O Brasil tem uma frente de mais de cento e treze entidades, que vem denunciando a forma como esse acordo tem sido tratado a portas fechadas, sem democracia, sem participação, acordo que depois tem que ser referendado pelos parlamentos, então é absurdo quero o parlamento fazer parte das cláusulas do acordo e mesmo do acordo técnico que foi assinado e e tampouco foi debatido. Acho que independente das posições políticas o fato de conhecer, de ter acesso aos documentos, de poder debater é importante e quero já me escrever presidente Paulo pra ser parte dessa subcomissão também, obviamente quero estar atuando participando tanto que como no âmbito do Parlaçu. Em segundo lugar, eu estou entre aquelas muito críticas a esse acordo, acho que aqui nós temos a a uma lógica que reforça uma divisão internacional do trabalho, que coloca o Brasil de forma de nada nas relações internacionais que reforça uma lógica de exportação de commodities e não de desenvolvimento tecnológico que tem impacto para o meio ambiente pros direitos humanos e ambientais que tem impacto pras populações ribeirinhas nas quilombolas que tem impacto no que diz respeito a aumento né? Do do desmatamento das nossas florestas e que preocupa muito na questão do direito ao trabalho. O deputado falava sobre a Áustria enfim, e os trabalhadores francês, camponeses e francês também impactados negativamente por esse, enfim, pretenso documento original do acordo entre União Europeia e Mercosul, e obviamente nós vamos fazer esse debate na subcomissão, né, pra que o Brasil não faço acordo que reforce uma lógica nefasta a nossa biodiversidade, as nossas relações trabalhistas, aos nossos camponeses, enfim, a nossa biodiversidade nos mais variados aspectos e ao mesmo tempo que fortaleço uma lógica de integração subordinada ao Brasil que tem nos colocado num papel aí bem de de aprofundar a desindustrialização do país e e aprofundar uma lógica de exportador apenas de commodities, fortalecendo apenas alguns grupos econômicos sob custo inclusive do povo brasileiro. Então vamos fazer esse debate na subcomissão, é muito importante o deputado trazer, quero cumprimentálo por isso dizer que votar junto na subcomissão. Com a palavra",
      "summary": "Deputada defende debates abertos sobre acordo UE-Mercosul, critica sigilo e impactos negativos no meio ambiente, direitos humanos e trabalhistas. Ela se opõe à lógica de divisão internacional do trabalho que desfavorece o Brasil e pede discussão na subcomissão, encontrando apoio de outros países e grupos.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1680088603,
      "duration": 5,
      "transcription": "Deputado Nilton Tato. Presidente, primeiro quero aqui saudar e parabenizar",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088608,
      "duration": 255,
      "transcription": "Deputado Arlindo pela proposição dessa comissão tão importante. Há muitos anos o Brasil discute esse debate do acordo comercial União Europeia Mercosul, vem sendo travado e é uma dificuldade muito pra avançar. E eu sou daqueles que todo acordo comercial entre nações, entre blocos, são importantes pro desenvolvimento, vão além inclusive só dos interesses nas relações comerciais propriamente dita. Acordo comercial, ele pode sim englobar outras relações que são importante entre as nações. Nós nos temos muitas informações do ponto de vista do que está no próprio acordo, daquilo que já tem construído até esse momento, mas do pouco que tem, nos preocupa, e foi a razão inclusive que parte de dos parlamentares parte da da União Europeia se recusaram a dar continuidade na votação interna, por causa das condicionantes que são colocado lá, a falta de condicionantes na área de direitos humanos e também de meio ambiente. E nós precisamos e esta comissão tem papel importante, porque essas condicionantes elas têm que valer para evidentemente todas as partes, não só para as parte aqui também do do que que do Mercosul, porque o enfrentamento da crise climática é global, e portanto nós também queremos saber por parte da União Europeia, as preocupações, o próprio deputado Arlindo acabou de colocar aqui uma das áreas que tem a ver com o debate do próprio modelo de agricultura, tá? Proíbe determinados ativos, agrotóxicos na Europa, mas não proíbe fabricar, e aqui continua sendo comercializado, tá? Então essas questões elas precisam estar sendo debatidas. A outra coisa que também nos interessa, é que todo o acordo comercial, em especial quando a gente fala assim no hemisfério norte, no hemisfério sul, ele mantém os da relações colonialista histórica, tá? Então se levanta aqui também que a gente vai abrir, né, para receber tudo aquilo que é de valor agregado, tanto na área de produtos, né, de de como também de serviços, abrindo a possibilidade inclusive de empresas europeias vim disputar, né, com pequenas e médias empresas aqui dentro no fornecimento de serviços para o poder público, para o estado que é o maior consumidor, é o maior contratador, né? Dentro do do território nacional, né? E então o Brasil evidentemente que nesse debate não pode ser receptor de quinquilharia, da Europa, seu eterno fornecedor de matériaprima e mão de obra barata, né? Commodities, tá? Em todas as áreas, tá? Então esse debate e que é o debate que a gente faz agora, que o próprio presidente Lula coloca com ênfase a necessidade do país ter outro pulso de reindustrialização e uma reindustrialização que não é qualquer indústria, não é qualquer emprego, né? Entendeu, o conceito do emprego, do emprego justo, da garantias históricas do ponto de vista das relações, capital e trabalho, mas colocando na centralidade também, né, o incentivo pra aquilo que tenha menos emissões de gás de efeito estufa. Então, são debates que esta comissão precisa puxar pra si essa responsabilidade e ajudar avançar para que aconteça o acordo. O acordo é necessário, a a cor é necessário, mas que dialoga com o momento né tão chamado, no caso específico do Brasil e dos países do Mercosul o enfrentamento da desigualdade, e uma questão, né? Global que é de todos a responsabilidade que é o enfrentamento da da crise climática no mesmo no mesmo patamar. Parabenizar o deputado Aline, quero subscrever, tá? E já me coloco também à disposição inclusive pra participar desta subcomissão, obrigado. Ok, passar a palavra ao deputado",
      "summary": "Deputado salienta importância de acordo Mercosul-UE e direitos humanos/meio ambiente; preocupa falta de restrições agrotóxicos e colonialismo histórico; propõe reindustrialização do Brasil com empregos justos e menores emissões; elogia deputada Aline e se oferece para participar da subcomissão.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088863,
      "duration": 3,
      "transcription": "Geraldo",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088866,
      "duration": 102,
      "transcription": "Senhor Presidente, caros colegas, gostaria inicialmente de agradecerlhe a todos que confiaram no acordo feito pra que nós possamos estar fazendo parte da gestão aí na CREDEN. Gostaria de cumprimentar o meu o meu colega aí o deputado Darlindo Kinaga pela pela proposta da criação da São e dizer que a União Europeia eu estive recentemente numa num evento de turismo convidado pelo setor de turismo lá do nosso estado do Rio Grande do Norte, a União Europeia é sim uma porta não digo somente uma porta de entrada, mas é é espaço Super atrativo para todas as negociações do Brasil em relação AAA produtos e comércio, indústria e tudo mais. Turico principalmente também porque no meu caso lá no Rio Grande do Norte o turismo é o item número na pauta do nosso na nossa geração de emprego e renda e de riquezas pro estado. Então eu gostaria sim de também fazer parte da subcomissão, cumprimentando aí a ideia E é muito importante o acompanhamento do legislativo como já foi falado aqui pela deputada Fernanda também. Muito importante esse acompanhamento pra Nós possamos estar juntos já que alguma coisa vai depender de dessa casa pra poder referendar acordos que vem a ser celebrados. Então, o acompanhamento é fundamental e eu espero que isso daí aconteça o quanto antes, porque eu eu desde menina eu ouço falar do Mercosul, da dos interesses de levar produtos lá pra fora, isso tá sempre patinando, parece trem deslizando num trilho colocado graxa. Tomara que a gente não saia da da da do trilho, obrigado. Tomar a palavra",
      "summary": "Deputado agradece confiança em participar da gestão da CREDEN, elogia proposta de criação da subcomissão de turismo e valoriza importância de acompanhamento do legislativo em endossar acordos. Menciona potencial da União Europeia para negócios e turismo, especificamente no Rio Grande do Norte. Expressa esperança em progresso da subcomissão e estabilidade no Mercosul.",
      "speaker": {
        "id": 204473,
        "name": "General Girão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088968,
      "duration": 4,
      "transcription": "Flávio Monteiro. Primeiro",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680088972,
      "duration": 95,
      "transcription": "Também aqui a a minha condução a primeiro vicepresidente dessa importante Só. Comissão. Já peço também a minha subscrição desse nesse requerimento, e dizer sim da importância que tem de estarmos observando essa essa associação, com esse encaminhamento de de intercâmbio entre o Mercosul e a União Europeia. Num amplo sentido, não só comercial, mas também o intercâmbio científico é é muito importante, eu eu eu Eu repito isso, como também vê que já há ruídos dessa integração, né, aqui do continente sulamericano porque, onde nos parece que o Uruguai, Arnaldo, viu o que na Grêmio? Me parece que o 0 Uruguai já não Não se faz muito presente no Mercosul, procurando fazer as suas os seus tratos, os seus contratos diretamente com a união europeia ou com outro país da Europa sem ser portanto, obedecendo o que de fato tem lá essa esse projeto de união comercial entre os países da América do Sul. Com a palavra",
      "summary": "Deputado propõe sua subscrição ao requerimento sobre observação da associação entre Mercosul e União Europeia, destaque para a importância de intercâmbio amplo, incluindo científico, e menciona possíveis problemas com a participação do Uruguai no Mercosul.",
      "speaker": {
        "id": 191923,
        "name": "Flávio Nogueira",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089067,
      "duration": 3,
      "transcription": "Do Max Lemos. Senhor Presidente, eu quero aqui",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089070,
      "duration": 65,
      "transcription": "Saudar o deputado Arlindo quinália, no auge da sua experiência a experiência faz olhar atrás dos montes. E a brilhante ideia da subcomissão além de me subscrever senhor presidente, eu quero aqui ressaltar, que é uma Idade do parlamento apresentar as suas sugestões, é uma grande oportunidade do parlamento apresentar as suas sugestões. Eu sou defensor do acordo do Mercosul da União Europeia, acho que isso abre possibilidades é intermináveis. Agora, o Brasil de verdade não pode ir a reboque dessa ou daquela união. Então parabéns deputado Aline Knália, acho que abre uma oportunidade pra que a gente possa enxergar o que está acontecendo E apresentar as sugestões, acho que já chegou a hora, primeiro de consolidar esse acordo de uma vez por todas, que há muitos anos vem se arrastando, Mas em bases que efetivamente interessa ao Brasil e principalmente ao povo brasileiro. Parabéns deputado. Com a palavra",
      "summary": "Deputado fala sobre experiência de Arlindo Quinália, apoia subcomissão, defende acordo Mercosul-União Europeia, e destaca importância do Brasil ter propostas ativas nesse acordo.",
      "speaker": {
        "id": 220607,
        "name": "Max Lemos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089135,
      "duration": 4,
      "transcription": "Washington, quaquá.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089139,
      "duration": 94,
      "transcription": "Eu gostaria primeiro de subscrever AA0 requerimento do doutor Arlindo EEE me dispor a a participar da comissão. Eu acho que, eu acho que é negócio bastante complexo a as relações do nosso Mercosul com a União Europeia, eu mesmo já eu fui prefeito durante oito anos, hoje mesmo nós temos teleporte de cinco G em Maricá com os italianos e a Europa obviamente com todo 000 desenvolvimento tecnológico como com os países de capitalismo tradicional tiveram grande desenvolvimento tecnológico, e e hoje vivem com dificuldade pra manter as estruturas industriais e as estruturas inclusive de de de desenvolvimento tecnológico, então nós temos muita condição de fazer transferência tecnológica com a União Europeia, eu acho que pro Brasil que a gente pensa, que esse Brasil que quer liderar a América Latina como uma nova potência no mundo, as relações com a União Europeia são fundamentais. Eu acho que, sair da dinâmica de colônia dos Estados Unidos, estabelecer relações tecnológicas, relações econômicas com os países da União Europeia são estratégicos pro Brasil, obviamente tomando todos os cuidados de proteção de ambas as proteções às nossas em relação ao mercado deles e deles em relação a nós, mas eu acho, reputo que é fundamental estabelecer essas relações com a União Europeia. Não havendo mais",
      "summary": "Deputado deseja participar da comissão relacionada ao Mercosul e União Europeia. Acredita no potencial de transferência tecnológica entre Brasil e UE, sendo esta uma estratégia crucial para que Brasil se destaque como potência mundial e se desvincule da dinâmica colonial dos EUA, sempre garantindo proteção às economias e mercados de ambos.",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089233,
      "duration": 4,
      "transcription": "Só quero fazer convite presidente se me permite. Tem duas,",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089237,
      "duration": 23,
      "transcription": "Parlamentar de amizade que estou propondo na câmara, uma delas Brasil é país de baixos, conto já com a Santu e alguns dos membros da CREDEM deixa aberto pra participação dos demais, bem como Brasil Dinamarca que estou protocolando nas próximas horas. Então só pra deixar aberto aí, muitos não sabem né que as clientes parlamentares estão à disposição pra assinar, ficaria muito satisfeitos se mais parlamentares da CREDEN participasse muito obrigado presidente",
      "summary": "Deputado propõe parlamentos de amizade Brasil-Países Baixos e Brasil-Dinamarca, incentivando outros parlamentares da CREDEN a participar.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089260,
      "duration": 5,
      "transcription": "Passar a palavra aqui o último escrito deputado Rodrigo Valadares.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089265,
      "duration": 51,
      "transcription": "Agradeço senhor presidente pela oportunidade de falo, eu quero parabenizar o deputado Arlindo Sinária pela importante, pelo importante requerimento, a criação dessa subcomissão, eu concordo também com o deputado com a que me antecedeu o 0 Brasil deve ser soberano, o Mercosul deve ser soberano a gente não pode ficar dependente seja de Estados Unidos, de Europa, de China, nós devemos ter boas relações com todas as nações, com todos os países que têm democracias pujantes pra que a gente possa ter as nossas relações internacionais e o nosso desenvolvimento econômico de maneira autônoma e assegurada. E eu quero aqui também solicitar ao deputado e à presidência que eu possa fazer parte importante subcomissão pra que eu possa contribuir também pro pras relações internacionais e movimento econômico do nosso país senhor presidente. Agradeço. Obrigado deputado.",
      "summary": "Deputado agradece oportunidade de fala, elogia requerimento de subcomissão, defende a soberania do Brasil e Mercosul, solicita participação ativa na subcomissão para contribuir com as relações e desenvolvimento econômico do país.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089316,
      "duration": 12,
      "transcription": "Quem queira discutir, em votação o requerimento, aqueles que o aprovam permaneçam como se encontram aprovado o requerimento do deputado Arlindo Cinaglia. Presidente, segundo eu quero agradecer",
      "summary": "Deputado propõe discutir requerimento de Cinaglia, mantendo sua aprovação. Agradecimentos ditos.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089328,
      "duration": 6,
      "transcription": "O apoio e até a generosidade das considerações dos pares aqui, muito obrigado.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089334,
      "duration": 23,
      "transcription": "Número dois dois mil e vinte e três do senhor deputado além do de novo Que requer a criação de subcomissão especial para acompanhamento das negociações pertinentes ao anexo C do Tratado de Itaipu. Passo a palavra ao autor do requerimento deputado Arlindo Knaglia.",
      "summary": "Deputado propõe criação de subcomissão especial para acompanhar negociações do Anexo C do Tratado de Itaipu.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089357,
      "duration": 70,
      "transcription": "Obrigado presidente. Eu estou aqui na seguinte dúvida, eu vou começar do final. Vossa excelência eu já, através do nosso secretário Sérgio Sampaio, nós apresentamos o requerimento aqui, e requerimento similar foi apresentado na comissão de Minas e energia pelo deputado Felipe Barros. E hoje ele teve a iniciativa de que fizéssemos então único requerimento em plenário, para não haver paralelismo e eu diria, uma duplicidade de trabalho. A minha dúvida, eu concordei, a minha dúvida é se eu explico isso antecipando algo que vai ser pro plenário ou não. Talvez em três, quatro observações, a gente poderia destacar a importância, então eu vou falar aqui da forma mais breve que eu conseguir. Primeiro, o acordo apelidado de o tratado Binações Deputado? Pois não. Sugestão",
      "summary": "Deputado propôs unificar requerimento apresentado por ele e outro deputado, relacionado ao acordo chamado \"Tratado Binações\". Ele quer explicar brevemente a importância do assunto em alguns pontos.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089427,
      "duration": 17,
      "transcription": "Da da mesa, que nós possamos suspender, a análise do do requerimento, enquanto esses acordos formais Eu acato aí viabilizados. Acatele fica suspenso.",
      "summary": "Deputado propõe suspender análise de requerimento enquanto acordos formais forem viabilizados.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089444,
      "duration": 9,
      "transcription": "E de posteriormente eu comunico e tomo a iniciativa que couber agradeço aí ao ao secretário Sérgio Sampaio, e a vossa excelência também.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089453,
      "duration": 42,
      "transcription": "Deputada, o item três da pauta, retiramos, a pedido do autor, retirado o item da pauta. Item quatro, requerimento número onze barra dois mil e vinte e três o senhor Amon Mandel, que requer a realização de audiência pública pra tratar dos processos migratórios na Amazônia, suas consequências e providências estão sendo tomadas. O autor do requerimento Senhor presidente. Diz que se comunicou com a mesa colocando o deputado Aline que Nagle para que faça uso da palavra em relação a esse tema é isso? É.",
      "summary": "Requerimento de audiência pública sobre implicações dos processos migratórios na Amazônia, solicitado por Amon Mandel, agora será tratado sem a presença do deputado Aline Nagle.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089495,
      "duration": 22,
      "transcription": "E também pra assinar visto que ele, por não estar presente, é uma tradição muitas vezes à presidência a dia. E aí pra ganhar tempo eu me dispus a assinar também, mas que fique registrado, que a iniciativa ela é integral do deputado Ramon Mandel. Pauta hoje quase que",
      "summary": "Deputado ausente delega assinatura de projeto, pertencia a iniciativa do deputado Ramon Mandel. Pauta quase pronta.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089517,
      "duration": 5,
      "transcription": "Do nosso deputado Arlindo Kinagre, o nosso presidente. Eu nem.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089522,
      "duration": 137,
      "transcription": "De trabalhar tanto, mas estou sendo obrigado. Mas vamos lá. O que que é a proposta que eu assino e passo então a defender? O deputado Amon, com a minha assinatura também requer que haja Uma audiência pública para debater sobre os processos migratórios na Amazônia, suas consequências e providências que estão sendo Bem, esse trecho fala por si só, porque tem que fazer o diagnóstico atualizado do que está acontecendo, O que que tem provocado se digamos a esse apelidado de maneira genérica, processos obrigatórios explicam tudo, Mas nós podemos incluir aqui em processo migratório o garimpo ilegal, a destruição da mata, a questão Yanomami et cetera, então é uma boa proposta. E o que ele propõe então, e solicita, que sejam convidados, representante do Ministério da Justiça e Segurança Pública, representante do Ministério dos Direitos Humanos. Representante do Ministério da Defesa. Representante do Instituto de Migrações e Direitos Humanos, E também representante da CONECTAS. Portanto, Ah eu diria, a gente aqui dizer que a região amazônica, visto que são se não me engano seis países Que compõe a Bacia Amazônica, é o tema de interesse de todos os nossos países, mas também é de interesse internacional. Então eu penso que quando o parlamento ele faz audiência pública onde o conjunto de opiniões aqui, Digamos amplamente, eu diria, diversificada, eu creio que é uma demonstração do parlamento brasileiro e desta comissão, De uma preocupação central que temos que ter, individualmente e seguramente todos temos, mas aqui eu penso que dá uma organizada A partir dessa audiência pública. Então eu peço o apoio dos pares pra essa proposta de audiência pública. Em",
      "summary": "Deputado propõe audiência pública sobre processos migratórios na Amazônia, incluindo garimpo ilegal e questão Yanomami, com participação de representantes dos ministérios da Justiça, Direitos Humanos, Defesa, Instituto de Migrações e Direitos Humanos, e CONECTAS, para demonstrar preocupação central do parlamento brasileiro com a região amazônica.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089659,
      "duration": 6,
      "transcription": "Requerimento não Nilton. Deputado Nilton Tato com a palavra.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089665,
      "duration": 34,
      "transcription": "Eu também gostaria de subscrever e encaminhar uma sugestão na inclusão, né, nessa audiência pública, de representante da COIC, a COIC é uma organização indígena de toda a bacia amazônica, e também representante da OTCA, tá? E que tem também trabalhado e discutido os processos migratórios da Amazônia. Autor do requerimento está de acordo? O ator adjunto.",
      "summary": "Deputado sugeriu inclusão de representante da COIC e da OTCA na audiência pública, para discutir processos migratórios na bacia amazônica.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089699,
      "duration": 5,
      "transcription": "O autor adjunto está em dificuldade, eu proponho que a gente recolha a sugestão",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089704,
      "duration": 12,
      "transcription": "Mas que o deputado da Amon, que é o titular daqui da zaga, ele entra em acordo com o 0 deputado Nilton Tato que faz uma boa proposta. Sugestão acatada presidente. Obrigado.",
      "summary": "Deputado propõe acordo com outro deputado, sugerido pelo presidente e aceito, encerrando assunto.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089716,
      "duration": 39,
      "transcription": "Em discussão o requerimento não havendo mais quem queira discutir em votação requerimento aqueles que aprova permaneçam como se encontram aprovado o requerimento. Item cinco, requerimento número doze barra dois mil e vinte e três do senhor deputado Marcel Van Hatten que requer a realização de audiência pública nesta comissão Para debater o processo de ingresso do Brasil na organização para cooperação e desenvolvimento econômico O CD, passo a palavra ao autor do requerimento do deputado Marcel Van Hatten. Bom senhor presidente. O nosso requerimento inclui os seguintes convidados",
      "summary": "Deputado propõe votação sobre requerimento e sugere audiência pública na comissão com convidados, relacionados ao processo de ingresso do Brasil na OCDE.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089755,
      "duration": 143,
      "transcription": "De lêlos, caso haja sugestão, dos demais membros desta comissão de alteração ou adição, que possam ser também acolhidas pela mesa, no momento oportuno. Eu peço que sejam convidados pra debater o processo de ingresso do Brasil na OCDE, o representante representante da casa civil da presidência da república, representante do ministério da fazenda, representante do ministério estado do desenvolvimento indústrias, comércio e serviços, Felipe Reis que é diplomata exsecretário especial de relacionamentos externo da casa civil da presidência da república Paula Baratela que é exsecretária especial adjunta de relacionamento externo da casa civil da presidência da república, estiveram muito envolvidos neste tema, e representantes das confederações nacionais da indústria e de serviços. Senhor presidente por que eu faço questão de, ler os convidados? O que é importante que nós tenhamos tanto representantes, nesta audiência pública, do governo anterior ou aqueles que trabalharam junto ao governo anterior, neste tema, bem como aqueles que estão responsáveis neste momento pelo novo governo que assumiu, no tema do acesso do Brasil OCDE, que é de todos os temas de política internacional no meu entendimento aquele mais relevante porque ele abre inúmeras portas, Pra outras ações internacionais que o Brasil possa vir a tomar. Por isso, agradeço aqui aos pares, de antemão se for possível pelo pela aprovação unânime como tem sido aliás a praxe desta comissão, no que diz respeito a requerimentos, poucas são as exceções, mas mais do que isso peço também as considerações e eventuais sugestões para que nós possamos ter debate amplo, debate que venha a enriquecer esta comissão de relações exteriores de defesa nacional no que tange a, a pretensão do Brasil de ingressar na OCDE, que na minha opinião deve ser de fato uma pretensão de todos brasileiros também porque vêm para o bem do nosso país. Agradeço a atenção de todos e peço o apoio dos demais parlamentares obrigado presidente.",
      "summary": "O Deputado solicita audiência pública sobre o processo do Brasil entrar para a OCDE, com participação de representantes do governo atual e anterior e especialistas no tema, para debate amplo e enriquecedor.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089898,
      "duration": 5,
      "transcription": "Em discussão o requerimento com a palavra do deputado Darino Kinaglium. Da",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680089903,
      "duration": 116,
      "transcription": "Uma forma, mas não é, eu diria, uma troca obrigatória, é absolutamente sincera, quero cumprimentar também o deputado Van Harten por essa iniciativa. Até porque, quando o Brasil faz acordo internacional, especialmente dessa dessa monta, isso implica em alteração da legislação interna. Portanto, quando e se, qualquer país, eu estou falando agora do nosso país, se ele quiser recuar daquele acordo, aquilo já terá tido consequências tamanha que dificulta voltar à situação anterior. O que que me preocupa, é claro que a cor, que a entrada do Brasil não é o CDE, à primeira vista parece que são só benefícios, mas não necessariamente. Exemplo, a última, uma das últimas discussões do Brasil entrar na OCDE, o Brasil teria concordado em perder a condição de país em desenvolvimento, que a China tem esta condição, e quando o Brasil abre mão portanto ele abre mão de financiamento com juros subsidiados, ele abre mão de algumas circunstâncias, e aí nós podemos estender pra outras tipo o meio ambiente, o Brasil abre mão de benefícios que eu creio não valeriam a pena entrar na OCDE pra cumprir a legislação, aí sim também desse acordo, descuidando, digamos, de projeto de desenvolvimento nacional. Se a China não abre mão, me chama muita atenção o Brasil abre mão. Então eu parabenizo o deputado Van Harten mais uma vez, e acho que isso eleva inclusive o nível da comissão por colocar temas dessa magnitude para o nosso exercício aqui cotidiano, parabéns. Eu apoio, claro. Obrigada Prado.",
      "summary": "Deputado fala sobre acordo internacional, alteração legislação interna, entrada do Brasil na OCDE, possíveis desvantagens e apoio a iniciativa do colega. Parabéns à comissão por abordar temas importantes.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090019,
      "duration": 56,
      "transcription": "Não havendo mais quem queira discutir em votação o requerimento. Aqueles que o aprovam permaneçam como se encontram. Aprovado o requerimento deputado Marcel Van Hater. Quero aqui registrar também que em acordo com as lideranças aqui da comissão ficou adiada para a próxima reunião ordinária a eleição do membro desta comissão na comissão de controle das atividades de inteligência SECAE para o próximo dia doze de Abriu, né? Acordo feito entre todos os candidatos inscritos para a disputa desta eleição. Nada mais fazer uma breve manifestação presidente, não sei se foi aberto pras manifestações gerais O senhor me der minuto? Fica com",
      "summary": "Deputado anuncia aprovação de requerimento, adiamento de eleição para próxima reunião, com acordo entre candidatos. Breve manifestação permitida.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090075,
      "duration": 51,
      "transcription": "Eu só queria lamentar presidente a manifestação do presidente da Apex George Viana na China, que justamente deveria estar ali para tratar das exportações brasileiras e tratar com responsabilidade todos os setores e obviamente isso inclui o agro, eu quero lamentar a postura dele contra o agro, e contra o próprio país, ao fazer, manifestações em território estrangeiro, repito especificamente na China, que denigre a imagem do nosso país. Eu não posso concordar com isso, e eu quero fazer essa manifestação curta, mas contundente de repúdio à fala de Jorge Viana, presidente da Apex, obrigado. Registrada a sua",
      "summary": "Deputado criticou manifestação do presidente da Apex na China, considerando-a prejudicial à imagem do país e contra os interesses do setor agropecuário. Expressou repúdio à fala de Jorge Viana.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680090126,
      "duration": 141,
      "transcription": "Deputado, nada mais havendo a tratar, dou por encerrado os presentes trabalhos antes convocando os nobres pares para próxima reunião deliberativa que será comunicada oportunamente. Muito obrigado.",
      "summary": "Deputado encerra reunião deliberativa, convocando nova sessão em data a ser comunicada.",
      "speaker": {
        "id": 220650,
        "name": "Paulo Alexandre Barbosa",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}