{
  "id": 67374,
  "start_time": 1680097521,
  "end_time": 1680101301,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DA MULHER",
  "description": "A - Acordo de Procedimentos",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 14",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2248712",
  "speeches": [
    {
      "id": 92059,
      "start_time": 1680097514,
      "duration": 710,
      "transcription": "Havendo número regimental, declaro abertos os trabalhos da terceira reunião deliberativa extraordinária, da comissão de defesa dos direitos da mulher na presente sessão legislativa. Passo agora a questão das atas. Em apreciação a ata da segunda reunião deliberativa extraordinária, realizada no dia vinte e dois de março, cuja cópia foi enviada às senhoras e aos senhores membros pelo Infoleg, comunico que está disponibilizada na página da comissão da reunião do dia vinte e dois de março. Em apreciação também as atas da vigésima sexta, vigésima sétima e vigésima oitava reuniões da quarta sessão legislativa da quinquagésima sexta legislatura. De acordo com o parágrafo único, artigo primeiro do ato da mesa número três dois, dois três dois mil e vinte e dois, fica dispensada a leitura da ata. Em votação a ata, aqueles e aquelas que aprovam permaneçam como estão, aprovada a ata. Bora. Informo a todos os pares que o expediente se encontra à disposição dos interessados, na secretaria da comissão e também na página da comissão na internet. Eu gostaria a a primeiras a primeiras deputadas, como eu, que às vezes ficam em dúvida sobre relatoria. Então eu disse aqui à secretaria, que eu iria mais uma vez comentar com vocês, que todos os projetos que tramitam nesta comissão, estão disponíveis para que vossas excelências pleitem as relatorias, né, eu já comecei a designar, fazer as designações de relatorias. As duas sessões reuniões que tivemos, eu já redesignei relatorias. Aqueles que terminaram o ano de dois mil e vinte e dois e que não ainda tinham sido pautados para a a sessão plenária, a reunião plenária. Então já nós já redesignamos, mais de cinquenta, confere Valéria, uma Marília, mais de cinquenta projetos de lei que estão tramitando na comissão, que estavam ano passado e e que não vieram pra pra cá pra nossa reunião deliberativa. Então as novatas a a igual a mim entrem, pleiteiam relatorias. Tenho conversado com as nossas colegas, para que, dos critérios que eu tenho estabelecido, é que as relatorias que já estavam designadas, a as as as deputadas e deputados interessados estão ratificando, e eu estou redesignando. Agora há projetos novos, há projetos que ainda estão sem ninguém solicitar a relatoria. Então entrem, solicitem e a gente está estabelecendo também alguns critérios, internamente. Bem, acerca dos dos convites que foram votados dos requerimentos de convites que foram votados na última reunião nossa. Nós já temos as três ministras confirmadas e com datas já confirmadas, Então eu passo a esse comunicado. Dia doze de abril, quartafeira, Às treze e trinta nós já temos confirmada a Ministra da Saúde, Nisia Trindade, dia doze de abril às treze e trinta. Dia vinte e seis de abril. A ministra das mulheres a Cida Gonçalves. Dia vinte e seis de abril, também às treze e trinta. E dia dez de maio, a ministra Aniely Franco, que nós estamos atendendo o requerimento de número a ministra da igualdade racial, também às treze e trinta. Então três datas atendendo aos requerimentos três e seis, a ministra da saúde dia doze de abril às treze e trinta, nesta sala de reuniões. Atendendo os requerimentos dois e cinco, a ministra Cida Gonçalves das mulheres. Também neste recinto e treze e trinta. E atendendo ao requerimento de número a ministra Aniely Franco da Igualdade Racial dia dez de maio. Bem, a deputada Laura, Laura Carneiro, fez aquele questionamento acerca da disponibilidade dos plenários para a realização das audiências públicas. O que está acontecendo sobre este plenário os demais plenários. Nós passamos de vinte e cinco comissões para trinta comissões. Portanto, nós fizemos esforço conjunto pra que este plenário pudesse ficar à nossa disposição, mas às vezes o dia não nos agrada. Mas nós conseguimos, as quartasfeiras após a nossa reunião de deliberação. Então às quartas feiras, este plenário vai ficar à disposição pras audiências públicas, e nos outros dois dias que eu havia comentado, trago a vocês pra deliberar que ficou a segundas feiras, que eu sei que a as nossas colegas ainda não estão aqui, e das quintasfeiras à tarde, eu consegui ainda à tarde, tá deputada Ione. Então três dias pras nossas audiências nesta sala, porque se não for nesses dias, nós vamos para sorteio, que em outra diretoria que nós aí vamos. Nós vamos pleitear, não sabemos qual dia vai ficar disponível pra gente, Então pra nós este plenário está disponível, as quartas feiras depois da nossa plenária, às segundasfeiras e às quintas feiras pela tarde. Aí esses três dias é esse plenário que nós temos à disposição. Tem não tem, tem pedido de invenção né? Ah sim, boa tarde Passamos agora apreciação do acordo de procedimentos para dois mil e vinte e três. Vocês se lembram, senhores pares e senhoras pares, que compõe essa esta comissão, que nós informamos na sessão passada, na reunião passada, que nós tínhamos enviado pela internet, o acordo, a minuta de acordo de procedimentos. Na ano passado nós já tínhamos esse acordo de procedimentos. O que que eu solicitei? Que a secretaria da comissão enviasse a vocês cópia deste acordo de procedimentos e pela internet também pela pelo Infoleg, pra que vocês dessem sugestões. Isso foi semana passada. E agora a gente vai discutir e votar este acordo de procedimentos. Há alguma deputada ou deputado que gostaria de falar acerca deste acordo de procedimentos? Ele já chegou às mãos de vocês. Não havendo nenhum integrante desta comissão para discussão. Coloco em votação a minuta do acordo de procedimentos. As senhoras deputadas e senhores deputados que o aprovam permaneçam como se encontram. Aprovado o acordo. Vou sugerir. Nós estamos com bloco de requerimentos do dezoito do oito ao dezesseis. São requerimentos apresentadas pelos pelos pares, pelas nossas deputadas e deputados. E que eu gostaria de perguntar ao plenário, se há concordância na apreciação em bloco destes requerimentos constantes na pauta deste dia. Eu estou sugerindo deputada Ana, guardei, que bom deputada. Deputada, eu sugeri nesse momento que nós temos os requerimentos de oito a dezesseis na pauta de hoje. Se há se há concordância da do plenário para a votação em bloco. Passo a palavra pra deputada",
      "summary": "A deputada anuncia abertura de reunião, disponibiliza atas anteriores e informa a aprovação da ata atual. Ela encoraja membros a solicitar relatorias para projetos de lei pendentes e anuncia convidados confirmados para datas específicas. A deputada também discute a disponibilidade de plenários para audiências públicas e sugere a aprovação de um acordo de procedimentos. Finalmente, ela sugeri votação em bloco de requerimentos pendentes.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92052,
      "start_time": 1680098224,
      "duration": 17,
      "transcription": "Presidente, é só uma dúvida, se nós votarmos em bloco como fica as sugestões de inclusão de convidados nas audiências? Porque ou a gente analisa uma a uma, ou destaca o que a gente tem sugestões? Deputada",
      "summary": "Deputada pergunta como serão consideradas as sugestões de convidados para audiências, se votadas em bloco.",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada"
      }
    },
    {
      "id": 92053,
      "start_time": 1680098241,
      "duration": 59,
      "transcription": "Eu acho interessante aqueles que precisam, aqueles requerimentos que requerem, né, que precisam de de convidados, a gente faz o tira, retira da do voto em em bloco. Todas concordam com isso? Todos? Então vamos ver. Presidente, vou ler pra vocês todas vamos lá. Requerimento número oito da senhora Flávia Moraes, requer que seja convidado. O 0 excelentíssimo senhor ministro da Justiça e Segurança Pública, Flávio Dino de Castro e Costa, comparecer a esta comissão a fim de apresentar o programa nacional de segurança pública com cidadania o PRONACE dois. Podemos colocar no bloco?",
      "summary": "Deputada propõe remover do voto em bloco o requerimento de convidar o ministro da Justiça e Segurança Pública para apresentar o programa nacional de segurança pública.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92057,
      "start_time": 1680098300,
      "duration": 107,
      "transcription": "Presidenta, primeiro assim falar da importância da volta do PRONACE, né? Ele é programa muito importante pros territórios e principalmente pras mulheres, que é programa que ele surgiu em dois mil e sete e ele retoma agora, em dois mil e vinte e três, já com ações de redução do combate ao feminicídio. E aí a minha observação era ser sugerir, né, a nobre deputada Flávia Moraes, do qual nós somos favorável aqui ao requerimento, que pudesse incluir a Tamires Sampaio, que é assessora, né, e coordenadora do PRONACE atualmente junto ao Governo Federal, porque ela que vai coordenar essa parte dos programas, das ações, dos indicadores, talvez além do ministro a gente pudesse trazêla aqui na comissão e acrescentar dentro dentro desse aspecto os índices da volta do programa. Inclusive, gostaria de destacar, que na cerimônia de volta do PRONACE, O Governo Federal ele entregou duzentos e setenta viaturas pra patrulha da Areia da Areia da Penha, investimento de cerca de trinta e quatro milhões, Anunciou também a construção de quarenta unidades da Casa da Mulher, né, que estava parado há muitas gestões, e cerca de trezentos e quarenta e quatro milhões do Fundo Nacional de Segurança Pública que vai ser destinada a construção de unidades a partir de dois mil e vinte e quatro, grande avanço que essa comissão ela tem que ser protagonista, não só na fiscalização, mas também de maneira propositiva. Então, eu só queria acrescentar, Se pudesse trazer aqui a coordenadora do PRONACE, a Tamires Sampaio.",
      "summary": "Deputada sugeri incluir Tamires Sampaio, coordenadora do PRONACE, na comissão para abordar ações e indicadores do programa reativado em 2023, que destaca importância para territórios e mulheres, incluindo redução do feminicídio e investimentos em viaturas, unidades da Casa da Mulher, e fundos de segurança pública.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "id": 92055,
      "start_time": 1680098407,
      "duration": 51,
      "transcription": "Deputada, a deputada Flávia Moraes pelo que eu percebi deu uma, ficou ausente nesse momento, mas nós vamos então fazer o destaque, assim que ela retornar, eu creio que ela retorna, a gente coloca esta sugestão que eu creio que não vai haver nenhum tipo de óbice, sabe? Conhecendo a deputada Flávia. Aí o requerimento número nove, que é da senhora Ana Pimentel, que requer a realização de audiência pública conjunta com a comissão de direitos humanos, minorias e igualdade racial, para a discussão do aumento dos casos de violência contra as mulheres no Brasil. Podemos colocar de estar no bloco?",
      "summary": "Deputada sugeriu colocar à votação requerimento para audiência pública sobre aumento de violência contra mulheres no Brasil, em conjunto com comissão de direitos humanos.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92056,
      "start_time": 1680098458,
      "duration": 28,
      "transcription": "Presidente, eu tenho sugestões de acrescentar uma. Posso sim? Gostaria de ver com a deputada Ana, se a gente pode incluir como convidada a Cristiane Brito da mulher, ela também é jurista especialista na área de combate à violência contra a mulher, então acredito que é Uma visão e uma pessoa importante pra estar debatendo junto nessa audiência pública.",
      "summary": "Deputada sugeriu convidar Cristiane Brito, jurista especialista em violência contra mulheres, para debater na audiência pública.",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada"
      }
    },
    {
      "id": 92054,
      "start_time": 1680098486,
      "duration": 7,
      "transcription": "Obrigada pela contribuição, passo a palavra para a autora do requerimento para se manifestar, né?",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92058,
      "start_time": 1680098493,
      "duration": 9,
      "transcription": "Deputada, eu acho que é possível a gente incluir e tudo que enriquecer a nossa discussão vai contribuir pra audiência, então não sou favorável.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "id": 92060,
      "start_time": 1680098502,
      "duration": 42,
      "transcription": "Podemos portanto colocar em no bloco este requerimento pra uma votação única? Acrescentando Sim. Então por gentileza a secretaria deste consignado que no requerimento de número nove nós estaremos convidando além da convidando a Cristiane Brito, exministra, para participar desta audiência pública, já com a queescência da nossa deputada federal Ana, Ana Bimentel. Pela hora. Pois não, deputada Laura? Eu",
      "summary": "Sim, é possível adicionar no bloco um requerimento para votação única, incluindo convidar a ex-ministra Cristiane Brito e deputada federal Ana Bimentel para a audiência pública.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92062,
      "start_time": 1680098544,
      "duration": 40,
      "transcription": "Desde a sessão passada eu fiquei preocupada com isso. Na verdade, audiência pública, todas nós fazemos sugestões de nomes independente do requerimento, o ideal é votar os requerimentos e as parlamentares que tiverem sugestões passam a mesa sugestões, a audiência pública, portanto para todos, para todas as opiniões. Então deputada não é de na hora que vota o requerimento entendeu, é como se todas nós somos de alguma maneira autoras daquele requerimento, ou seja, todas todos nós, aquecemos com aquela audiência e portanto todos nós podemos fazer indicações. Ótimo então é eu acredito que",
      "summary": "Deputada propõe que sugestões de nomes para audiências públicas possam ser feitas por qualquer parlamentar, independentemente do requerimento, permitindo maior inclusão de opiniões.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 92061,
      "start_time": 1680098584,
      "duration": 3,
      "transcription": "Mais acordo aí pra gente entrar no procedimento?",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92064,
      "start_time": 1680098587,
      "duration": 32,
      "transcription": "Cada comissão está, de uma porta. E por que eu trouxe isso? Na outra comissão que eu participo, a gente né acordou que o proponente tem que dar ok dos convidados, que tem limite de número de convidados É limite eu sugiro também, eu vou explicar se não a gente não consegue fazer por isso que eu trouxe a questão do destaque, eu sou favorável a votar em bloco porque eu acredito que todos têm que ter oportunidade de trazer os debates independente de posições ideológicas mas essa questão de sugestão de convidados como é que a gente faz o procedimento da comissão.",
      "summary": "A Deputada discute sobre o limite de convidados em comissões e propõe que o proponente concorde com os convidados. Ela também sugere um procedimento para sugerir convidados e quer que todos tenham oportunidade de debater independentemente de suas ideologias. Ela apoia votar em bloco.",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada"
      }
    },
    {
      "id": 92063,
      "start_time": 1680098619,
      "duration": 7,
      "transcription": "Eu acho que era legal a gente presente Leda, fazer uma sugestão de procedimento",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92065,
      "start_time": 1680098626,
      "duration": 5,
      "transcription": "Não pra ou pra outro requerimento, pra tudo na comissão. Deputada Laura.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 92066,
      "start_time": 1680098631,
      "duration": 35,
      "transcription": "Aprovamos o acordo de requerimento, o acordo de procedimentos já, hoje. Foi foi foi aprovado, mas eu gosto desse encaminhamento mais harmônico né, então a deputada Ana aceitou e eu gostaria que ficasse consignado a participação da exministra Cristiane Brito no requerimento de número Deputada Flávia Moraes, perdão, agora deputada Ione, eu gostaria de subscrever o requerimento",
      "summary": "Deputada aprovou requerimento, concordou com procedimentos harmoniosos e deseja que participação da ex-ministra Cristiane Brito no requerimento de deputada Ione seja registrada.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92073,
      "start_time": 1680098666,
      "duration": 6,
      "transcription": "Número nove da deputada Ana Pimentel. Deputada",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "id": 92067,
      "start_time": 1680098672,
      "duration": 13,
      "transcription": "Que retorna a esta comissão, esta reunião, a deputada. Presidente, eu queria subscrever os",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92068,
      "start_time": 1680098685,
      "duration": 87,
      "transcription": "O número nove. Oi, retiraram? Ah então a pauta daqui está errada porque aqui tem sete. Número nove. Número nove. Requerimento quatorze, requerimento dezesseis, pronto. Requerimento quatorze, requerimento dezesseis, número nove. E requerimento quatro, quatro não perdão, três. Presidente, na verdade dez. Ah é porque eu na pauta vocês estão no número. Requerimento dez deputada Ana Pimentel. Número nove, requerimento quatorze deputada Érica Cochai número nove, e de requerimento quinze, perdão, dezesseis da deputada Silvia Alves. Dezesseis da deputada Silvier Alves. Presidente, gostaria também de pedir subscrição dos dos requerimentos de número nove e vinte e dezesseis. Presidente, presidente, aqui olha Olha, o delegado Ione.",
      "summary": "Deputada solicita inclusão de requerimentos nove e dezesseis na pauta, e pede subscrição deles, bem como do requerimento vinte e seis.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 92069,
      "start_time": 1680098772,
      "duration": 77,
      "transcription": "Não falar de cada vez, eu também gostaria de subscrever, o número oito da da deputada Flávia Moraes, o nó da deputada Ana Pimentel, o onze da Flávia Moraes de novo, e por último dezesseis da deputada Silvia Alves. Deputada Flávia, A deputada, a deputada Jaque Rocha, solicitou Se poderíamos incluir no convite ao ministro ao ministro Flávio Dino, A responsável pelo PRONACE a Tamires Sampaio. Com certeza presidente. Então gostaria, Marília, que deixasse consignado que no requerimento de número oito, com a queescência da autora, Deputada Flávia Moraes colocasse o convite a Tamires Sampaio. Palavra pra deputada Rogeria Santos. Senhora presidente",
      "summary": "Deputada solicita inclusão de Tamires Sampaio no convite ao ministro Flávio Dino, com aprovação de deputada Flávia Moraes para número 8 no pedido. Referência também aos números 2, 11 e 16 de Flávia Moraes e Ana Pimentel. Mensagem pra deputada Rogeria Santos.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "id": 92070,
      "start_time": 1680098849,
      "duration": 29,
      "transcription": "Tarde e boa tarde às nobres deputadas, eu gostaria de subscrever os requerimentos oito da deputada Flávia Moraes, o requerimento nove da deputada Ana Pimentel, o dez da também Ana Pimentel, o onze da Flávia e o requerimento dezesseis da Silvia Alves. Obrigada. Obrigada deputada.",
      "summary": "Deputada subscreve requerimentos de colegas.",
      "speaker": {
        "id": 220695,
        "name": "Rogéria Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 92071,
      "start_time": 1680098878,
      "duration": 5,
      "transcription": "Passo então a leitura do ah perdão deputada Luciana.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92074,
      "start_time": 1680098883,
      "duration": 13,
      "transcription": "Só gostaria de, por gentileza, de pedir a subscrição do requerimento dez da senhora Ana Pimenta e eu quero cumprimentála também pela iniciativa, obrigada. Senhora deputada. Juliana por favor.",
      "summary": "Deputada refere-se requerimento da senhora Ana Pimenta e sauda-a, agradecendo iniciativa.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 92072,
      "start_time": 1680098896,
      "duration": 2,
      "transcription": "Apresenta",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92076,
      "start_time": 1680098898,
      "duration": 17,
      "transcription": "Parabenizar, né, aqui as nossas deputadas e requerer também o número dois da pauta, três cinco, sete, oito, nove, pra pedir pra pedir a assinatura, subscrever. Obrigada presidenta.",
      "summary": "Deputada pede assinaturas para itens da pauta, congratula colegas.",
      "speaker": {
        "id": 220640,
        "name": "Juliana Cardoso",
        "position": "Deputada"
      }
    },
    {
      "id": 92075,
      "start_time": 1680098915,
      "duration": 5,
      "transcription": "Obrigada delegada doutora Catarina. Eu",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92078,
      "start_time": 1680098920,
      "duration": 10,
      "transcription": "Faria também presidente, subscrever o requerimento dez barra vinte e três da da deputada Ana Pimentel.",
      "summary": "Deputada propõe apoiar requerimento de outra deputada (n° 10.223).",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada"
      }
    },
    {
      "id": 92077,
      "start_time": 1680098930,
      "duration": 6,
      "transcription": "Deputada Jaque. Presidenta, gostaria de fazer o",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92079,
      "start_time": 1680098936,
      "duration": 18,
      "transcription": "De subscrever o requerimento de número oito, o requerimento de número dez, da deputada Ana Pimentel, o requerimento oito da deputada Flávia Moraes, e o requerimento de número quatorze da deputada Erika Kokay.",
      "summary": "Deputada propôs subscrever diversos requerimentos de outras deputadas.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "id": 92080,
      "start_time": 1680098954,
      "duration": 36,
      "transcription": "Passamos então a leitura do requerimento de número dez, da senhora Ana Pimentel, que solicita a realização de audiência pública em conjunto com a comissão de ciência, tecnologia e inovação a palavra requerimento deputada Ana Pimentel e logo após a deputada.",
      "summary": "Deputada propõe audiência pública com comissão de ciência, tecnologia e inovação.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92082,
      "start_time": 1680098990,
      "duration": 80,
      "transcription": "Presidente, esse é tema que nós consideramos fundamental de ser abordado, nós sabemos que a importância da ciência e tecnologia para o desenvolvimento do país, e sabemos que as mulheres no Brasil hoje inclusive já são mais qualificadas na sua trajetória acadêmica que os homens quando a gente olha os dados, mas quando a gente observa a trajetória acadêmica e a formação, farmacêutica acadêmica em comparação com a formação, a gente vê exatamente uma inversão na valorização da carreira feminina científica. E é por causa disso que nós estamos defendendo uma audiência pra gente acumular pela câmara, ouvindo as mulheres cientistas, nós temos inclusive hoje referências no Brasil muitas mulheres que têm acumulado, nós temos dados, e precisamos fazer com que esse tema ele tenha uma repercussão e que a gente acumule propostas concretas para melhorar essa defasagem que existe na valorização da carreira científica feminina. Então esse é o objetivo e penso que a gente tem muito acumular no próximo período pra fazer com que as mulheres de fato tenham a sua carreira acadêmica valorizada, reconhecida, cita dentro do contexto que hoje é de desenvolvimento da ciência no Brasil.",
      "summary": "Deputada propõe audiência sobre importância de valorizar carreira científica feminina, mais valorizada entre homens, apesar de mulheres serem mais qualificadas academicamente. Precisa-se propostas para reduzir essa defasagem no Brasil.",
      "speaker": {
        "id": 220632,
        "name": "Ana Pimentel",
        "position": "Deputada"
      }
    },
    {
      "id": 92081,
      "start_time": 1680099070,
      "duration": 6,
      "transcription": "Gostaria de passar a palavra pra deputada Franciane Bayer. Presidente,",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92083,
      "start_time": 1680099076,
      "duration": 35,
      "transcription": "Sugerir mais duas convidadas nessa audiência pública, a Maria Fernanda Fernandes que é jornalista e coordenadora da comissão de divulgação científica da Fiocruz, UNB e doutora em biologia. São duas convidadas que nós gostaríamos de acrescentar, e já aproveitando que a deputada Ana aceitou a minha sugestão eu quero já subscrever também o requerimento nove dez de autoria da deputada junto com as convidadas incluídas.",
      "summary": "Deputada propõe convidar mais duas especialistas, Maria Fernanda Fernandes e outra representante da Fiocruz, para a audiência pública, e se unir ao requerimento 9.10 da deputada Ana.",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada"
      }
    },
    {
      "id": 92086,
      "start_time": 1680099111,
      "duration": 45,
      "transcription": "Deputada Ana, de acordo. Gostaria que deixasse registrado a secretaria da inclusão de duas convidadas, Maria Fernandes, Maria Fernanda Fernandes e Lenize Garcia, no requerimento de número dez. Requerimento de número onze, da senhora Flávia Moraes, requer a realização de audiência pública para avaliar avaliar a aplicação da lei Maria da Penha, seus desafios e avanços do combate à violência contra as mulheres. Presidente, eu gostaria de pedir a subscrição desse requerimento da deputada Flávia Moraes. Por gentileza, deputada Sâmia. Presidente, Pois",
      "summary": "Deputada propôs incluir duas convidadas em requerimento e subscreveu outro sobre a avaliação da Lei Maria da Penha.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92084,
      "start_time": 1680099156,
      "duration": 23,
      "transcription": "Meu requerimento onze, e eu vi agora que a deputada Flávia precisou sair mas também queria deixar uma sugestão de convidado que ela pode contemplar depois, acredito que não vai ter problema, que seria a Cristiane Brito, exministra da mulher especialista nesse tema também. E já aproveito pra subscrever também o requerimento número dezesseis, e paro de incomodar.",
      "summary": "Deputada sugeriu convidar Cristiane Brito para debate e apoiou requerimento 16.",
      "speaker": {
        "id": 220551,
        "name": "Franciane Bayer",
        "position": "Deputada"
      }
    },
    {
      "id": 92085,
      "start_time": 1680099179,
      "duration": 13,
      "transcription": "Requerimento de número doze, da senhora Sâmia Bonfim, que requer aprovação de emoção de solidariedade a apresentadora Tite Muller com a palavra autora da propositora.",
      "summary": "Deputada propôs emoção de solidariedade à apresentadora Tite Muller.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92088,
      "start_time": 1680099192,
      "duration": 231,
      "transcription": "Presidente, eu vou ler o texto que eu estou propondo pra ver se as deputadas e deputados dessa comissão concordam. Recentemente tornouse público que uma decisão liminar da justiça proibiu a apresentadora Tite Muller de abordar publicamente, em suas redes sociais, questões relacionadas ao seu exmarido, e que revelaram o comportamento de descaso dele em relação à criação do seu filho de três anos. Em matéria divulgada, Tite Miller foi casada por dois anos com seu agressor vindo a divorciar em dois mil e vinte e relatou à justiça que sofreu violências psicológicas e físicas durante pro casamento, inclusive durante a gravidez, e que também veio a ser vítima de mais uma violência a processual, ao ser forçada por meio de uma decisão liminar a silenciarse em suas redes sobre a forma como é tratada pelo exmarido, no que diz respeito à criação do filho do excasal. Diante de grave ato que busca censurar, intimidar e calar a voz de forma a revitimizar uma mulher que sofreu e sofre violências de diversas formas, serve a presente emoção de solidariedade para que Tite Miller receba o apoio e respeito da Câmara de Deputados, em especial dessa comissão como forma de demonstrar que atos de censura e pura e silenciamento de mulheres serão devidamente rechaçados, e que nossas liberdades fundamentais e constitucionais não padecerão a quaisquer tentativas de restrição ou ameaças à plenitude de tais direitos. Presidente, eu não sei se todas puderam acompanhar, teve certa repercussão midiático o que aconteceu com a apresentadora. A princípio se tratava de processo comum, simples inclusive judicial, a respeito da separação do casal. Bom. Acontece que em determinado momento o exmarido dela conseguiu uma liminar que a impede de tratar sobre o assunto. Seja nas suas redes sociais, ou seja, entrevistas, não pode dar declarações a respeito disso. Isso se caracteriza como uma violência processual tendo em vítima em vista principalmente que ela é a vítima e segundo, que ela por ser uma figura pública, é testada a falar sobre isso a todo momento, mas também em terceiro lugar porque ela também é é uma ativista, uma das pautas às quais ela atua justamente sobre os direitos das mulheres. E nesse momento, toda todas as vezes que ela faz qualquer menção a temas relativos à violência contra as mulheres, ele pede a execução de uma execução do dessa indenização, nesse momento já foram mais de dez pedidos de execução. Então é uma situação muito difícil, é uma nova forma de sofrer violência, uma revitimização. No próprio processo há algo assinado por ele de que de fato ela sofreu violência psicológica e violência física a essa confissão. Ela simplesmente não pode fazer uma referência a esse aspecto. Eu acho importante que a nossa comissão se posicione sobre isso, porque não é caso exclusivo da Tite Miller, aqui eu falo dela, mas são milhares de mulheres brasileiras que passam por violência processual. O caso dela ganhou repercussão porque ela é uma apresentadora, ela é alguém que tem fim, algum número relevante de seguidores aparece na televisão e portanto tem espaço na mídia e no parlamento pra se expressar. Mas quantas outras mulheres que não são vítimas de violência acabam sendo impedidas de tratar sobre as suas próprias dores, fazer os seus relatos inclusive pra encorajar outras mulheres, mas acabam sendo impedidas por decisões como essa. Então eu peço, enfim a ajuda né o apoio das minhas colegas, dos meus colegas, pra que a gente possa fazer essa moção de solidariedade até como uma forma, e aí pra concluir porque o tempo já se esgotou, até como uma forma de fazer uma reflexão junto a ao sistema judiciário, que vai lidar com outras questões como essa, pra que as mulheres não sejam revitizadas ao longo do processo. Obrigada presidente.",
      "summary": "Deputada propõe moção de solidariedade em apoio a Tite Muller, proibida de abordar publicamente questões relacionadas a ex-marido, que a agrediu durante casamento. Violência processual é nova forma de revitimizar vítima. Comissão dever-se posicionar, pois caso ilustra situação de milhares de brasileiras submetidas a violência processual.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 92087,
      "start_time": 1680099423,
      "duration": 16,
      "transcription": "Agora nós passamos a palavra às deputadas que queiram se manifestar acerca deste requerimento da deputada Sâmia, em primeiro lugar a deputada Silvier Alves. Sami. Parabéns.",
      "summary": "Deputada se refere a requerimento da deputada Sâmia, aguarda manifestação de outras deputadas e felicita a Sâmia.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92089,
      "start_time": 1680099439,
      "duration": 45,
      "transcription": "Porque é o seguinte, meu caso foi idêntico ao da da apresentadora, só que eu tive a a felicidade de no estado de Goiás a justiça ser pouquinho sábia, humana, né, e solidária à mulher. Ele tinha exigido que eu tirasse todos os meus vídeos que eu havia postado na rede social, que esse caso tomou repercussão nacional, e por sorte isso foi indeferido pela justiça, porque senão eu seria obrigado ainda, como você disse, né, você ser vítima novamente. Então é uma coisa que a gente tem que tomar uma olhar sobre o país inteiro porque não é não é normal que a justiça tenha uma posição no estado e não tenha posição em outro. Talvez a gente unir esse debate nacionalmente pra que a justiça se posicione a favor da vítima e não a favor do agressor. É isso, parabéns, Sâmia.",
      "summary": "Deputada referencia sua experiência semelhante à de uma apresentadora, com problemas relacionados a um caso nacional e ajustes exigidos em redes sociais, indo a Julgamento. Ela destaca variação na justiça entre estados e sugeri um debate nacional para solidariedade a vítimas, não a agressores. Parabéns à Sâmia.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "id": 92090,
      "start_time": 1680099484,
      "duration": 8,
      "transcription": "Deputada doutora Catarina, depois a deputada doutora Ione. Parabéns deputada Sâmia.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92091,
      "start_time": 1680099492,
      "duration": 21,
      "transcription": "Excelente a iniciativa porque essa é mais uma forma que existe de fazer calar, de fazer a mulher calar ela é vítima e ela fica se revitimizando a cada momento, então a senhora tem meu total apoio e acredito que de todas as nossas colegas também.",
      "summary": "Deputada concorda e apoia iniciativa, considerando benéfico para vitimas de repetida revitimização.",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada"
      }
    },
    {
      "id": 92092,
      "start_time": 1680099513,
      "duration": 8,
      "transcription": "Com a palavra deputada doutora Ione, eu queria conseguir né, que fico muito feliz.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92095,
      "start_time": 1680099521,
      "duration": 129,
      "transcription": "Da gente poder realizar essa audiência pública de requerida pela deputada Flávia Moraes, não sei se ela está presente, eu subscrevi, e é muito importante a gente discutir a lei Maria da Penha, uma lei que é considerada uma das três leis mais avançadas relativos à violência doméstica, e dizer que essa lei ela tem não só a questão é uma questão educativa, preventiva, tem a questão criminal que ela prevê o descumprimento da medida protetiva, então é importante a gente trazer esse tema a a audiência pública pra debater e também poder cobrar os entes federados no sentido do que que está sendo feito para que ela seja então parabéns assim como também a nossa deputada Silviei Alves que para a questão da audiência pública com relação aos altos índices de feminicídio, nós temos também que debater isso, mesmo porque se temos altos índices de feminicídio, significa dizer que não não estamos tendo políticas públicas suficientes para evitar que o que o homicídio aconteça, uma vez que nós tivemos né, uma ausência do estado e por isso o 0 feminicídio aconteceu, então é importante debater talvez AAA matéria de maior importância a gente debater essa lei Maria da Penha porque se ela for cumprida e é uma lei importante ela trata todos os momentos, ela trata o momento da violência mas ela trata o provento da prevenção no momento que ela fala da educação, inclusive ela fala em determinado momento em inserir uma disciplina nas escolas públicas no ensino fundamental, isso é extremamente importante, é uma uma política importante porque você vai tratar a cultura desde a sua da sua base, e só se muda uma cultura na educação, nós temos que discutir essas políticas públicas no sentido de que, se tiver políticas suficientes, políticas públicas efetivadas pelos entes federados, com certeza nós não nós não estaríamos nesse índice altíssimo de feminicídio e violência doméstica, então só consignar aqui a importância dessa audiência pública principalmente nessa comissão considerada a comissão da mulher. Muito obrigada presidente.",
      "summary": "Discurso sobre audiência pública sobre lei Maria da Penha e feminicídio, destacando importância da lei, prevenção, educação e políticas públicas. Parabéns a deputada Flávia Moraes e Silviei Alves.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "id": 92094,
      "start_time": 1680099650,
      "duration": 48,
      "transcription": "Obrigada, passamos agora ao requerimento treze, da senhora Flávia Moraes, que requer a realização de seminário a ser realizado na Assembleia Legislativa de Goiás, para avaliar a aplicação da lei Maria da Penha, seus desafios e avanços no combate à violência contra as mulheres. Eu subscrevo presidenta. Obrigada deputada Fernanda. Requerimento número quatorze da senhora Erika Kokai que requer a realização de audiência pública para debater a implementação do programa de proteção e promoção da saúde e dignidade menstrual. Todos os estados a nós eu escrevi posso defender.",
      "summary": "Deputada propõe seminário sobre aplicação e desafios da lei Maria da Penha e audiência pública para debater programa de proteção e promoção da saúde menstrual.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92093,
      "start_time": 1680099698,
      "duration": 15,
      "transcription": "Essa é uma temática importantíssima pra mulher, pras meninas, pra quem como todas nós acreditamos na educação e, vale que nós todas possamos aprovar esse requerimento de forma unânime. Muito obrigado deputada.",
      "summary": "Deputada valoriza educação e apoia unanimemente temática importante para mulheres e meninas. Obrigada.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "id": 92096,
      "start_time": 1680099713,
      "duration": 19,
      "transcription": "Aura, requerimento número quinze, deputada Sâmia Bonfim, requer a aprovação de moção de solidariedade, a atriz Lívia La Gato e a cantora Bruna Volpi. Com a palavra à autora da propositura. Presidenta, eu subscrevo.",
      "summary": "Deputada propõe aprovação de moção de solidariedade à atriz Lívia La Gato e à cantora Bruna Volpi.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92099,
      "start_time": 1680099732,
      "duration": 179,
      "transcription": "Aqui pra, junto com a minha colega Sâmia Bonfim, que trouxe essa belíssima iniciativa, e e vou rapidamente, né, falar da dessa moção de solidariedade, né, a atriz Lívia e a cantora Bruna Volp, também foi caso bem grave que repercutiu nas redes sociais, e violências psicológicas geradas por meio de expressões de ódio, machismo, misoginia propagadas pelo senhor Tiago Schultz. Na vou ler a justificação então, justificativa pra na última quartafeira vinte e dois de março, a justiça de São Paulo aceitou denúncia do Ministério Público, tornando o influenciador digital Tiago Schultz, Sell por usar as redes sociais pra para ameaçar e violentar psicologicamente a atriz e roteirista Lívia La Gato, e também a cantora e sambista Bruna Volpi, em fevereiro passado. Conforme reportagens em sete de março a justiça já havia concedido medidas cautelares a vítimas, as vítimas, a pedido delas para que o influenciador não se aproximasse da atriz e da cantora, ele está obrigado a ficar no mínimo trezentos metros longe das duas, ah ele também está proibido de falar com elas, seja pessoalmente ou nas redes sociais. Tais medidas tiveram solicitação reiterada pela vigésimo sétimo distrito policial Justiça Paulista em treze de março e agora o influenciador tornouse réu e deverá responder pelos, pelas ameaças que ele cometeu, né? Manifestações misóginas e discurso de ódio, antes restritas a fóruns ilegais no Suma Mundo da agora tem uma circulação mais ampla, sendo perpretada principalmente por homens noventa e seis por cento, brancos setenta e nove por cento, das classes AEB cinquenta e três por cento. Exemplo desse fenômeno é o chamado movimento que ganhou destaque justamente com o episódio Hora Narrarado, qual seja de seus líderes Tiago Schultz ameaçou de morte a atriz Lívia La Gato, e a cantora Bruna Volpi. Mais entre os grupos e perfis masculinistas que tem número estrondoso de seguidores nas redes, tratase de movimento misógino machista que se organiza pela internet a partir da narrativa de que eles são as grandes vítimas das relações de gênero, de forma a justificar o tratamento agressivo contra as mulheres que são julgadas, ameaçadas e desqualificadas pelo fato de serem mulheres. Por outro lado importa ressaltar que o combate aos discursos de ódio não se coloca de forma contrária à liberdade de expressão de liberdade de pensamento e manifestação, pois a disseminação de conteúdos abusivos ameaçadores cria e fomenta seguidores que replicam tais práticas como se fossem legítimas. É tarefa da Câmara Legislativa o combate a todas as formas de violência. Para que Lívia La Gata e Bruna Volpi recebam o devido apoio da Câmara dos Deputados em especial dessa comissão pelas violências sofridas ora narradas, é que se mostra imperiosa aprovação dessa moção de solidariedade.",
      "summary": "Deputada propõe moção de solidariedade à atriz Lívia La Gato e à cantora Bruna Volpi, vítimas de ameaças e violência psicológica por parte do influenciador digital Tiago Schultz. Ocorreno predominantemente por homens brancos, da classe ABC, essas manifestações não são contrárias à liberdade de expressão, mas visam combater discursos de ódio que incentivam práticas abusivas e agressivas contra as mulheres.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "id": 92097,
      "start_time": 1680099911,
      "duration": 6,
      "transcription": "Muito obrigada deputada Fernanda, deputada Silvia Alves com a palavra. Subscrevam.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92100,
      "start_time": 1680099917,
      "duration": 71,
      "transcription": "A esse requerimento e eu até já protocolhei projeto de lei que torna a misoginia crime. E por que presidente, que eu fiz isso? A gente percebe que essa esse fenômeno ele simplesmente está cooptando né? Nem captando está cooptando Adolescentes, jovens, a se tornarem já nessa fase inicial da formação do caráter como extremamente machistas. E não tem a ver somente com o machismo, tem a ver com a violência doméstica em si com o resultado em feminicídio. Então, se eu tenho filho de treze anos, que meu filho tem treze anos, o moleque que está ali na internet ligado e que acha bonita essas palavras e que sente que realmente as mulheres podem tirar o poder dos homens, esse menino já vai crescer com uma barreira imensa e não somente isso, ele já vai crescer numa forma de combater as mulheres. Então eu acho que a gente tem que ensinar os nossos filhos de uma forma diferente, adulto de trinta, quarenta anos infelizmente se ele já se tornou babaca a gente não vai conseguir mudar isso dentro dele, né? Somente a lei poderia punilo. Mas, a as crianças e adolescentes a gente tem o dever aqui nessa casa de proteger e evitar que se tornem umas pessoas violentas e machistas.",
      "summary": "Deputada propõe tornar misoginia crime e ensinar crianças e adolescentes a não serem machistas, pois essa atitude pode resultar em violência e até feminicídio. Ela acredita que apenas a lei pode punir adultos mas é possível proteger e educar crianças e jovens para evitar a formação de comportamentos machistas e violentos.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "id": 92098,
      "start_time": 1680099988,
      "duration": 4,
      "transcription": "Presidente. Obrigada deputada Silveira, deputada Sâmia Bonfim.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92101,
      "start_time": 1680099992,
      "duration": 114,
      "transcription": "Quero agradecer também a atenção e aprovação das nossas colegas sobre essa moção porque novamente se trata de caso que ganhou repercussão midiática mas que poderia acontecer e que acontece todos os dias com muitas mulheres brasileiras né? Muitos desses homens que de fato são aliciados a partir de discurso de ódio muitos deles ainda muitos jovens são menores de idade que se organizam em fóruns do submundo da internet ou mesmo abertamente assim quem quiser procurar essas hashtags que ele usam pra se identificar como uma comunidade que propaga o ódio às mulheres que se sentem subtraídos ou diminuídos em função da do avanço da conquista de direitos que nós temos e precisamos inclusive avançar cada vez mais, MAS, COLOCAM COMO SE FOSSE UMA CULPA NOSSA, A GENTE CONSEGUIR ENFRENTAR AS DIFERENTES FORMAS DE E O MAXHISMO, por isso elas merecem a nossa solidariedade. Felizmente agora o tal do Tiago Schutz responde como réu, mas precisou muito sofrimento, muita exposição pra que isso também acontecesse. A Lívia Lagato inclusive foi ameaçada de morte é através das redes sociais, ela conseguiu gritar, teve repercussão. Mas quantas não conseguem essa oportunidade? Às vezes não sabem nem quem procurar? Qual órgão denunciar? E esse também é o nosso papel, aprimorar cada vez mais né? A legislação, os canais de denúncia pra que as mulheres sejam de fato acolhidas e amparadas com quando casos como esse acontecem, a gente tem que evitar que esses casos aconteçam, mas caso aconteçam tem que ter de fato encaminhamento de acolhimento às vítimas né? E não só e claro também de punição a esses agressores, misóginos, enfim muitas vezes acabam também se tornando feminicidas né quando casos como esse não são evitados. Por isso também eu peço a a aprovação. Dessa nossa moção, obrigada.",
      "summary": "Deputada fala sobre aprovação de moção em apoio a mulheres abusadas por misóginos, reforçando a importância de punir agressores, aprimorar legislação e canais de denúncia, garantir acolhimento às vítimas, e prevenir feminicídios.",
      "speaker": {
        "id": 204535,
        "name": "Sâmia Bomfim",
        "position": "Deputada"
      }
    },
    {
      "id": 92102,
      "start_time": 1680100106,
      "duration": 22,
      "transcription": "Último requerimento apresentado de número dezesseis da senhora Silvia Alves, que requer a realização de audiência pública para discutir sobre ações para combater as altas taxas de feminicídio no país. Com a palavra a autora da propositura.",
      "summary": "Deputada propõe audiência sobre medidas contra feminicídio.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92106,
      "start_time": 1680100128,
      "duration": 116,
      "transcription": "Mais do que necessário né? Eu fiz até uns pedidos aqui pra que a gente tivesse a presença. Me traz aqui Raquel, por gentileza, a presença que a gente pediu de todo mundo. Eu vou até pedir a opinião das senhoras aqui, que estão presentes, senhores também, porque eu eu peço, claro, né, com muita gentileza, que o ministro da justiça compareça, ministra da mulher, mas não é uma necessidade que a gente sabe da agenda corrida, ali dessas autoridades, mas que mandem alguma algum representante pra que nos ajude a entender, nos ajude a dialogar e nos ajude a caminhar em relação a esse combate ao feminicídio. Quando a gente pega panorama de que houve crescimento de cinco vírgula cinco por cento, somente no ano de dois mil e vinte e pra dois mil e vinte e dois, e a gente fala que seiscentos e noventa e nove mulheres morreram No primeiro semestre de dois mil e vinte e dois eu não posso culpar o feminicídio por conta da covid gente, isso é absurdo porque é o que geralmente os estados disseram que houve é é uma uma proliferação de família, famílias dentro de suas casas e com isso teve o crescimento da violência doméstica e consequentemente o feminicídio. Não, eu acho que Somente isso. Essa violência provavelmente já existia de alguma forma dentro dos lares e acabou sendo exacerbada por conta da união dessas famílias porque não podiam sair durante a pandemia. Só que agora a bomba já explodiu, né? Não é relógio mais uma bomba relógio, a bomba já explodiu, agora é o momento da gente discutir nessa comissão De que forma nós vamos frear o feminicídio? De que forma vamos levar isso pras escolas públicas e particulares? De que forma iremos discutir isso com as mulheres que não tem condição de denunciar? De que forma o Minha Casa e Minha Vida vai trazer mulheres pra terem direito a essas casas, aumentar o percentual do direito a essas mulheres. Então é é apanhado de política pública que a gente precisa aqui, por isso eu peço o apoio de todas vocês pra que que se concentrem aí pra que esses representantes venham nos ajudar, e se tiverem sugestões também que outras pessoas, Especialistas possam vir, eu acho que seria de muita dignidade pra essa comissão. Obrigada. Presidente, eu quero",
      "summary": "Deputada destaca crescimento de feminicídios e pede discussão de políticas públicas para combater esse problema, incluindo abordagem em escolas e ajudar mulheres a denunciar. Também menciona a necessidade de especialistas em auxiliar a comissão.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "id": 92103,
      "start_time": 1680100244,
      "duration": 5,
      "transcription": "Quero passar a palavra para deputada Yanda Moura.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92105,
      "start_time": 1680100249,
      "duration": 74,
      "transcription": "Eu quero subscrever o requerimento da deputada Silvier, que inclusive é uma luta nossa, eu protocolei inclusive PL obviamente que a gente está aqui falando sobre o que acontece antes do feminicídio, né? Pra combater o feminicídio, mas também eu protocolei projeto de lei que se trata da prioridade pra que os órfãos do feminicídio tenham prioridades em atendimentos públicos, como matrículas em escolas, atendimentos de saúde principalmente psiquiátrico né essas prioridades pra que eles não sofram duplo uma dupla violência né duplo ciclo de violência, então assim, além disso disso tudo também terá prioridade no meu projeto de lei né, no nosso projeto de lei, pra que eles tenham defensores públicos prioritariamente que o processo de bens deles tramitem prioritariamente pra que às vezes acontece que aconteceu hoje o feminicídio, o vai ter o processo de bens, né que pra receber os bens, e e esse processo só vai vim daqui a ano pra ter audiência então lá vai de novo aquele sofrimento todo de chegar pra conversar sobre isso, então eu tenho tenho projeto nesse sentido quero fazer subscrever seu requerimento deputada Silvier e dizer que conte comigo, conte com o meu apoio, com o nosso mandato.",
      "summary": "Deputada concorda com requerimento de coligação para combater feminicídio, propôs projeto de lei garantindo prioridade em atendimentos públicos e processamento de bens para órfãos de feminicídio, além de defensores públicos prioritários.",
      "speaker": {
        "id": 220564,
        "name": "Yandra Moura",
        "position": "Deputada"
      }
    },
    {
      "id": 92104,
      "start_time": 1680100323,
      "duration": 4,
      "transcription": "Deputada Fernanda, por gentileza.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92108,
      "start_time": 1680100327,
      "duration": 136,
      "transcription": "Eu quero cumprimentar a deputada Silvia. Acho que é muito importante, né? Tanto a iniciativa, a audiência, como a consideração que que a Silvia traz aqui e também referendada pela colega, né? Sobre o aumento absurdo das taxas de feminicídio no país, né? Eu fico na verdade estarrecida com o aumento do número da violência contra a mulher na pandemia que que saltou e depois dela né? Acho que é uma combinação do desmonte das políticas públicas e óbvio a audiência tem que explorar todos esses cenários porque a gente viu diminuir os recursos pro combate à violência contra a mulher, né? Ao longo dos últimos anos, a gente viu estacionar projetos importantes como o caso da mulher brasileira, a gente pode ter outras configurações, mas o abrigamento, né? Deputada lá no Rio Grande do Sul como é o estado a gente tem abrigos pra mulheres vítimas da violência em menos de quinze municípios num estado que tem quatrocentos e noventa e sete municípios, né? Muitos municípios não tem a estrutura pra a rede pra que essa mulher tenha entre fazer a denúncia à medida protetiva. Aconteceu o presidente da Leda, em caso de Venâncio Aires, SE EU NÃO ME ENGANO, ELA SAIU A MOÇA SAIU DA MEDIDA PROTETIDA DA DA DENÚNCIA DA POLÍCIA na delegacia, o agressor tava esperando e e terminou obviamente em tragédia. Então, é isso nessa rede que a gente precisa buscar. Acho que o aumento também de armas em circulação aumenta os os casos de feminicídio com arma de fogo, a gente sabe que Os feminicídios são muito cruéis, né? Enquanto uma violência de gênero, enquanto assassinato, enquanto métodos, né? Métodos de água quente, de métodos faca, métodos absurdos como várias exposições e várias movimentos de mulheres já denunciaram, né? Isso tem que servir pra que a audiência servir pra gente analise esses cenários e vá em frente pra reduzir, né? Nenhuma de nós a menos, tá? Nenhuma de nós a menos. E eu queria sugerir a deputada a inclusão do consórcio Maria da Penha também entre as convidadas pra ser uma dos painelistas dessa importante audiência pública que que a gente venha a realizar aqui na comissão.",
      "summary": "Deputada cumprimenta colega e refere-se ao aumento preocupante de feminicídios no país durante pandemia; atribui essa realidade ao desmonte de políticas públicas e redução de recursos para combate à violência contra a mulher; destaca a necessidade de abrigos e estrutura para apoio às vítimas; propõe discussão sobre métodos de violência e inclusão de Maria da Penha como painelista em audiência pública sobre o tema.",
      "speaker": {
        "id": 204407,
        "name": "Fernanda Melchionna",
        "position": "Deputada"
      }
    },
    {
      "id": 92107,
      "start_time": 1680100463,
      "duration": 5,
      "transcription": "Deputada Silvia, a sugestão da deputada Fernanda Aceita",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92110,
      "start_time": 1680100468,
      "duration": 59,
      "transcription": "Aceita AAA necessidade da da presença aqui da ministra da mulher, a Cida Gonçalves, eu tive uma reunião com ela recentemente e ela disse que os estados que hoje não têm a casa da mulher brasileira, vai ser feito tipo pacto pra que seja, vamos vamos dizer obrigatório é complicado a gente falar que a União obriga o estado a fazer isso, mas uma sugestão muito plausível porque os estados criem essa casa, porque ela tem atendimento uma rede multidisciplinar né, tanto pros filhos quanto pra essas mulheres. Nosso estado inclusive presidente, a senhora sabe que hoje não há abrigo exemplar pra que a gente consiga receber, e é dos estados que mais matam mulheres no Brasil, então é olhar caridoso. E em relação aí o item cinco, que é representante do núcleo de estudos da violência da Universidade de São Paulo, essa representante junto com o G eles fazem estudo praticamente mensal pra trazer esses índices de violência contra as mulheres, então por isso eu pedi pra que possam trazer pra gente estatísticas e a gente poder apresentar aqui nessa comissão. Obrigada.",
      "summary": "Deputada fala sobre necessidade de casas para mulheres em estados, sugerindo criação por incentivo, com atendimento multidisciplinar. Menciona estudo mensal sobre violência contra mulheres, pedindo apresentação das estatísticas na comissão.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "id": 92109,
      "start_time": 1680100527,
      "duration": 8,
      "transcription": "Gostaria de passar a palavra pra doutora Catarina e posteriormente pra doutora Ione.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92112,
      "start_time": 1680100535,
      "duration": 158,
      "transcription": "Gostaria de parabenizar aqui a deputada Silvier pela iniciativa, nós temos sim que discutir nessa casa, é aqui o local que nós temos que discutir políticas públicas que entendam, a gente tem que entender, na realidade, a gente tem que primeiro entender que fenômeno é esse, Por que que o Brasil é dos campeões em feminicídio no mundo, né, deputada Ione? Por que que nós estamos nesse ranking? Como a senhora falou deputada Silvier, é uma bombarelógio que já estourou, já chegou, não é não foi a pandemia, não foi a pandemia, não é porque o homem e a mulher estão trancado dentro de casa que a violência aumentou, né, essa bomba já estourou e chegou a hora realmente gente discutir com seriedade políticas públicas que evitem, que previnam, que a mulher ela possa se empoderar cada vez mais. E eu ainda acredito, e aí é uma visão minha enquanto delegada de polícia que quanto mais a mulher se empodera, quanto mais ela se capacita, quanto mais ela diz não, mais ela sofre Agora, então quanto mais a mulher se empodera, quanto mais ela se capacita, quanto mais ela ela se torna dona de si, ela se torna também uma vítima em potencial do machismo estrutural que existe no nosso país. No município de Aracaju a capital de Sergipe na onde eu era viceprefeita né? Nós já temos lei municipal aprovada que coloca né? Que faz valer a a lei Maria da Penha como a deputada acho que foi ela que citou que faz com que nas escolas municipais exista realmente uma matéria específica para que as crianças comecem a entender que é crime, que nós temos que respeitar a mulher, que nós temos que respeitar o gênero, então isso lá, né, já já tem na grade, já se começou, né, paulatinamente a ser aplicada. Ainda precisa avançar, mas já a lei já está lá e agora a gente está brigando pra que isso realmente se efetive. E é isso, Silvia. Conte comigo, conte com meu mandato, assim como todas as outros colegas. Hoje nós tivemos junto com a deputada ela à frente da frente parlamentar de fortalecimento da mulher que é muito importante. Nós temos que ter a sororidade em vista, nós temos que fortalecer em uma outra presidente, não é isso deputada? E senti uma dor da outra, como a nossa amiga deputada que falou, sem menos uma a gente não pode mais admitir isso. Muito obrigada. Obrigada.",
      "summary": "Parabéns deputada Silvier por iniciativa discussing domestic violence; Brasil tem alta taxa de feminicídio; nécessimo entender causas, previnir, empoderar women; Aracaju tem lei local implementar Maria da Penha law in schools; contamos com sua decisão e sororidade.",
      "speaker": {
        "id": 220561,
        "name": "Delegada Katarina",
        "position": "Deputada"
      }
    },
    {
      "id": 92111,
      "start_time": 1680100693,
      "duration": 10,
      "transcription": "Catarina, doutora Ione por favor. Queria",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92114,
      "start_time": 1680100703,
      "duration": 181,
      "transcription": "Foi falado aqui na em falta de acolhimento. A verdade é que nós não temos acolhimento pra essas mulheres, nós podemos contar nos dedos onde há o acolhimento. Eu sou fundadora da uma de uma associação chamada Fundação Associação de Cuidar, que é local onde acolhe mulheres vítimas de violência doméstica e seus filhos, e meninas vítimas de abuso sexual. É importante isso é previsto no na na lei Maria da Penha e no no momento que essa mulher ela resolve Sair daquele quadro de violência e que ela vai até uma posto da polícia gritar já é problema porque muitas vezes ela não tem uma policial feminina pra atendêla, quando tem policial é homem, isso já é já é obstáculo e é grande obstáculo, eu posso dizer isso como delegada de mulheres, que foi por muitos anos, e aí ela sai dali muitas vezes ela retorna pra casa e não volta, muitas vezes ela vai até a delegacia de mulheres pede pra fazer o boletim de ocorrência porque nós não temos policiais femininos o suficiente, não temos uma casa pra que ela possa ir no momento que ela sofreu a violência, muitas vezes ela não sai ou a grande maioria das vezes ela não sai do quadro de violência por quê? Porque então já passou da hora de nós nos mobilizarmos e a função dessa comissão é exatamente essa, para que realmente os estados e principalmente os governadores eles colocam em prática essa questão do acolhimento pra essas mulheres vítimas de violência doméstica e os seus filhos, isso é extremamente importante né, então fica aí consignado essa situação que é muito importante pra que essa mulher tenha condição de sair daquele quadro e mais ainda não chegar ao né ao ápice que é a questão do feminicídio no momento que todo o feminicídio não não ocorre do nada, você vai fazer histórico muitas vezes costuma ter mais de vinte ocorrência, costuma ter mais de de dez medidas protetivas que é normal mesmo que ela vai e volta mesmo porque é projeto de vida e muitas vezes ela aceita retornar por aquele quadro por causa dos filhos e achando que vai dar certo, enfim, nós precisamos mobilizar nesse sentido com relação ao acolhimento dessas vítimas, e só mas consignando mais uma situação nós temos projeto de lei também que está no Senado passou pela Câmara o ano passado que é a questão das delegacias vinte e quatro horas, isso já está no Senado está parado lá, vamos mobilizar pra que isso bote pra frente porque muitas mulheres e a grande maioria das mulheres são atacadas principalmente no fim de semana e de madrugada. Então eu coloco em pauta aqui presidente pra ver se a gente consegue agilizar isso lá junto ao Senado.",
      "summary": "Falta acolhimento para mulheres vítimas de violência doméstica e sexual. Lei Maria da Penha prevê apoio, porém falta policiais femininas e abrigos. Importante mobilizar governos para implementar ações de acolhimento e proteção, evitando o feminicídio. Apóstrofe por delegacias 24 horas, especialmente para proteger mulheres atacadas nos finais de semana e madrugada.",
      "speaker": {
        "id": 220625,
        "name": "Delegada Ione",
        "position": "Deputada"
      }
    },
    {
      "id": 92113,
      "start_time": 1680100884,
      "duration": 18,
      "transcription": "Muito obrigada. Muito obrigada deputada. Bem, nós encerramos a primeira pauta que são os requerimentos. Discutimos todos, sugerimos, acatamos, a plenária acatou. Gostaria agora de colocar em votação, ah perdão deputada.",
      "summary": "Deputada propõe votar em requerimentos, após discussão e ajustes.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92115,
      "start_time": 1680100902,
      "duration": 19,
      "transcription": "Não está? Agora sim. Eu queria subscrever, viu? Deputada, está sem Está ouvindo agora? Dois cinco seis sete oito. Obrigada, amor.",
      "summary": "Deputada concorda e expressa gratidão em ouvir discurso.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "id": 92116,
      "start_time": 1680100921,
      "duration": 86,
      "transcription": "Muito obrigado deputada. Em votação a apreciação dos requerimentos oito, nove, dez, onze, doze, treze, quatorze, quinze, dezesseis com as alterações e sugestões dadas aprovadas anteriormente. As senhoras deputadas e senhores deputados que os aprovam, permaneça como se encontram. Aprovados os requerimentos com as devidas alterações. Muito obrigada e parabéns a todas nós. Nós tínhamos item na pauta que era o projeto de lei cinco mil e quatro de dois mil e dezenove. Mas nós vamos retirálo de ofício devido AA0 requerimento da deputada Jaque Rocha, ficou prejudicado porque ela teve uma conversa com a com a deputada Flávia Moraes e elas concordaram na alteração do parecer. Portanto retiro de pauta de ofício o projeto de lei cinco mil e quatro de dois mil e dezenove. Nada mais havendo a tratar, convoco as senhoras e os senhores parlamentares para audiência pública com a, perdão, quer dizer antes de eu encerrar, deputada, com a palavra deputada Jaque, primeiro só.",
      "summary": "Deputada diz que foram aprovados requerimentos com alterações e retira de pauta ofício o projeto de lei 5.004/2019 devido a solicitação da deputada Jaque Rocha. Convoca para audiência pública e dá palavra a deputada Jaque antes de encerrar.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92118,
      "start_time": 1680101007,
      "duration": 156,
      "transcription": "Vê se a deputada Flávia quer fazer algum comentário porque não está, né? Só pra poder falar da importância desse projeto, né? É projeto que a gente acredita muito que ele pode ser melhorado até porque ele trata sobre a distribuição do FEC, do recurso para as candidaturas femininas. E ali tinha item, senhora presidenta, que o próprio TSE reconheceu a importância da destinação de tempo de televisão pras mulheres, também a divisão do recurso, tempo de televisão para as candidaturas negras e isso promoveu com que hoje nós estivesses aqui com a maior bancada da do Parlamento, a maior bancada feminina. Então, eu sei que é projeto de dois mil e dezenove, dois mil e vinte ele passou por algumas comissões, mas algumas alterações e interferências do TSE e junto com o STF também promoveram essa grande mudança que aumentou a bancada feminina aqui no Parlamento e que sintomaticamente aumentou a participação das mulheres no no Parlamento nas Assembleia Legislativa e que eu acredito que a gente possa se aprimorar porque dois mil e vinte e quatro a gente quer eleger bastante mulheres nas Câmaras Municipais. Tem uma também uma outra questão que eu observei lá diretamente com a deputada Flávia, que quando a gente trata da distribuição do recurso, a gente sempre fala das candidaturas e a gente não traz à luz das candidaturas majoritárias. Então, muitas vezes o setenta trinta ele acaba ficando restrito à questão da proporcionalidade. Então a gente está falando do Legislativo municipal, estadual e federal, Câmara aqui e Senado. Mas a gente também precisa impulsionar pra que as mulheres também cheguem em outros espaços de poder, né, a prefeituras, a Governo do Estado, a Presidência da República novamente. Então eu acredito que é PL de grande importância que a gente vai buscar aprimorar e discutir aqui com todas as nossas colegas aqui, membros da comissão tão importante que é a SPL pro futuro da democracia. E não há democracia sem a participação das mulheres, não há democracia quando a gente representa cinquenta e vírgula sete por cento da população brasileira e, principalmente, não há democracia sem a participação das mulheres negras. Então isso que é importante a gente estar aprimorando esse PL e por isso que junto com a deputada nós vamos ver aqui pra apresentar na próxima reunião da comissão. Obrigada.",
      "summary": "Projeto visa melhorar distribuição do FEC para candidaturas femininas, inclusive negras, promovendo maior representação no Parlamento e outros cargos de poder. Discussão e aprimoramento desse projeto é fundamental para a democracia, que necessita das mulheres e, em especial, das mulheres negras.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "id": 92117,
      "start_time": 1680101163,
      "duration": 8,
      "transcription": "Presidente. Muito obrigada, deputada Jaque, perdão por eu ter Só só antes de encerrar. Você.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92119,
      "start_time": 1680101171,
      "duration": 34,
      "transcription": "Só antes de encerrar, eu gostaria de anunciar aqui que está acompanhando a comissão, a nossa vereadora Carla Cozer do município de Vitória, lá da capital do Espírito Santo e a vereadora Bia Caminha de Belém também duas grandes referências lideranças da e que nos defendem, nos defendem enquanto mulheres brasileiras de luta que honram o parlamento, né? E a gente sabe da importância de ter nessas casas legislativas lá no município defendendo também as nossa pauta e as nossas bandeiras. Então seja muito bemvinda à câmara. Obrigado senhora presidente.",
      "summary": "Deputada anunciou presença de vereadoras Carla Cozer e Bia Caminha, ambas lideranças que defendem mulheres e suas causas em parlamentos municipais. Bem-vindas à câmara.",
      "speaker": {
        "id": 220527,
        "name": "Jack Rocha",
        "position": "Deputada"
      }
    },
    {
      "id": 92120,
      "start_time": 1680101205,
      "duration": 50,
      "transcription": "Sejam muito bemvindas. Essa essa representatividade na municipalidade nos fortalece muito pra estarmos todas aqui. Então sejam muito bemvindas, muito sucesso e contem com esta casa, com a comissão, viu e sejam muito bemvindas. Nada mais havendo a tratar, convoco as senhoras e os senhores parlamentares para audiência pública com a presença da ministra da saúde Nísia Trindade no dia doze de abril às treze horas e trinta minutos está encerrada a presente reunião, boa Páscoa a todas e a todos aqui Presidente, gente eu falei muito mas vou falar mais",
      "summary": "Deputada convoca audiência com ministra da saúde, encerra reunião e dá boas-festa às pessoas presentes.",
      "speaker": {
        "id": 220566,
        "name": "Lêda Borges",
        "position": "Deputada"
      }
    },
    {
      "id": 92121,
      "start_time": 1680101255,
      "duration": 50,
      "transcription": "A gente vai fazer uma sessão solene, é que é que eu vou te falar, né? Jornalista é terrível, é fogo. E a gente vai ter uma sessão solene dia nove de maio, então dá tempo da gente se organizar em homenagem às vítimas de feminicídio do nosso país. Estou trazendo umas quatrocentas e quinhentas mulheres da minha região de Goiás. Mas eu queria estender esse convite, eu sei que tem pessoas que moram mais distante, mas se tiverem convidadas eu não quero que a sessão sessão solene seja minha, tem que ser nossa. Eu queria muito a presença de vocês, vocês trouxessem vítimas, filhos de vítimas, mulheres tentadas, vítimas não, né gente? Desculpa. Famílias de vítimas, O que vocês quiserem, participam comigo dia nove de maio, está bom meu amor? Obrigada.",
      "summary": "Deputada convida todos para sessão solene em homenagem a vítimas de feminicídio no dia 9 de maio, esperando a presença de familiares e pessoas interessadas.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1709547770
}