{
  "id": 67347,
  "start_time": 1680085619,
  "end_time": 1680088193,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE DESENVOLVIMENTO ECONÔMICO",
  "description": "Discussão e votação de propostas legislativas",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 05",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2249116",
  "speeches": [
    {
      "id": 9809,
      "start_time": 1680085620,
      "duration": 103,
      "transcription": "Solicito aos deputados e deputadas presente havendo número regimental declaro aberta a terceira reunião extraordinária deliberativa da comissão de desenvolvimento econômico. Em nome da votação da ata da reunião anterior por ter sido disponibilizado a cópia digital Na página da comissão está dispensada a leitura da ata da segunda extraordinária deliberativa realizada no dia vinte e dois de março. Fica em discussão a ata. Não havendo quem queira discutilla, coloco em votação. E aqueles deputados que são pela aprovação, permaneçam como se encontram. Fica aprovada a ata da reunião anterior. Bom dia deputado. Informo que a agenda da comissão para essa Designações de relatoria realizada no dia vinte e dois de março foram previamente enviadas por email dispensandose a sua leitura. Vamos à ordem do dia e tem requerimento número de dois mil e vinte e três do deputado Rodrigo Valadares que solicita que seja convocado O excelentíssimo senhor ministro de estado da fazenda, Fernando Haddad, a fim de prestar esclarecimento sobre a recorrência do aumento de impostos no Brasil. Com a palavra o deputado Rodrigo Valadares. Hum.",
      "summary": "Abre-se terceira reunião da comissão de desenvolvimento econômico, ata anterior à votação, agenda previamente enviada por email, Rodrigo Valadares requisita convocação de Fernando Haddad para esclarecimento sobre recorrência de aumento de impostos no Brasil.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9810,
      "start_time": 1680085723,
      "duration": 82,
      "transcription": "Senhor presidente senhor presidente senhoras deputadas senhores deputados quero aqui agradecer a todos que estão aqui no no no plenário da comissão neste momento. Esse nosso requerimento senhor presidente é requerimento muito simples que nós estamos convocando o ministro Haddad, pra explicar, o aumento de diversos impostos que ocorreram já no início do governo do presidente Lula, né? Por exemplo, a questão dos pneus, a retomada do imposto de importação de dezesseis por cento, o imposto criado sobre o petróleo bruto de nove vírgula dois por cento, a remuneração dos combustíveis, impostos também criados para vestuário, jogos, bebidas, uma série de aumento de impostos que nós estamos acompanhando em nosso país, num cenário que nós entendemos que não é positivo. O Brasil vive uma crise econômica grave, nós temos indícios de recessão num futuro próximo, o desemprego vem aumentando, e a gente sabe que aumento de impostos, aumenta a inflação, diminui o poder de compra, sobretudo dos mais pobres, dos mais humildes, e nós precisamos que o ministro venha aqui pra explicar porquê num cenário econômico tão desastroso está tendo esse aumento de impostos. É isso senhor presidente.",
      "summary": "Deputado pede convocação de ministro Haddad para explicar aumento de diversos impostos em momento econômico difícil, com indícios de recessão e crescendo desemprego, pois isso impacta poder de compra, especialmente dos pobres.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 9811,
      "start_time": 1680085805,
      "duration": 15,
      "transcription": "Presidente. Senhor presidente. Obrigado deputado. Só minutinho deputada. Eu vou passar pra dar a palavra ao deputado Velter. Presidente, digo pra senhora. O",
      "summary": "Deputado cedeu palavra ao deputado Velter.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9812,
      "start_time": 1680085820,
      "duration": 72,
      "transcription": "Requerimento, por exemplo, o requerimento tem a intenção de convocar o ministro. O ministro terá o maior prazer de vir aqui e falar do que da nova política fiscal na forma de organizar o estado brasileiro na em função de desse debate da reforma tributária que já tem, já está em trâmite aqui nesta casa, o ministro tem interesse em vir a essa comissão, mas eu vejo assim que é uma questão apenas conceitual. Se o autor do requerimento aceitar que seja convite, o ministro virá, nós já temos a confirmação que ele vem, então alterar essa expressão de convocação para convite, seria pertinente em função da disponibilidade como foi ontem por exemplo o Flávio Dino na comissão de constituição e justiça. Então o nosso governo, o governo eu sou deputado da base do governo, tenho maior interesse em em passar todas as informações necessárias pra que esse parlamento tome as decisões mais acertadas para o bem do país acerca de da questão tributária e principalmente se conseguir aplicar o princípio da capacidade econômica do contribuinte.",
      "summary": "O Deputado sugeriu alterar a convocação do ministro a um convite, para que ele possa discutir a nova política fiscal e a reforma tributária em trâmite no Congresso. O governo deseja fornecer informações necessárias para que o parlamento tome decisões acertadas sobre a questão tributária, aplicando o princípio da capacidade econômica do contribuinte.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado",
        "slug": "welter"
      }
    },
    {
      "id": 9813,
      "start_time": 1680085892,
      "duration": 9,
      "transcription": "Obrigado deputado. Quero passar a palavra à deputada Daniela. Daniela Reina.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9814,
      "start_time": 1680085901,
      "duration": 60,
      "transcription": "Deputados, eu gostaria de me inscrever e encaminhar a favor do requerimento e dois. É uma preocupação senhor presidente de todos nós, enquanto parlamentares, enquanto brasileiros também e ouvindo o que se passa na mídia também, o que a gente ouve das pessoas, do setor produtivo, onde quer que a gente ande. Essa preocupação com a política econômica que Vai ser abraçada do avante no nosso país e quero parabenizar tá do Rodrigo Valadares por esse encaminhamento e sou favorável e especialmente qual é o futuro que nós vamos enfrentar na economia, no desenvolvimento econômico do nosso país oravante. Muito obrigada. Obrigado",
      "summary": "Deputada fala a favor de requerimento e apoia política econômica que garanta bom futuro para economia e desenvolvimento do país. Parabeniza Rodrigo Valadares por encaminhamento.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada",
        "slug": "daniela-reinehr"
      }
    },
    {
      "id": 9815,
      "start_time": 1680085961,
      "duration": 10,
      "transcription": "Com a palavra, o deputado Luiz Gastão do PSD do Ceará. Pronto obrigado deputado aí o Natola. Nada",
      "summary": "Deputado fala pouco durante discurso, agradece e passa a palavra.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9816,
      "start_time": 1680085971,
      "duration": 48,
      "transcription": "Todos nos acostumando aí demais, mas eu queria só me fazer voz ao nosso deputado que já falou antes e pedir ao ao companheiro ao deputado Rodrigo, que reconsidere o pedido de convocação para convite. Haja visto já ter e a intenção, a ideia do ministro de poder comparecer e já agendar a data pra estar presente. Eu acho que toda vida que nós precisarmos convocar e ou chamar uma autoridade que nós possamos fazêlo como convite. Se essa autoridade não atendeu o convite aí sim nós poderíamos pensar numa convocação, mas eu acho que é uma uma questão simpática da própria comissão mostrando que há o interesse de ouvir e e que ele vindo estaria saciando a o desejo de todos nós. Obrigada.",
      "summary": "Deputado propõe: se ministro comparecer por convite, não convocar forçadamente. Aguardar data agendada. Interesse da comissão em ouvir ministro demonstrado.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 9817,
      "start_time": 1680086019,
      "duration": 8,
      "transcription": "Com a palavra o deputado meu amigo aqui Vitor ali e penso a gente não precisa recorrer. Bom dia.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9818,
      "start_time": 1680086027,
      "duration": 80,
      "transcription": "Presidente Félix, quero em seu nome cumprimentar todos os novos membros do da nossa comissão de desenvolvimento, sem dúvida uma das mais importantes, mais relevantes, todos nós temos sonho de melhorar o Brasil e isso passa necessariamente pelo desenvolvimento econômico né, e posteriormente social. Então nós temos trabalhar juntos e nos empenharmos pra que a gente possa ter o melhor ambiente de trabalho nesse país, o melhor ambiente de negócios, e isso passa por essa importantíssima comissão. Então eu quero felicitálo, dizer da minha alegria estar aqui, da mesma forma, é fazer essa solicitação ao deputado Rodrigo Valadares, até vai ser uma boa oportunidade pra nós podermos ouvir o ministro já que essa é uma questão estratégica pro Brasil, mas a boa prática dessa casa e o bom relacionamento sempre pautou trabalho harmônico entre o Legislativo e o Executivo é transformar, sem sombra de dúvida, essa convocação em convite porque é esse tipo de relacionamento, nós sempre prezamos entre essas duas instituições, importantes instituições brasileiras. Então solicitar que essa, esse requerimento seja modificado em forma de convite. Obrigado senhor presidente. Obrigado.",
      "summary": "Deputado sauda e cumprimenta novos membros da comissão de desenvolvimento, destaca sua importância para melhoria do Brasil e convida ministro para comparecer, solicitando que requerimento seja mudado para convite.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 9819,
      "start_time": 1680086107,
      "duration": 53,
      "transcription": "Deputado Gastão e eu quero informar também que em converso com o deputado Paulo Guedes, presidente da comissão de fiscalização, já existe de finanças, fiscalização de finanças, já existe requerimento do mesmo teor na comissão. Então que foi transformado em convite e que está programado para a primeira quinzena de maio. Então eu quero solicitar o deputado e os demais presentes pra que a gente possa fazer isso em conjunto, as duas comissões fica até mais forte, e aí a gente faria essa, transformaria em convite, já previamente aceito pelo ministro e ficaria à comissão de finanças junto com essa comissão para que a gente possa na primeira quinzena de maio recebeu o ministro de tratar desses assuntos. Com a palavra o deputado referente Rodrigo Valadares.",
      "summary": "Deputado propõe convite ao ministro de finanças, em maio, com duas comissões conjuntas, aprovado por ministro.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9820,
      "start_time": 1680086160,
      "duration": 92,
      "transcription": "Senhor presidente, eu acho que nós podemos fazer a transformação em convite, eu só pediria que a gente fizesse o acordo, para que o ministro Haddad viesse exclusivamente para essa comissão. A gente viu ontem lá na CCJ o qual eu sou também membro suplente, que muitas pessoas têm muitos questionamentos, e ontem não conseguiram falar eu acho que nem quinze por cento das pessoas que estavam escritas, justamente porque era convite não, uma convocação, e é que a gente já está transformando pra convite eu não vejo problema nisso, a nossa solicitação eu peço apoio aos os nossos colegas, que o ministro Haddad viesse exclusivamente aqui pra comissão desenvolvimento econômico pra que a gente não misture com outros temas, além do que está no requerimento. Se a gente conseguisse fazer esse acordo, estabelecer uma data, pode não ser uma data fixa senhor presidente, pode ser, por exemplo primeira quinzena de maio, ou última quinzena de abril, que fique muito à vontade, mas que a gente conseguisse trazer o ministro aqui pra comissão que eu acho que é muito importante pro país, pra nossa comissão, é uma comissão que eu tenho presidente, intenção de me dedicar ao máximo, é uma pauta que é pauta do meu mandato e o desenvolvimento econômico do nosso país sobretudo do nosso nordeste, eu como deputado nordestino sei o quanto o nordeste vem sofrendo pelo desemprego, pela carestia, pelo aumento dos preços, então se a gente conseguisse fechar esse entendimento, né junto com o nosso colega aqui também deputado do PT, pra que o ministro Haddad viesse, aqui a comissão em caráter de exclusividade eu acho que seria seria o ideal tal qual também a ministra Tebet. Me diga uma",
      "summary": "Deputado sugeriu transformar convite para ministro Haddad comparecer em exclusiva na comissão de desenvolvimento econômico, priorizando discussões relevantes para o país e nordeste, visando abordar desemprego e aumento de preços.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 9821,
      "start_time": 1680086252,
      "duration": 28,
      "transcription": "Se eu conseguir com o deputado Paulo Guedes, que eles venham pra cá, ou seja, que a gente faça esse conjunto, mas aqui até pra poder a data marcada lá préagendada é na primeira quinzena de maio. Se eu conseguir que eles venha pra cá e que a gente seja nosso protagonista junto com Paulo Guedes, que eles agreguem a nossa. Isso satisfaria o senhor? Presidente.",
      "summary": "Deputado propõe trazer Paulo Guedes para discutir na primeira quinzena de maio, para que juntos sejam os protagonistas da reunião.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9822,
      "start_time": 1680086280,
      "duration": 47,
      "transcription": "Veja o seguinte, eu não vejo problema de fazer em conjunto desde que seja feito aqui tudo, é só importante é ver o tempo que vai ter, e o deputado Valadares coloca bem isso, e o tema que vai ser discutido. Eu não sei se a proposição dar outra comissão, é a mesma proposição desta comissão. É só pra nós tomarmos cuidado pra às vezes não ter os dois temas É o mesmo tema? É o mesmo tema? É o mesmo tema, por isso que eu estou propondo Porque lá não era não era com relação à tributação tributária? Não não aumenta dos tributos né? Aumenta tributos? Presidente. Estudos e tem vindo realizado para elevação na carga tributária. Presidente, o eu tenho",
      "summary": "Deputado preocupa-se com tempo e tema das discussões, propõe cuidado para evitar duplicidade e menciona estudos sobre aumento de carga tributária.",
      "speaker": {
        "id": 220658,
        "name": "Luiz Gastão",
        "position": "Deputado",
        "slug": "luiz-gastao"
      }
    },
    {
      "id": 9823,
      "start_time": 1680086327,
      "duration": 49,
      "transcription": "Que o ministro se dispõe, Eoveldo, se dispõe a responder todas as perguntas de todos os membros desta comissão, no tempo que for necessário pra atender o pedido do nosso ilustre sua vontade e com certeza você terá o tempo necessário como autor do requerimento, seja na na comissão na nossa junto com a outra porque o tempo do ministro também tempo precioso ele nós temos que respeitar a independência dos poderes e também louvar a a disponibilidade dele de disponibilizar o tempo então franqueada a palavra que a presidente do ministro com o tempo necessário ah em audiência que essa sala vai ser pequena. Então nós temos que achar ambiente interessante pra atender a todos. Deputado Rodrigo, eu venho",
      "summary": "Deputado comprometeu-se a fornecer tempo necessário para perguntas e reconheceu valor do ministro e independência dos poderes.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado",
        "slug": "welter"
      }
    },
    {
      "id": 9824,
      "start_time": 1680086376,
      "duration": 14,
      "transcription": "Aqui que a gente possa fazer isso e se não for o tempo atendido e se não tiver a resposta atendida nós vamos fazer uma convocação então como segunda etapa isso aí o senhor já fica de prontidão pra Perfeito sua vez gente. Não estamos de",
      "summary": "Deputado propõe segunda etapa com convocação, se primeira etapa não for atendida a tempo.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9825,
      "start_time": 1680086390,
      "duration": 24,
      "transcription": "Estou convencido aqui com a palavra dos meus colegas, né, deixando claro que o protagonismo seja da comissão de desenvolvimento econômico, que a gente consiga trazer aqui pra nossa comissão, né? E que a a se for o caso. Pode ser num plenário maior, mas que seja uma convocação da convite da comissão de desenvolvimento econômico. Estou atendido pra gente poder fazer os trabalhos fluírem de maneira mais célere.",
      "summary": "Deputado deseja que comissão de desenvolvimento econômico seja protagonista, com reuniões mais rápidas e convocações feitas por ela, podendo ser em plenário.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 9826,
      "start_time": 1680086414,
      "duration": 53,
      "transcription": "Deputado. Então, então coloco o requerimento em discussão, já foi, coloco em votação, sendo que ele fique alterado de convocação para o convite e que será feito de forma conjunta com a comissão de finanças e tributação. Aqueles que concordam com o requerimento, quero permanecer como se encontram. Aprovado o requerimento para o bem deputado. Item número dois, requerimento número dois de dois mil e vinte e três do deputado Rodrigo Valadares. Que solicita que seja convocado a seletivas senhora ministra do estado do planejamento e orçamento Timon Interbet a fim de prestar esclarecimento sobre declarações dadas em entrevista é a Rádio Capital noventa e cinco FM de Mato Grosso do Sul. Com a palavra a todo o requerimento deputado Rodrigo.",
      "summary": "Deputado propõe alterar convocação em requerimento e convidar ministra para esclarecimentos em entrevista.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9827,
      "start_time": 1680086467,
      "duration": 104,
      "transcription": "Senhor presidente, o que nos nos levou a fazer esse requerimento, esse segundo requerimento pra ministra de planejamento Simone Tebet, é fato que no dia vinte e dois de março do corrente ano ela deu uma entrevista numa rádio lá do Mato Grosso do Sul Onde, né, no nosso entender, ela adiantou a o que seria decidido na reunião do COPOM que ainda estava acontecendo. O COPOM se reuniu no dia no dia vinte e de março e antes mesmo do da do término da segunda reunião do COPOM de seria estabelecida a taxa de juros, a ministra adiantou que a taxa de juros não deveria cair e ela só cairia após o arcabouço fiscal. Isso aconteceu antes do término da reunião do COPOM. E ato seguinte, realmente a taxa de juros não caiu. Isso caracteriza no nosso entender a utilização de informação privilegiada por agente público. E a lei doze mil oitocentos e treze de dois mil e três de dois mil e treze, perdão, veda de maneira muito clara esse tipo de conduta. Então nós queremos trazer a ministra Simone Tebet aqui para esta comissão pra que ela prestes esclarecimentos e sobretudo se comprometa com essa comissão e com a nação que isso não ocorra novamente, né? A ministra está iniciando o seu trabalho, o Brasil tem muita esperança no Ministério do planejamento, e que a ministra saiba lidar de maneira adequada com a posição que ela ocupa, sem que isso aconteça. A gente sabe que investidores tomam suas decisões baseadas nas taxas de juros, baseado nas decisões do COPOM, baseado no cenário econômico. E a antecipação de informação é muito danosa pro nosso país. E senhor presidente? Ela disse então",
      "summary": "Deputado propõe convocar ministra Simone Tebet para esclarecer suposta utilização de informação privilegiada, antes do término da reunião do COPOM, sobre a manutenção da taxa de juros; e solicita garantia de que isso não ocorrerá novamente.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 9828,
      "start_time": 1680086571,
      "duration": 3,
      "transcription": "Ela disse que",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9829,
      "start_time": 1680086574,
      "duration": 25,
      "transcription": "Na entrevista ela disse que a taxa não cairia e somente iria cair após a apresentação do novo arcabouço fiscal. E realmente a taxa após a entrevista e após a divulgação a taxa não caiu ela se manteve. Senhor presidente pois não deputado senhor presidente já já deputado Vitor com a palavra o deputado Florentino Neto.",
      "summary": "Deputado mencionou: entrevista previa que taxa não desceria até novo arcabouço fiscal; de fato, taxa não caiu.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 9830,
      "start_time": 1680086599,
      "duration": 110,
      "transcription": "Florentino. Senhor presidente, eu gostaria na mesma linha do que nós fizemos aqui com relação ao requerimento anterior, que a gente convertesse essa convocação em convite. Acho que se o meu colega me permite, existe certo exagero nessa interpretação, porque os próprios anunciados do Banco Central eles já poderiam levar ao divulgar a ata da da reunião anterior já poderiam levar a esse entendimento. E essa será a primeira oportunidade de interlocução, de contato desta comissão com a ministra com a ministra Simone Tebet. Então eu acredito que a gente convidar a ministra e ela virá com toda boa vontade, com toda a satisfação, porque respeita o parlamento, respeita o Congresso Nacional, eu acho que é mais produtivo. E aproveitaremos essa oportunidade não só para esclarecer essa dúvida do nosso colega, mas também para tratar de todo todo o objetivo, todo o planejamento que a ministra está delineando no seu ministério. Então eu peço ao senhor que possa propor e essa essa comissão possa acatar uma possibilidade de nós ao invés de convocarmos a senhora ministra, convidarmos e com certeza ela aceitará o nosso convite. Muito",
      "summary": "Deputado sugestiona convidar ministra para conversa produtiva, aproveitando primeira oportunidade de contato da comissão com ela e para discutir objetivos do ministério.",
      "speaker": {
        "id": 220700,
        "name": "Florentino Neto",
        "position": "Deputado",
        "slug": "florentino-neto"
      }
    },
    {
      "id": 9831,
      "start_time": 1680086709,
      "duration": 6,
      "transcription": "Obrigado deputado Florentino. Com a palavra o deputado Vitor Felipe. Senhor presidente, eu",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9832,
      "start_time": 1680086715,
      "duration": 242,
      "transcription": "Vejo com uma certa estranheza, é esse requerimento, a forma com que ele foi apresentado, como se fosse uma forma de suspeição do comportamento da ministra Simone Tebs que todos nós sabemos aqui, uma pessoa muito respeitada, excecenadora, uma pessoa que tem reconhecimento pela seriedade, pelo seu comportamento o ético pela sua lisura. No entanto, aqui AAA justificativa do deputado Rodrigo Valadares é que ela teve informação privilegiada, isso não faz o menor sentido aqui. Como se ela tivesse levado alguma vantagem ou alguma coisa que ela tivesse algum privilégio, eu acho que não faz sentido sinceramente nessa condição. Até porque essa questão das taxas de juros no Brasil, isso tem sido se você prestar atenção, se todos nós aqui que acompanhamos a política ah e a política econômica do Brasil, nós sabemos que isso foi amplamente divulgado, não é? Esses debates, inclusive o próprio presidente do Banco Central disse várias vezes, olha, primeiro antes de baixar os juros o governo tem que fazer a lição de casa, que é mandar para o parlamento ou aprovar a nova âncora fiscal. Então ela se baseou obviamente nas informações que todos nós tínhamos, inclusive essa era a minha expectativa também. E ela com muita ah vamos dizer tranquilidade passou que era o sentimento de quem está vamos dizer trabalhando no Banco Central até porque isso foi divulgado pelo Banco Central não era só uma questão de baixar, era ter motivos pra baixar e que o principal elemento pra isso era nós termos a aprovação da âncora fiscal que todo mundo está acompanhando aí que nós esperamos que a gente tenha realmente a âncora fiscal que é o controle, vamos dizer assim, dos gastos públicos aprovado por essa casa. Portanto, ela fez comentário numa expectativa que eu também tenho, isso não significa que nem isso prejudicou, nem beneficiou ninguém e muito menos que ela teve informação privilegiada pra se beneficiar de alguma coisa. Então acho que, desculpe, acho que não foi bem formulado a questão, até eu acho muito importante deputado Rodrigo Valadares, que a nossa ministra vem aqui, era papel, ela tem papel fundamental, inclusive na retomada do crescimento do Brasil. Brasil que não cresce já há muitos anos, né? Onde tem setenta por cento das famílias endividadas, onde nós perdemos dez por cento das indústrias nos nos últimos dez anos, temos vários motivos pra isso e certamente o governo tem responsabilidade em desenvolver aqui através do planejamento, através da fazendo e outros ministérios, propostas e políticas pra retomar do crescimento do Brasil que passa também necessariamente pela reforma tributária do Brasil. Nesse sentido, me parece que se a gente pudesse modificar, deputado Rodrigo Valadares, a oportunidade da ministra vir aqui não pra falar sobre informações privilegiadas que volto a dizer, isso me parece que não tem sentido, para que ela pudesse falar sobre quais são os desafios para retomada do crescimento do Brasil, né, o que que ela pretende fazer, quais são os indicativos, quais são as propostas, o que que o que que o governo deseja através do ministério planejamento que é tão importante que a gente possa ter Brasil melhor do que nós melhor do que nós herdamos inclusive. Então nesse sentido gostaria inclusive de solicitar aqui, pela oportunidade da matéria, a reformulação da proposta. Eu acho que isso seria. De acrescentando. Tanto de ser convite, mas para que ela venha pra dizer sobre quais são, né, quais são as contribuições que esse governo deseja ter como prioridade pra retomar do crescimento do Brasil e não nesse sentido que me parece aqui uma suspeição injustificada. Obrigado.",
      "summary": "Deputado questiona requerimento contra Ministra Simone Tebet, elogiando sua reputação e integridade. Discute taxas de juros no Brasil, afirmando que a Ministra atuou com informações disponíveis a todos e sem vantagem ou privilégio. Suplica uma oportunidade para a Ministra discutir desafios e propostas para o crescimento do Brasil, em vez de focar em suspeitas infundadas.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 9833,
      "start_time": 1680086957,
      "duration": 84,
      "transcription": "Obrigado deputado Vitor. Eu acho interessante eu até estou torcendo que ela esteja certa, que a taxa de juros caiam mesmo e acho que vão cair na próxima reunião de qualquer jeito. Então tem como ficar essa taxa absurda que está no Brasil, cada por cento que aumenta a taxa Selic que aguenta quarenta bilhões de custo pro Brasil ao ano, dois e meio por cento já vão pra trilhão em dez anos, A reforma da previdência toda economizou novecentos bilhões em dez anos, ou seja, a cada dois e pouco por cento é toda uma reforma da previdência. E vamos lembrar que essa taxa já esteve em dois por cento e hoje está em treze vírgula setenta e cinco, O que é e sem explicação. Se o Banco Central chegar a dizer que dissesse o cálculo é feito de tal forma, assim, assim, assim, assim, assado e chegamos a este número. Não chega nem como foi feita essa conclusão da taxa do banco. E eu quero aqui deputado Valadares pedir também que a gente pudesse convidar a ministra, inclusive Vitor, pra que ela fale sobre a reforma tributária. Já que é tema desse arcabouço também e a reforma tributária é tema que ela sempre fala e seria interessante a gente ouvir da ministra representando o governo o que se vai falar sobre a reforma tributária. Mas eu quero passar a palavra ao deputado Zé Neto, depois ao deputado",
      "summary": "Deputado propõe análise da alta taxa de juros no Brasil, impactando em custos anuais e exigindo reforma previdenciária a cada dois por cento de aumento. Suge convidar ministra para discutir reforma tributária.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9834,
      "start_time": 1680087041,
      "duration": 254,
      "transcription": "Senhor presidente, primeiro saudar vossa excelência Meu conterrâneo lá da noite É nosso conterrâneo, deputado Félix. Já disputamos muitas eleições. É, juntos também. Então prazer estar contigo aqui na presidência, vamos estar junto aí construindo desse Brasil pouco mais de oportunidade pro setor pro setor empreendedor e pros trabalhadores e trabalhadores pra população. Eu queria apenas chamar atenção aqui, dessa ao ao deputado, Que nós pudéssemos evidentemente transformar essa essa convocação Em convite. Mas por que isso? Primeiro porque a gente pode inclusive dialogar com outras comissões e fazer evento pouco mais robusto. Nós estivemos a semana passada, deputado, nós estivemos, deputado Rodrigo Valadares. Com a ministra Simone Tebet, com a frente parlamentar empreendedoraista. E à frente parlamentar empreendedor, é composta de deputados de todas os de todos os partidos, inclusive o deputado livre esteve comigo lá, Nós estivemos juntos. Eu sou dos coordenadores da frente. E nós tivemos uma conversa hiperaberta. E pela aberta. Vossa excelência inclusive vai ter essa oportunidade também. Então eu acho que 000 bom senso nos remete Há convite. O debate sobre juros me desculpe deputado qualquer criança de doze anos que souber fazer conta de somar e de e diminuir Vai entender que com a Selic como está e com essa taxa de juros de treze ponto setenta não existe como O país voltar a estimular o empreendedorismo, voltar a estimular o desenvolvimento econômico e voltar a ter uma vida Onde a gente olhe e veja perspectiva futura. Essa essa situação dos juros brasileiros é uma situação construída por interesses muito claros. Infelizmente, o governo que aí estava, O mercado financeiro era mais importante do que o mercado consumidor. Enquanto essa foi mentalidade de uma parte da classe dominante brasileira estúpida ao meu ver, estúpida, porque é histórica essa mentalidade. O setor financeiro não pode ser mais importante o mercado financeiro do que o mercado consumidor. Porque que é o mercado consumidor que garante o dinheiro na na na na na na base econômica e convida na mesa do povo. Você quer combater a fome? Bota dinheiro na mão do povo. Dê oportunidade, gere emprego, gere renda. Quer fazer o 0 empresário crescer? Dê a ele as condições necessárias pra que ele possa é realmente vim empreender. Quer que o mundo vem investir aqui? Dê condições econômicas, o arcabouço fiscal que ela falou é exatamente isso. E falou com muita clareza, qualquer que olhar pra o que foi proposto primariamente no arcabouço fiscal, que agora vai ser aprimorado a a proposta pra que nós possamos debater aqui na casa sabe que nós precisamos de uma reformulação no arcabouço fiscal que ele chama são as as linhas gerais fiscais pro país, e precisamos de uma reforma tributária de consumo, que é o que está sendo feito por esta casa, que aliás não é uma reforma de governo, É uma reforma de estado que está sendo proposta pelo parlamento. A emenda cento e dez é de onde? A emenda quarenta e cinco é de onde? Do parlamento, da câmara do e do senado. Então nós temos que ter essa consciência e eu pediria aqui ao deputado que a gente fizesse por Por consenso que fosse transformado em convite e vossa excelência eu quero aqui inclusive dizer vossa excelência que vossa excelência vai gostar muito De participar de uma reunião com a nossa ministra Simone Tebet. Pela educação, pelo zelo com uma coisa pública, pela probidade E pelo bom senso. Nós tivemos lá com ela uma hora e meia. Conversou, atendeu a todas as perguntas que foram feitas e deu o que a gente chama na Bahia e deu show de bola. Fica aqui a minha opinião.",
      "summary": "Deputado propõe transformar convocação em convite para discutir temas como juros, empreendedorismo, desenvolvimento econômico, reformulação fiscal e tributária, com foco no mercado consumidor e geração de emprego e renda. Suporta ideia de reunir com ministra Simone Tebet para debater esses assuntos.",
      "speaker": {
        "id": 204559,
        "name": "Zé Neto",
        "position": "Deputado",
        "slug": "ze-neto"
      }
    },
    {
      "id": 9835,
      "start_time": 1680087295,
      "duration": 6,
      "transcription": "Obrigado José Neto, deputada Daniela Reynol, por favor. Obrigada presidente.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9836,
      "start_time": 1680087301,
      "duration": 108,
      "transcription": "Eu quero Desculpe, deputado. Era era deputado mais claro, a senhora Não, a senhora fica, não? Muito obrigada, obrigada. Falei, mas aí a senhora fica na frente. Obrigada presidente. Eu quero me manifestar favorável ao requerimento número dois. Eu entendo que aqui é o fórum adequado pro debate. E corroborando com o que os colegas deputados falaram, nós também queremos ouvir, tudo o que está se passando Nesse ministério também. E a preocupação, a gente assiste inúmeras vezes Que declarações de parte do governo causam uma verdadeira turbulência no mercado, oscilando ações, enfim. E0A nossa função aqui é justamente trabalharmos pra que esse desenvolvimento econômico que, Tanto se fala siga cada vez mais pujante no nosso país. Então de maneira muito breve eu quero me manifestar favorável ao requerimento do deputado Rodrigo. E presidente, nos preocupa justamente e eu peço que, em caso de do deputado Rodrigo concordar com o convite como foi feita No requerimento anterior, já demonstrando a nossa boa vontade, que tem esse compromisso de se responder todas as perguntas. Ontem nós tivemos, saímos frustrados né, de uma de da CCJ, onde o tempo eu fiquei a quilômetros da fala, né, assim como tantos outros deputados, e que tenhase encaminhamento de esse compromisso de que todas as nossas, que haja realmente o debate, que a gente possa realmente ter as nossas dúvidas sanadas, porque é isso que a população espera da gente aqui também. Muito obrigada.",
      "summary": "Deputada se manifesta a favor do requerimento número dois, desejando ouvir sobre o ministério e promovendo um desenvolvimento econômico forte no país. Ela também expressa a frustração da falta de tempo em debates e pede por respostas a todas as perguntas e sanaram as dúvidas.",
      "speaker": {
        "id": 220557,
        "name": "Daniela Reinehr",
        "position": "Deputada",
        "slug": "daniela-reinehr"
      }
    },
    {
      "id": 9837,
      "start_time": 1680087409,
      "duration": 4,
      "transcription": "Muito obrigado deputado, com a palavra deputado Veter.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9838,
      "start_time": 1680087413,
      "duration": 85,
      "transcription": "Obrigado presidente. Eu também queria insistir ao autor do requerimento que louvo inclusive a iniciativa de vossa excelência, mas o caminho pertinente até pelo pelo bom andar dessa comissão pela pra a razoabilidade que a gente converta o requerimento em convite. E até porque a a ministra não tem acento no cupom. E eu eu emito opinião sobre taxa de juro, eu disse, eu critiquei fortemente essa postura que eu achei que deveria ter abaixado já nessa primeira reunião, pelos pelo que já está acontecendo que pode tem sinais claros de políticas, que vão chegar lá na ponta. E pra ter investimento tem que ter juro baixo. Eu sou tomador de crédito, pra pra lavoura, com a agricultura. Eu juro está muito alto, então isso não é saudável, então nós vamos atender aqui, e a Simone certamente virá aqui pra tirar todas as dúvidas dos pares desta desta comissão em especial porque nós temos muita responsabilidade e o anseio unânime independente de oposição ou situação, é de que se juros baixem e que o Brasil cresça e se desenvolva com distribuição de renda. Eu não tenho dúvida que a vontade do deputado Valadares também é essa. Então acho que mesmo o bom senso que teve no requerimento anterior poderá ter nesse segundo. Obrigado deputado. Velter e eu quero falar pouquinho",
      "summary": "deputado propõe converter requerimento em convite a ministra assistir, critica taxa de juro alta, deseja baixos juros para crescimento do Brasil com distribuição de renda.",
      "speaker": {
        "id": 224333,
        "name": "Welter",
        "position": "Deputado",
        "slug": "welter"
      }
    },
    {
      "id": 9839,
      "start_time": 1680087498,
      "duration": 123,
      "transcription": "Os juros, os juros não é uma questão de governo ou de outro, é uma questão que vem assolando o Brasil há muito tempo, é uma questão que vem transformando o Brasil num escravo da dívida pública. E essa escravidão de tudo que o Brasil arrecada mais do que cinquenta por cento já já vão pra rolagem de pagamento parcial da dívida pública. Imagine uma empresa, país, já nascer todo ano com a metade de sua arrecadação comprometida, né? Trilhão por ano e aí cinquenta por cento, mais do que cinquenta por cento para a dívida pública. Dois por cento pra educação, dois por cento pra segurança. Isso a gente não pode aceitar no Brasil senão esse Brasil não não sobrevive. E juros é uma questão que não vem de governo ou de outro governo. Vem há muitos muitos anos. Chegou tempo que baixou pra dois por cento. E e era a felicidade depois subiu abruptamente pra os nossos treze vírgula setenta e cinco a contramão do mundo inteiro e que a gente não pode aceitar. Sim senhor, você quer que encerre a reunião? Queria passar a palavra pro deputado mas antes pedindo pra que tenha transformado realmente em convite e não atendendo a solicitação, a expectativa deputado que a gente possa fazer uma outra chamada, mas também que esse convite da ministra possa possa ser como deputado Vítor ali pra que acrescido desafios e contribuições da Ministério do Planejamento para a reforma do crescimento e também debatida a reforma tributária no tempo que sobrar após o seu requerimento. Não é? E quero passar a palavra pra Valadares e depois primeiro deputado aqui ao lado.",
      "summary": "O Deputado fala sobre o problema dos juros altos no Brasil, que transformaram o país em \"escravo da dívida pública\" e limitam a arrecadação para educação e segurança. Ele pede por uma redução nos juros e uma discussão sobre reforma tributária e crescimento.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9840,
      "start_time": 1680087621,
      "duration": 115,
      "transcription": "Senhor presidente agradeço novamente a palavra meus dois deputados quase conterrâneos vizinhos, nós somos lá de Sergipe. Eu quero dizer que não vejo problema em a gente fazer a mudança pro convite já mostrando como a deputada Daniela falou, eu quero aqui agradecer também a defesa da deputada Daniela, falo da deputada Daniela mostrando a nossa boa vontade, mas eu queria pedir, né? De maneira muito respeitosa vem ao deputado Virto Lipe, eu acho que uma coisa deputado e deputados que estão aqui, é quando eu que sou deputado que não tenho acesso a essas informações, emito uma opinião. Uma coisa é quando economista vai na Globo, na Jovem Pan emite a sua opinião, que acredita que a taxa não deva cair ou que deva cair. Uma coisa muito diferente é quando a ministra do planejamento emite a sua opinião, ela tem peso infinitamente maior ao nosso e isso causa turbulências no cenário econômico. O senhor pode observar que o próprio ministro Haddad ele só se reservou a falar sobre o COPOM à noite no mesmo dia. Então o que que eu gostaria de solicitar a essa essa presidência, compreendo todas as razões do deputado Vitor Lipe, peço essa venda de maneira muito respeitosa, que a gente pudesse transformar em convite já tendo uma data para que a ministra Simãonteabete viesse mantivesse o texto original para a convocação, para para o convite, para a explicação dessa entrevista e pudesse acrescentar, claro, de maneira natural a questão da reforma tributária e a taxa de juros. Então só pra recapitular senhor presidente transformar em convite já ter uma data né? Uma data aproximada. Manter o texto original e poder acrescentar as sugestões do nosso nobre colega Vitor Lipe que de maneira muito brilhante essa esse acréscimo ao nosso texto. Isso que você vai se acostumar que é sempre",
      "summary": "Deputado sugestiona transformar solicitação de entrevista com Ministra em convite, com data e adição de temas reforma tributária e taxa de juros.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 9841,
      "start_time": 1680087736,
      "duration": 35,
      "transcription": "Sempre brilhante. Deputado, eu vou pedir pra que a gente entre em contato com a assessoria da ministra, que a gente possa ver essa data, o mais rápido possível, né? E na próxima reunião já defino com o senhor a data certinha. Então fica transformada em convite acrescido o tema de desafios e contribuição do Ministério do Planejamento para a retomada do crescimento e debate sobre a reforma tributária também. Perfeito. Correto? Perfeito. Quero apenas agradecer. Original",
      "summary": "Deputado propõe agenda rápida com ministra sobre crescimento, reforma tributária e agradecimentos.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9842,
      "start_time": 1680087771,
      "duration": 9,
      "transcription": "Quero agradecer a compreensão do nosso jovem, ilustre e competente deputado",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 9843,
      "start_time": 1680087780,
      "duration": 34,
      "transcription": "Que chega aqui com muita energia, o que é muito positivo, tenho certeza que no diálogo, no respeito, né, no Bom Debate nós estaremos contribuindo com o Brasil, ouvindo as pessoas, né, do governo, então esse é papel do parlamento, então vamos trabalhar juntos, tenho certeza, quero agradecer a sua compreensão pra que a gente pudesse fazer uma uma matéria ainda mais ampla, né? Com o melhor objetivo aí de melhorar todos do nosso relacionamento e as oportunidade do Brasil, obrigado deputado. José Luís. Senhor presidente, convido o deputado Vitor Lipe se quiser estar",
      "summary": "Deputado chega energético, propõe diálogo respeitoso e contribuição para o Brasil através do parlamento, desejando ouvir pessoas do governo. Agradece compreensão para uma matéria mais abrangente com melhor objetivo de melhorar relacionamentos e oportunidades do Brasil.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 9844,
      "start_time": 1680087814,
      "duration": 12,
      "transcription": "Coautor nesse nosso requerimento pra ter a fala garantida logo no início até pela excelente contribuição que fez fica aqui o nosso convite deputado. Obrigado.",
      "summary": "Deputado convidado por co-autorizar requerimento garantindo fala no início, agradece contribuição.",
      "speaker": {
        "id": 165470,
        "name": "Rodrigo Valadares",
        "position": "Deputado",
        "slug": "rodrigo-valadares"
      }
    },
    {
      "id": 9845,
      "start_time": 1680087826,
      "duration": 4,
      "transcription": "Oportunidade, obrigado deputado. Muito obrigado. Então,",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 9846,
      "start_time": 1680087830,
      "duration": 23,
      "transcription": "Encerrado a discussão, coloco o requerimento em votação com as alterações já foram faladas, aqueles que concordam com o requerimento, queira permanecer como se encontram, Aprovado o requerimento. Positivo, deputado, tá muito, muito obrigado pelas contribuições. Vamos ao Deputado Vitor, eu só lhe falei pra senhora assumir a presidência aqui pouquinho que o terceiro requerimento é de minha autoria.",
      "summary": "Discussão encerrada; votação aprovada com alterações; deputado agradece contribuições; passa para o próximo requerimento de sua autoria.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 182536,
      "start_time": 1680087853,
      "duration": 23,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Félix Mendonça Júnior -- por Participante -- Vitor Lippi",
        "position": ""
      }
    },
    {
      "id": 9847,
      "start_time": 1680087876,
      "duration": 32,
      "transcription": "Deputado Félix tem a palavra. Relativo a ao ao item três, requerimento número três dois mil e vinte e três, deputado Félix Mendonça e requer a realização de reunião de audiência pública conjunta com o Centro de Estudos e Debates Estratégicos, sedes dessa casa, no âmbito da comissão de desenvolvimento econômico com o objetivo de avaliar os recentes aumentos nas taxas de juros e seu impacto sobre a dívida pública. Com a palavra o autor deputado Félix Mendonça Júnior.",
      "summary": "Deputado pede reunião de audiência pública para avaliar impacto de aumentos nas taxas de juros sobre dívida pública, com participação do Centro de Estudos e Debates Estratégicos.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 9848,
      "start_time": 1680087908,
      "duration": 175,
      "transcription": "Vitor Lipe, esse requerimento ele é estudo que vem sendo feito na no Centro de Estudos e Debaixo Estratégicos e sobre a dívida pública. Esse é o capítulo final desse estudo que vem desde dois anos atrás e finaliza agora. Então nada melhor do que juntar com essa comissão E chamar alguns debatedores para nós debatermos o impacto dos juros sobre a dívida pública. Como eu falei antes, cada por cento representa mais ou menos quarenta bilhões de custo para o Brasil ao ano. Dez por cento são quatrocentos bilhões ao ano. Em dois anos toda a reforma da previdência praticamente. E esses juros que são ao meu ver não faço parte do do qual o ponto mas são abusivos porque se agora de recente debate sobre os consignados a gente pode ver que o empréstimo de consignado Garantias líquida e certa de recebimento é mais caro do que se financiar carro no Brasil. Num caso você financia ponto três por cento e os bancos aí inclusive Caixa Econômica e Banco do Brasil que são bancos Tu governo, é banco da população brasileira, fecharam as portas quando o Ministério da Previdência colocou teto de ponto sete. Você financia carro com todos os encargos na disputa com ponto três, mas não pode emprestar Ao aposentado não pode emprestar. Consignado. Consignado. Mais barato ou ao mesmo preço que se toma carro. Isso é absurdo, os é por isso que os empréstimos consignados estão sendo refinanciados em cinquenta por cento, em mais do cinquenta por cento que a população não consegue Pagar. Além do que o aposentado usa aquilo ali pra sobrevivência quando ele teme prédio consignado nem sobreviver ele consegue mais. Mas esse tema é uma fugir aqui povo ao tema. O tema é a gente debater no final do estudo da dívida pública novo estudo E que está sendo feito nas com excelentes consultores, com a participação de diversos ministros, Banco Central, diversas vezes, vários debates foram feitos E que a gente tenha esse capítulo final do estudo aqui na comissão em conjunto com a sedes e foi convidado também para foi sugerido para participar desse debate. Nelson Marconi que é professor da Fundação Getúlio Vargas, PonteFício Universidade Católica, Guilherme Melo, secretário de política econômica do Ministério da Economia, Antônio Corrêa de Lacerda, economista, professor da PUC São Paulo, consultor e conselheiro da FIESP, e Roberto Elleri, diretor e professor da Faculdade de Economia da Universidade de Brasília. Se algum dos deputados tiver sugestão nós temos tempo hábil pra poder chamar mais algum debatedor que possa querer. Mesmo que não seja hoje, se alguém quiser fazer depois também pode fazer. Muito obrigado, muito obrigado deputado Vitorino.",
      "summary": "Deputado discute impacto de juros sobre dívida pública, citando estudo de deux anos. Cada 1% de juros equivale a 40 bilhões de custo ao ano. Emprestimos consignados, garantia líquida, são caros e abusivos. Refinanciamentos e incapacidade de pagamento discutidos. Quatro especialistas convidados para debate em comissão sobre dívida pública.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    },
    {
      "id": 9849,
      "start_time": 1680088083,
      "duration": 92,
      "transcription": "Coloco para o Plenário, alguém deseja fazer alguma contribuição, alguma fala? Não? Podemos colocar então em votação, Aqueles que forem favoráveis permaneçam comissão, aqueles que forem contrários devem se manifestar. Aprovado deputado Félix Mendonça quero cumprimentálo pela oportunidade do tema. Realmente isso é algo que traz grande indignação histórica ao Brasil São as taxas de juros desse país, né? É muito triste ver isso. A gente vê o mundo inteiro com taxas de juros por cento, menos por cento, e meio por cento e no Brasil é inacreditávelmente Os juros são praticamente impagáveis, né? E num estudo apenas pra contribuição da curiosidade dessa casa, Uma vez quando eu questionei o representante dos bancos do Brasil por que que as taxas de juros e por que que os juros do do do cartão de crédito do Brasil era os mais elevados do mundo. E ele afirmou porque no Brasil a inadimplência Era a maior do mundo, não era verdade. A inadimplência é maior na Itália, na Espanha do que aqui. Então nós continuamos ainda sem entender Porque o Brasil paga as taxas de juros mais elevadas do mundo trazendo grande gravíssimo prejuízo para o crescimento desse país. Obrigado, senhor presidente. Quero cumprimentálo pela oportunidade do tema.",
      "summary": "Deputado propõe votar sobre juros no Brasil, critica taxas altas e se contradiz dito que brasileira é maior do mundo, em vez da italiana e espanhola.",
      "speaker": {
        "id": 178992,
        "name": "Vitor Lippi",
        "position": "Deputado",
        "slug": "vitor-lippi"
      }
    },
    {
      "id": 182535,
      "start_time": 1680088175,
      "duration": 12,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Vitor Lippi -- por Participante -- Félix Mendonça Júnior",
        "position": ""
      }
    },
    {
      "id": 9850,
      "start_time": 1680088187,
      "duration": 335,
      "transcription": "Nada mais havendo a tratar. Nada mais havendo tratar com os senhores membros para a reunião extraordinária deliberativa a realizarse na próxima quartafeira cinco de abril às nove horas e trinta minutos nesse plenário. Eu quero informar também que os vicelíderes ainda não foram escolhidos devido a composição dos líderes dos partidos, mas que na próxima semana provavelmente nós teremos a votação dos vicelíderes. Muito obrigado a todos, obrigado deputada.",
      "summary": "Deputado informa sobre reunião na próxima quarta-feira e expectativa de votação de vice-líderes na próxima semana.",
      "speaker": {
        "id": 160666,
        "name": "Félix Mendonça Júnior",
        "position": "Deputado",
        "slug": "felix-mendonca-junior"
      }
    }
  ],
  "updated_at": 1718633657
}