{
  "id": 67352,
  "start_time": 1680099682,
  "end_time": 1680103299,
  "status": "Encerrada (Final)",
  "title": "COMISSÃO DE TURISMO",
  "description": "A - Eleição dos Vice- Presidentes",
  "type": "Reunião Deliberativa",
  "location_name": "Anexo II, Plenário 06",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2247458",
  "speeches": [
    {
      "start_time": 1680099676,
      "duration": 1671,
      "transcription": "Boa tarde a todos, havendo número regimental de parlamentares presentes declaro aberto os trabalhos, desta comissão. A ata da segunda reunião deliberativa extraordinária realizada nesse em vinte e dois de março de dois mil e vinte e três, a cópia da ata foi foi distribuída, e disponibilizada aos senhores deputados. Fica dispensado a leitura da ata nos termos do parágrafo do artigo quinto, do ato da mesa cento e vinte e três de dois mil e vinte. Em votação a ata, aqueles que concordam se mantenham como estão, estão aprovada por unanimidade. Comunico aos seus parlamentares que os deputados, Ecílio Coelho Diniz, deputado Ricardo Abraão, deputado José Airton Felles Cirino, justificar suas ausências na reunião do dia vinte e dois de março deste ano. Foram designadas relatorias conforme havíamos informado na última reunião. E ainda essa presidência receber convite para participar da solenidade de abertura da WTM que vai acontecer no dia três de abril em São Paulo. O deputado Bigo Nunes inclusive aqui presente. Solicitou a inclusão do senhor Ricardo Batarot Botelho. E o CEO e diretor do executivo de de alta da associação latinoamericana e do do Caribe de transporte aéreo como convidado no requerimento de número três mil de dois mil e vinte e três de sua autoria que foi aprovado na última reunião deliberativa do dia vinte e três do dia vinte e dois aliás de março deste ano. Nesse instante eu gostaria de pedir a compreensão a atenção e a colaboração de todos os parlamentares vamos iniciar o processo de votação, para escolha dos expresidentes dessa comissão, passaremos portanto nesse momento, a a informação exatamente como se como se dará esse processo que se que facearem em votação por escrutínio secreto e pelo sistema eletrônico, exigir da maioria absoluta dos votos em primeiro escrutínio e maioria simples em segundo escrutínio. Apresento a maioria absoluta dos membros dessa comissão, conforme disposto no artigo sete do regimento interno, desta casa. Essa presidência informa que recebeu as seguintes indicações. Em face do acordo de lideranças partidárias e considerando registrado as respectivas candidaturas que serão submetido a votos dos membros dessa comissão em chapa única. Para primeiros vicepresidente deputado, querido deputado Fábio Macedo tenho prazer de mencionar pelo a relação também fraterna de amizade e partidária. Deputado Fábio deputado Podemos do Maranhão deputado nordestino e aí é defensor aí dos das das potencialidades turísticas do estado né os lençóis maranhenses aí é é algo que destaca no Brasil e no mundo. Então é candidato a primeiro vicepresidente para o segundo vicepresidente o deputado vermelho que gentilmente me visitou mesmo antes da eleição, nesta comissão, fez questão de passar, de cumprimentar, dizer também da vontade dele contribuir com esse segmento importante né, da sociedade brasileira que é o turismo e ele, que já é do conhecimento de todos né, lá no festival das cataratas ele atua com muita competência né? E ainda ele faz ainda o papel né de de de relações públicas com com os deputados e as deputadas federais dessa casa. Então deputado vermelho do partido PL do Paraná, também como candidato a segundo vicepresidente o terceiro vicepresidente o deputado Marcos Aurélio Sampaio é deputado do PSD do estado do Piauí. Na urna eletrônica na urna eletrônica constarão os seguintes as seguintes opções de voto. Chapa única dos candidatos, voto em branco, em relação de todos os cargos. Antes de iniciar o processo de eleição peço a atenção dos senhores parlamentares para os avisos importantes sobre o processo de votação eletrônica. Ao iniciar a votação os deputados titulares e suplentes da comissão deverão dirigirse à cabine de votação para registrarem os seus votos a cabine de votação estará localizada ao fundo do plenário. Parlamentar deverá dirigir de digitar aliás o código de três dígitos que corresponde a sua carteira parlamentar no teclado virtual do monitor da urna. Em seguida deverá posicionar a digital previamente cadastrada no leitor biométrico que encontra ao lado do monitor. Nesse momento aparecerão na tela as opções para escolha do seu voto. Se desejar corrigir tocar na opção corrige nesse caso o sistema retornará à tela anterior. Certifiquese que o seu voto está correto e na opção confirma. Uma vez confirmado o voto ele não poderá ser alterado. Aguarde o aviso sonoro e a mensagem fim do voto para assegurar que o seu voto foi registrado com sucesso. Eleitos os expresidentes que alcançarem em primeiro escrutínio maioria absoluta dos votos ou em segundo escrutínio a maioria simples. Presente a maioria dos membros dessa comissão. E em caso de empate segundo escrutínio será considerado eleito o candidato mais idoso dentre aqueles com maior número de legislatura. Os votos em brancos serão computados apenas para efeito de quórum, nos termos do artigo segundo, do parágrafo segundo aliás do artigo cento e oitenta e três desse regimento. Informo que prevalecerá durante o processo de votação o primeiro escrutínio a composição da comissão existente no momento da migração dos dados para o gerenciador na urna eletrônica. Nesse instante está aberto o processo de votação, convido os senhores deputados para se dirigirem até a urna eletrônica. Lembrando mais uma vez que o primeiro vicepresidente deputado Fábio Macedo o segundo vicepresidente deputado vermelho terceiro vicepresidente deputado Marcos Aurélio Sampaio. Gostaria enquanto ocorre o processo de votação de registrar com imensa alegria, com satisfação, dizer que é uma honra imenso receber vários paraibanos nessa comissão, está quase assim dando brilho especial a esse plenário. E aí eu gostaria de iniciar abraçando dizendo de fato que é prazer muito grande receber a querida deputada Camila Toscano. É uma honra muito grande. Eu que fui deputado estadual com sua mãe, lá no plenário da Assembleia Legislativa da Paraíba. Receba portanto Camila meu abraço e alegria imensa de recebêla, no espaço e no plenário dessa comissão. Gostaria ainda de de abraçar, o deputado Tovar Correia Lima, Tovar ele além de vereador em Campina Grande foi deputado estadual, colaborou conosco quando estava na prefeitura municipal por três oportunidades em três áreas distintas da administração. Devo carinho, respeito, gratidão ao deputado Tovaco que faz belíssimo trabalho e tanto ele como a deputada Camila já estão aprendendo aqui os dessa casa em breve se Deus quiser estarão emprestando os seus talentos aqui ao povo paraibano se Deus quiser aqui na Câmara dos Deputados. Abraçar ainda Toba que é assessor do deputado Tovar o prefeito Onildo lá da cidade querida e são Domingos do Cariri, e uma comitiva né pra mim também muito especial da querida cidade de Montadas que eu fui inclusive votado pelo prefeito Jonas, por todos os seus colaboradores e amigos da cidade de Montadas com uma votação super expressiva. Portanto prefeito Jonas o meu agradecimento, o meu abraço, retribuir com muito trabalho e destinado recursos pra cidade mas eu queria ainda abraçar o viceprefeito Cássio, presidente da câmara Júnior, vereador Marco, secretário de finanças Kátia, secretário de de infraestrutura Leandro, secretário de saúde ERASMO secretária de assistência social de assistência social Romero e ainda o chefe de gabinete né? Antônio Veríssimo deixar abraço carinhoso contem sempre conosco aqui a minha gratidão a cada de vocês o meu abraço sincero renovado e eu acho que, gratidão se se corresponde com reciprocidade eu saberei corresponder à confiança e à expectativa de cada cidadão, e cidadã da cidade querida de Montadas. Agora vou pedir licença pra também contribuir aí com o meu voto. Viu Carlos? Retornando aqui o processo após, o período que foi designado para, Votação para deliberação escolha dos expresidentes eu gostaria. De agradecer. Tanto pela presença claro do deputado Carlos Gomes do Republicanos do Rio Grande do Sul, ele que conduziu também o processo de votação né que permitiu a nossa chegada até essa comissão a presidência dessa comissão já que tem alguns deputados paraibanos principalmente lá o deputado Tovak que é campinense. O deputado Carlos Gomes deputado Tovar a mãe dele é campinense, não é, que é paraibano e a gente tem uma honra muito grande de de receber né alguém que tem sangue né, da nossas raízes paraibanas aqui nessa comissão. Então abraço ao deputado Carlos Gomes que faz trabalho belíssimo nessa não apenas nessa comissão no setor de turismo do Brasil, no Parlaçu representando esta casa, é prazer muito grande contar com vossa excelência mais uma vez, fazendo presente e dando sua contribuição. Eu gostaria de saudar ainda os deputados Ricardo Abraão do União do Rio Grande do Rio de Janeiro, mais uma vez do deputado Iuri do paredão sempre presente nessa comissão PL do Ceará, deputado Washington, sinal tem requerimento inclusive de autoria de vossa excelência, para deliberar, na tarde do dia de hoje ele que é do PT também do Rio de Janeiro. Do deputado, Kenniston Braga do MDB do Pará, ainda registrar com alegria, a presença do deputado. Leô Leon. Leor. Do União da Bahia, não é isso? Seja bemvindo também é prazer imenso poder contar com a presença de vossa excelência, e do deputado Rafael Brito do MDB de Alagoas, Rafael Brito também. Acho que voltou agora há poucos instantes. Muito obrigado a vossa excelência também por contribuir, com esta comissão. Eu estou só aguardando a votação de mais parlamentar. Deputado coronel Telhada. Telhada. Então seja bemvindo. Muito obrigado aí também pela contribuição de vossa excelência. E do deputado Marcos Brasil também seja muito bemvindo vossa excelência essa comissão. Vossa excelência já Eu acho que já voltou. Então. Que bom que você está aqui? Eu vi você ali não tinha visto então está encerrado o processo de votação. Passaremos agora a apuração dos votos que se dará no painel eletrônico. Catorze deputados votaram, quatorze quatorze votos, contabilizados em favor da eleição. Resultado das da eleição eleito vicepresidente deputado Fábio Macedo do Podemos do Maranhão segundo vicepresidente deputado vermelho do PL do Paraná terceiro vicepresidente deputado Marcos Aurélio Sampaio PSD do Piauí. Convido portanto nesse instante os senhores deputados Fábio Macedo, o deputado Marques Aurélio e também o deputado vermelho, para assumirem, a primeira a segunda e a terceira vicepresidência, desta comissão de turismo declarando empossados então convido pra e também claro na sequência Faculto a palavra, não sei se dependendo aí da da, necessidade de urgência em função também da participação em outras comissões, pode ser na sequência primeiro vicepresidente faculta a palavra e convite para fazer parte da mesa aqui conosco deputado Fábio Macedo deputado vermelho quer fazer uso da palavra aqui da mesa o vossa excelência, fica à vontade deputado Fábio. Pra gente tirar uma foto né sair bonito aí com vocês na fotografia. Deputado vermelho, É uma honra deputado Fábio, parabéns aí sucesso e contamos aí com a colaboração de vocês. Então com a palavra, Vou pedir apenas ao deputado Fábio, que só pra alternar a fala e permitir que o deputado vermelho já que ele tem outro compromisso inicialmente faço uso da palavra e depois na sequência com a palavra o deputado Fábio Macedo. Deputado vermelho, fique à vontade logo vossa excelência. Tá, então beleza, então deputado Fábio Macedo. Saudo aqui o nosso",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680101347,
      "duration": 104,
      "transcription": "Esse grande amigo, companheiro de partido, saudar também todos os deputados aqui presente que fazem parte desta comissão, e parabenizar todos os vice que foram eleito aqui nessa chapa, vitoriosa, e dizer que pra mim é uma honra participar dessa comissão, a gente sabe que o turismo hoje é muito importante no nosso país, principalmente hoje conhecido hoje pelos brasileiros, a pandemia ela teve, aconteceu várias coisas ruins, mortes, enfim, mas ela trouxe uma coisa boa, do próprio brasileiro conhecer a potencialidade que o Brasil tem no turismo. O nordeste mesmo, escutei agora aqui uma frase de amigo que falou algo que eu vou até gravar viu, na minha cabeça e no na minha mente e no coração, que o nordeste é o Caribe brasileiro, e o meu estado, Maranhão, que tem hoje uma grande potência que são os Lençóis Maranhenses, que está participando inclusive de prêmio, disputando pela ONU dos dez maravilhas do mundo, os Lençóis Maranhenses. E eu tenho certeza que nós vamos ganhar, esse prêmio ele não é só do Maranhão mas é de todos os brasileiros, e eu quero muito contribuir para o formentamento do turismo no nosso país, Quero dar aqui a minha contribuição junto junto com todas vossa excelência, e claro principalmente o meu estado, os lençóis marenses em qual eu fui eleito. Meu muito obrigado e sucesso pra nós nessa jornada pra contribuir pelo turismo no nosso país.",
      "summary": "Deputado fala sobre honra participar da comissão de turismo, impacto positivo da pandemia no conhecimento da potencialidade turística do Brasil, especificamente no Nordeste e no Maranhão, menciona Lençóis Maranhenses e sua participação em concurso da ONU, deseja contribuir para o desenvolvimento do turismo no país.",
      "speaker": {
        "id": 220681,
        "name": "Fábio Macedo",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680101451,
      "duration": 10,
      "transcription": "Parabéns sucesso à vossa excelência e com a palavra agora o deputado vermelho. Eu",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680101461,
      "duration": 357,
      "transcription": "Inicio parabenizando o nosso presidente, nosso Romero Rodrigues, grande prefeito também. Tive a oportunidade de ser prefeito e você sabe o drama que vive os municípios hoje, você fez o seu belo trabalho Ana Paraíba. Hoje você está aqui cedido pelo povo paraibano para contribuir muito com o nosso Brasil. Parabéns pela presidência da nossa comissão, parabenizar o nosso Macedo, grande Fábio, do Podemos, lá do Maranhão, da terra do Edilagio, grande menino também, estado que contribuiu muito com personalidades importantes que vem lá dentro do presidente José Sarney e tantos outros líderes. Uma alegria muito grande poder fazer parte desta diretoria, ao lado do deputado Sampaio também. Pernambucano importante, estado da federação, e o vermelho que é do Paraná e que representa aqui também o sul do país. E juntamente com o Bibo lá no sul, o vermelho vem de Foz do Iguaçu. E eu quero parabenizar a todos, o Carlos Gomes, o Leouro, o Bigo, o Bacelar que eu quero fazer parênteses pra falar pouquinho dele, o Felipe Carreiras, o Marco Brasil, os nossos colegas todos aqui presente. Dizer que a comissão do turismo faz justiça nesse momento em que junta, na sua diretoria ao sul do país com as suas belezas naturais, as Cataratas do Iguaçu como a sétima maravilha do mundo, o sul Rio Grande do Sul do Bibo, com tantas alegrias, belezas naturais pra ser mostradas de Gramado, Canela e tantos outros instâncias turísticas que lá temos, juntamente com vocês do nordeste, com a riqueza turística importante que vocês prestam ao Brasil, pra que a gente possa fazer a oportunidade do brasileiro e o estrangeiro, fazendo turismo no nosso estado, fazendo turismo no nosso país. Trabalhamos muito nessa comissão Amanda, Na sua presidência do Bacelar, fomos do grupo de trabalho, da legalização do quatro quatro dois dos jogos, onde discutimos a questão dos cassinos, e que infelizmente está parada no Senado Federal, e nós estamos fazendo grupo já, através dos deputados, da CFT também, Bacelaria. Pra que o nosso querido senador Pacheco de uma vez por todas pante a votação da regulação, legalização e regulação dos jogos e dos cassinos. Nós conseguimos, isso é importante que se diga nessa comissão, Criar dois tipos ou modalidades de cassino no Brasil. Que seria o que é o Cassino Resorte Integrado, onde vem agregado com a hospedaria, onde teremos aí Max Beltrão grandes hotéis de dois três mil apartamentos, atendendo alguns estados da federação. Mas nos preocupamos também com as cidades médias ou menores, que são instâncias turísticas, como Gramado, Canela, Araçai Minas Gerais, a minha querida Folha do Iguaçu, onde já existe parque hoteleiro muito grande, pra que se pudesse então lá ter o cassino turístico na Bacelar. E nós conseguimos, Marcos Beltram você participou desse grupo de trabalho. Então ter essas duas modalidades construídas, eu espero que o Senado não mude isso, porque lá em Foz do Iguaçu já tem hotéis suficiente, em Araçá tem hotéis, em Gramado tem hotéis, não há necessidade de fazer uma concorrência com esse setor, Fábio, que já é muito importante e já presta grande serviço pro turismo brasileiro. Setor ex como você falou, que sofreu muito na pandemia, mas nós aqui através desta comissão e através dos deputados que estão chegando, Trabalhamos muito, muito mesmo no PRONAMP no PEC pra dar sustentação ao pessoal do turismo, aos eventos que foi o setor que mais sofreu, No Brasil, eu destaco aqui o Peruse que se faz presente, que é o presidente da associação de cruzeiros marítimos, que por muitas vezes vão discutindo na nossa comissão de turismo do ano passado do ano retrasado, e tantos os demais segmentos aqui representados. Esta comissão, ela é pequena na composição mas ela é grande nos valores, na competência e no que ela representa Romero Rodrigues para o Brasil. Porque nós temos grande número do PIB brasileiro, nós temos uma representação muito grande na geração de emprego. Nós estamos sempre prontos pra gerar emprego sem edificação civil, porque o turismo é sem chaminé, uma indústria que ela está pronta, basta dar oportunidade pra você viajar. Pra pessoa se deslocarem de levar riqueza e renda para as nossas regiões em qualquer estado da federação. Eu quero me somar a cada de vocês, que fazem parte desta importante comissão. Talvez não tão reconhecida por todos, mas de grande valia e de grande importância pelo que ela é e representa no Brasil, é uma honra fazer parte dela estar ao lado do presidente e dos nossos vicepresidente e de toda a comissão suplentes e titulares. Me coloco à disposição como sempre tive, pra contribuir e pra ajudar. E pra finalizar, obrigado pelos votos unânimes dessa comissão e conte comigo, valeu gente obrigado.",
      "summary": "Deputado elogia presidente, comissão, e representantes estaduais. Menciona criação de grupos de trabalho para regulamentar cassinos no Brasil, distingue dois tipos: Cassino Resorte Integrado e Cassino Turístico. Estressa importância do turismo para geração de emprego e PIB. Agradece apoio e oferece ajuda.",
      "speaker": {
        "id": 204396,
        "name": "Vermelho",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680101818,
      "duration": 178,
      "transcription": "É uma honra deputado Ermeiro Taylor conosco nessa condição. Vossa excelência que é alguém que tem uma verdadeira paixão pelo turismo. Obrigado. E a gente agradece também aí pela pelas palavras importantes das referências que vossa excelência fez para todos nós. E os vários projetos que foram deliberados nessa nessa nessa comissão e nessa nesta casa. A questão inclusive do que tramita do Senado Federal eu estou inclusive marcando audiência com o presidente do Senado pra gente debater esse tema, ajudar no que for possível, a contribuir com projeto que já está pronto né? Que não há nem necessidade de alguma eventual modificação. Aproveito a oportunidade pra também com a presença dos senhores deputados federais abraçar o prefeito Zé Aldemir da querida cidade de Cajazeiras. Seja muito bemvindo a esta comissão. É uma honra vossa excelência que inclusive já foi deputado federal também, né? Então abraço deputado e prefeito Zé Aldemir. Lembrar que o a medida provisória que trata do PS está pra ser deliberadas provavelmente hoje e tem destaque muito importante pra o setor de turismo. É importante que cada de nós estejamos atentos na votação dessa medida provisória por conta inclusive que na no relatório que foi apresentado e aí eu fui já fui procurado por algum algumas pessoas do segmento somente de hotelaria, de restaurantes, de bares, de bares, de parques, onde o relatório ele encerra a questão do benefício fiscal, a proposta para encerrar ainda esse ano e traz prejuízo muito grande para esse segmento. Então os deputados que têm vinculação com essa comissão que puderem não apenas deliberar pela questão do destaque que foi apresentado. Mas também falar com outros parlamentares eu acho que é por demais importante. Gostaria de abraçar ainda o deputado Robson, deputado e governador Robson Faria. Do PL do Rio Grande do Norte que aqui se faz presente abraçar o deputado Bacelar sempre com as boas referências que são feitas em relação ao trabalho nesta comissão. Viu é uma honra também contar aí com seu aprendizado e com seu ensinamento. No desta comissão como falei, ele é do PV da Bahia e ainda do Beto deputado Marques Beltrão PP de Alagoas. Sejam todos muito bemvindos. Eu vou abrir, facultar a palavra algum parlamentar. Por ordem de inscrição o deputado que Kenniston Braga, MDB do Pará com a palavra. Muito obrigado presidente. Cumprimento",
      "summary": "Deputado agradece presença de Ermeiro Taylor e seu interesse pelo turismo. Menciona projetos discussos na comissão e no Senado. Falará com presidente do Senado sobre projeto de turismo. Salienta importância de atenção na votação de medida provisória que trata do PS e seu impacto no setor de turismo. Dará boas-vindas a parlamentares presentes e cede a palavra a Kenniston Braga.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680101996,
      "duration": 220,
      "transcription": "As senhoras deputadas, senhores deputados parabenizar deputado Romero pela presidência desta comissão que é sim muito importante, é a mais importante talvez não seja que tenha mais visibilidade mas é uma das mais importante porque leva o tema de uma atividade econômica das mais produtivas e lucrativas desse país. Deputado Fábio Macedo, meus parabéns pela, pela escolha, pela pela indicação, pela eleição. Deputado Vermelho, da mesma forma ao tempo que eu peço permissão ao senhor, pra como representante do Norte, integrar o Norte, neste grupo que tem o Nordeste e o Sul do país, porque temos muitas características, temos lá o nosso Marajó, temos uma diversificação imensa de de de potenciais, de de vocação turística que pode ser sim muito bem explorada e é isso que eu vim fazer aqui. Eu venho de uma região presidente, do do meu estado do Pará que é a região sul e sudeste. Essa região ela é reconhecida internacionalmente como uma região minerária, e lá estamos sob o subsolo, do agronegócio mas eu fiz questão de estar aqui nesta comissão porque entendo que os nossos potenciais turísticos precisam ser melhor trabalhado e a partir da contribuição nesta comissão tenho certeza que poderei levar boas novas pra aquela região, pra aquele estado, que a gente possa atrelar a esse desenvolvimento já existente no país, e trazer EEE conseguir levar novo horizonte pra que a gente desenvolva atividade turística como deputado Vermelho bem disse, a mais ecológica de todas as atividades econômicas do mundo, e lá no nosso sul e sudeste do do do Pará, nós temos dois rios que são os os rios dos rios mais famosos, dois rios mais famosos do Brasil que é o Rio Araguaia, o Rio Tocantins, cortam aquela região de ponta a ponta. Nós temos a Floresta Nacional de Carajás, que é onde também ocorre a atividade minerária que é da mina de Carajás, a maior mina de minério de ferro a céu aberto. Temos cachoeiras dentro dessa floresta nacional, temos cavernas, temos lá, e é uma atividade turística que fatura muito, mundo afora, Estados Unidos e outros países fazem excelente usufruto disso, mas lá na Floresta Nacional de Carajás, nós temos a segunda maior quantidade de espécies de pássaros do mundo. Então, são características entre outras, que eu acho que a gente precisa usar todo esse arcabouço que se discute, que se desenvolve, que se aprimora aqui nesta comissão, pra também fazer usufruto dessas dessas características naturais, e desenvolver o turismo, desenvolver aquela região, desenvolver o estado do Pará e o Brasil. Obrigado presidente.",
      "summary": "Deputado fala sobre importância da comissão de atividade turística, parabeniza colegas, destaca potencial turístico do Norte e região sul/sudeste do Pará, rios conhecidos, Floresta Nacional de Carajás, biodiversidade e benefícios do turismo para região e país.",
      "speaker": {
        "id": 220677,
        "name": "Keniston Braga",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102216,
      "duration": 39,
      "transcription": "Nós agradecemos a vossa excelência pela contribuição e concordamos plenamente e o Brasil é país riquíssimo né? E cada região com sua característica, com seu potencial e é por isso que é necessário a gente integrar o Brasil como todo, né? Então com a palavra nesse instante dando sequência o deputado Max Beltrão PP Alagoas, porém antes eu gostaria com alegria de Será a presença do deputado Fábio Reis do PSD de Sergipe. Então o deputado Max Beltrão com a palavra.",
      "summary": "O deputado agradece o presidente e destaca a riqueza do Brasil, a necessidade de integração do país e cede a palavra para outro deputado.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102255,
      "duration": 227,
      "transcription": "Senhor presidente, primeiro, eu gostaria de me colocar à disposição de vossa excelência para que a gente possa aqui trabalhar nesta comissão, todos os temas pertinentes, a pasta que a gente defende aqui que é o turismo. Parabenizálo por ser o nosso presidente, quero cumprimentar também o meu amigo, deputado vermelho que certamente vai acrescentar muito fazendo parte da composição da mesa pela sua experiência e por toda a sua luta em defesa do turismo em todo o Brasil e sobretudo no estado que ele representa. Eu queria aqui apenas tratar hoje de assunto que o senhor já chamou atenção que é com relação à medida provisória que trata do PS, É programa fundamental para o setor do turismo, não tem como em hipótese alguma sequer qualquer de nós aqui pensarmos em abrir mão de não continuar os efeitos que o PS traz para o setor de turismo de eventos como todo e os hotéis, as pousadas. E No meu partido que é o progressistas, nós já entramos no entendimento, nós vamos defender a permanência do PS, então é importante que cada deputada aqui possa fazer o mesmo com cada uma das bancadas, conversar com os líderes para que todos falem a mesma linguagem no plenário, porque infelizmente Na hora de elogiar o Brasil, a gente vê todo mundo elogiando. Na hora de colocar a digital para defender os verdadeiros interesses, infelizmente alguns correm ou fogem do tema. Então, nós sabemos a importância que tem para o setor, a cada dez empregos gerados hoje no Brasil, Dois vem pelo turismo de eventos e é programa que se tornou superavitário para o nosso país. Foram vinte milhões, vinte bilhões de arrecadação com o PS e uma perspectiva de aumentar pra quarenta bilhões de arrecadação. Portanto é fundamental o governo entender que o programa tem que ter continuidade e além disso, O PS é o maior programa de regularização de dívidas do país, ou seja, muitas empresas que trabalham com turismo que estavam devendo, elas passam a pagar aquilo que estavam devendo há anos atrás e que hoje estão tendo o a satisfação de poder contribuir. E é o primeiro e único programa de incentivo fiscal do setor de eventos, não tem outro, só tem O PS, portanto é importante a gente fazer justiça com o setor que mais sofreu durante a pandemia, não só a questão dos eventos, mas o setor de turismo como todo, isso foram dois anos de muito sofrimento, de muita perreio e é nosso papel aqui defender o setor como todo. E Obviamente a gente defender que não se mude nada do CNAIS, não que não se tire nenhum nenhuma das empresas que estão previstas no CNAIS dentro do PS, porque a gente sabe quando chegar em plenário, vai ter alguns movimentos ou destaques de plenário que queiram tirar setor ou outro e a gente tem que defender todos, os hotéis, as pousadas, os restaurantes, os receptivos, as agências, todo segmento pra que não se tire uma vírgula sequer do que está escrito no PS pra beneficiar o turismo todo. Nós temos que garantir a continuidade dessa isenção fiscal que foi tão trabalhado aqui presidentes, na na legislatura passada e ela tem que continuar. Então essa é a minha, A minha, a minha narrativa aqui para que todos possam de mãos dadas defender hoje no plenário e que cada deputado aqui da comissão turismo possa levar esse pleito para que cada líder possa orientar lá favoravelmente com todas as vírgulas que o PS está escrito, sem nós admitirmos mudar nada nenhuma regra que continue do jeito que está porque o turismo está avançando exatamente por conta do",
      "summary": "Deputado enfatiza importância do Programa de Aceleração do Crescimento (PAC) para turismo e eventos, defende sua continuidade e proteção em plenário, sem mudar regras ou excluir segmentos, destacando sua contribuição de 40 bilhões de arrecadação e regularização de dívidas do setor.",
      "speaker": {
        "id": 178843,
        "name": "Marx Beltrão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102482,
      "duration": 93,
      "transcription": "Max Beltrão, ontem mesmo o deputado Fábio Macedo por coincidência é também o líder do Podemos, nosso partido. Tivemos uma reunião ontem de almoço e eu toquei nesse tema, fiz esse apelo pra exatamente a gente observar a deliberação dessa matéria é que de fato mantém algumas questões que são importantes porém ele limita né? A finalização da questão do benefício fiscal a este ano de dois mil e vinte e três, o que é prejuízo muito grande para o setor. Então acho que cada líder, cada deputado deve e precisa fazer exatamente esse contato com mais pra gente conseguir atingir o objetivo de proteger esse segmento tão importante Dessa indústria brasileira. Pois não? Quer? O deputado Fábio também é o líder de do bloco de quatro partidos e também se comprometeu em fazer menção e referência Já hoje à tarde em relação a esse tema específico. Eu vou passar a palavra e já vou escrever vossa excelência Quer dar uma palavrinha também? É rapidinho. O deputado Leil Lomanto está escrito que é a União da Bahia. Gostaria de passar a palavra pra ele já na sequência vossa excelência com a palavra. Caro presidente, deputado Romero Rodrigues, primeiramente parabenizar vossa excelência que não tive a",
      "summary": "Deputado propõe esforços para reconsiderar limite de benefício fiscal em 2023, que pode prejudicar setor industrial importante, e confia que líderes de partidos abordarão questão; outro deputado se comprometeu a mencioná-la na sessão da tarde. Deputado agradece presidente.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102575,
      "duration": 124,
      "transcription": "De participar da primeira reunião que possibilitou a eleição de vossa excelência para presidente da comissão de turismo. Então meus parabéns, conte conosco pra que a gente possa discutir esse tema que é tão importante pra economia brasileira. Parabenizar os demais vicepresidentes eleitos, querido deputado Vermelho, de uma grande experiência, entusiasta do turismo brasileiro, defensor, tivemos juntos aqui em diversos em diversas discussões e diversas vitórias que tivemos Aqui nessa comissão de turismo, deputado Fábio Macedo também parabenizar pela eleição como vicepresidente. E sem sombra de dúvida, deputado Marcos, nós já tivemos essa discussão do PS lá no União Brasil também e fechamos questão que não se deve mudar, que foi uma grande vitória desse parlamento, esse setor que foi dos setores que mais sofreram com a pandemia e que foi uma grande conquista desse parlamento a aprovação do PS, que sem sombra de dúvida é de fundamental importância a sua manutenção para que se possa reestabelecer e reerguer esse setor que gera emprego, gera renda e é de fundamental importância pro turismo brasileiro. Parabenizar também aqui que eu não tive a oportunidade de fazer o deputado Bacelar que foi expresidente dessa comissão e que teve a oportunidade de fazer grande trabalho aqui na comissão de turismo dessa casa, tivemos juntos em grandes debates, em grandes debatendo grandes projetos, Que aprovamos aqui nessa comissão e dizer que essa sim é das comissões mais importantes dessa casa, a força do turismo brasileiro que a gente precisa avançar muito mais pelo potencial que o Brasil tem e a força que o Brasil tem no turismo. Estamos muito aquém Os nossos números do que o Brasil merece. Então estamos à disposição, parabéns a vossa excelência, conte conosco pra gente fazer aqui grande debate de fortalecimento do turismo do nosso país.",
      "summary": "Deputado fala sobre participação na primeira reunião da comissão de turismo, felicita presidente e vice-presidentes, destaca importância do setor turístico e sua relação com geração de emprego e renda, menciona aprovação do PS como fundamental, parabeniza ex-presidente da comissão, e se oferece para debater sobre fortalecimento do turismo no Brasil.",
      "speaker": {
        "id": 92102,
        "name": "Leur Lomanto Júnior",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102699,
      "duration": 32,
      "transcription": "Vossa excelência e também a gente registre com alegria que vossa excelência já foi vicepresidente, né? Desta comissão, pode muito contribuir no período do Bacelar, né? Foi uma dupla aí forte em defesa desse setor. Então com a palavra o deputado Marcos Brasil do PP do Paraná, né? Paraná, Paraná. E agradecer a vossa excelência, pedir desculpas porque o. Não. Deputado Leil já estava Aguardando a sequência da inscrição, mas vossa excelência. Está bom. Fique à vontade. Obrigado. Parabenizálo.",
      "summary": "\"*Deputado previamente trabalhou nesta comissão, formando dupla forte durante o mandato do Bacelar. Agora, outro deputado irá falar. Parabéns pela indicação.*\" - Resumo do deputado Romero Rodrigues.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102731,
      "duration": 46,
      "transcription": "Aí né? Por essa eleição e e é bom estou aqui também pra colaborar pra entender e prestar aí o meu trabalho, o meu conhecimento no no ramo. E pedir a vocês também hoje olhar mais carinhoso também pras questões dos eventos, né? A questão do setor de eventos que está sendo muito castigado também. Então retiraram aí duas importante quatro dois termos importantes ali que é a questão do eventos do do dos ah desse setor de eventos, das pessoas que que fazem os eventos, então estão sofrendo bastante, então pedir pra que olhassem também no na questão da PS pra isso daí, setor de eventos está ok presidente? Obrigado. Eu acho que é",
      "summary": "Deputado está em eleição para colaborar e utilizar conhecimento no setor de eventos, que está sendo castigado e pede atenção para essa questão com a PS.",
      "speaker": {
        "id": 219585,
        "name": "Marco Brasil",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102777,
      "duration": 92,
      "transcription": "Né? Banimidade. Todo mundo compreende que de fato efetivamente essa questão desse desse olhar especial na questão do destaque é fundamental pra gente corrigir o talvez uma falha involuntária no relatório que foi apresentado e que efetivamente prejudica o setor. Gente gostaria de abraçar e registrar como alegria a presença ainda do deputado Ricardo Aires né? Do republicano de Tocantins. Seja muito bemvindo a essa comissão. Gente uma honra têlo conosco eu gostaria nesse instante de gente dar sequência agora nesse momento a ordem do dia. Tem só requerimento que foi apresentado o requerimento do senhor deputado Washington, gente o do PL do Rio Grande do Sul que requer nos termos do artigo cinquenta e oito, parágrafo segundo gente dar a constituição federal e artigo vigésimo quarto do regimento interno dessa casa dessa Câmara dos Deputados. Gente a realização de uma audiência pública com o objetivo de apresentação do panorama da infraestrutura portuária e aeroportuária brasileira gente e dar as perspectivas de atuação do novo governo para o setor. Com a palavra o autor do requerimento. Gente. Senhor presidente, primeiro parabenizálo pela eleição como presidente dessa comissão, a absolutamente gente com competência do tema do turismo",
      "summary": "Deputado propõe audiência pública sobre infraestrutura portuária e aeroportuária no Brasil, louvando novo presidente da comissão de turismo. Correção de falha acidental no relatório priorizada.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102869,
      "duration": 113,
      "transcription": "O nosso vicepresidente vermelho e os demais vicepresidentes, fazendo parênteses, que o panorama que foi colocado por todos os deputados aqui tem de mim que aliás sou do PT do Rio de Janeiro, tenho concordância no geral e em especial com a questão da legalização dos jogos, então, tenho muito interesse em apoiar esse essa matéria que está no Senado, espero que volte sem alteração, mas o trabalho foi muito bem feito. Eu venho acompanhando porque fui prefeito por dois mandatos da cidade de Maricá no Rio de Janeiro, e nós, uma cidade com imenso potencial turístico, e nós temos muito interesse nesse tema e queria inclusive colaborar aqui nessa comissão com esse tema e com os demais temas. Então eu estou pedindo essa essa essa essa audiência pública com o ministro Márcio França dos portos e aeroportos, suas excelências sabem da dificuldade que nós temos hoje no Brasil, o preço das passagens internas da aviação é absolutamente absurda, o que atrapalha o turismo nacional de maneira absurda, então acho que a vinda também a infraestrutura portuária pros cruzeiros e pra as modalidades de cruzeiro por exemplo é uma questão importante a ser debatida e discutida no país. Então eu queria sugeri essa audiência pública que nós já conversamos com o ministro, inclusive ele tem mais duas comissões que o convidarão então a ideia é que a gente centralize aqui na comissão de turismo essa audiência pública pra discutir os problemas os gargalos e as soluções do sistema aeroportuário e do sistema portuário brasileiro na sua interface com turismo. Deputado",
      "summary": "Deputado propõe audiência pública sobre preços de passagens aéreas internas e infraestrutura portuária para turismo, com ministro dos Portos e Aeroportos, enfatizando concordância com legalização de jogos e interesse em acompanhar tema como ex-prefeito de Maricá.",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680102982,
      "duration": 114,
      "transcription": "Primeiro pedir desculpas foi digitado aqui errado e eu apenas fiz referência ao que estava aqui no texto do requerimento vossa excelência que é do PT do Rio de Janeiro. Embora não é nenhum demérito né pra a questão da sigla partidária. No Rio de Janeiro o PL e o PT estão super bem não tem problema não. É verdade. A foto que eu tirei com o general que deu o que falar, o que mostra a nossa amizade. Janeiro com Rio Grande está tudo em casa tio? O 0 fato é que o 0 turismo consegue fazer essa integração. Então está tudo em casa e a gente agradece e pede desculpas dessa falha acho que de de redação aqui quando foi digitado e e eu Entendo que vossa excelência graças a Deus compreende tranquilamente. Continuo em discussão o requerimento não havendo mais quem queira discutir. Lembrando claro que não se faz turismo sem infraestrutura né? Portuária aeroportuária acho que é fundamental é necessário e claro que essa essa comissão e esta casa tem todo interesse em saber o que pensa o governo, o novo governo sobre esse setor, esse segmento importante pra impulsionar ainda mais essa indústria que gera emprego, renda e gera esperança para o povo brasileiro. Então em votação o requerimento de número seis de dois mil e vinte e três os deputados concordarem se mantenham como estão. Então aprovado por unanimidade. Então vamos encaminhar para a comissão pra tentar agendar. Se for possível claro acho que até ajuda por questão prática em unificar né? A apresentação do ministro com as demais comissão que e igualmente também apresentaram requerimento semelhante. Pois não, vossa excelência Senhor senhor presidente, sugerindo que se puder que seja feito no dia vinte e seis, o ministro inclusive já",
      "summary": "Deputado se desculpou por erro de digitação, elogiou relação entre PT e PL no Rio, referiu amizade com general e necessidade de infraestrutura turística. Aprovou requerimento sobre setor turístico para ser encaminhado à comissão.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103096,
      "duration": 4,
      "transcription": "Pra isso. Já colocar como proposta o dia vinte e seis",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103100,
      "duration": 31,
      "transcription": "Dando certo a gente vai estar informando a todos os senhores deputados e deputadas federais. Então o requerimento aprovado por unanimidade. Consulta se mais alguém deseja fazer uso da palavra não havendo quem queira usar a palavra nesse instante então não, então deputado Ricardo Aires sobre o republicano e tocantins com a palavra. Senhor Presidente, apenas para dizer da minha satisfação de poder participar dessa",
      "summary": "Deputado zuficiente sobre consulta aprovada, cede palavra para deputado Ricardo Aires discutir sobre o republicano e Tocantins.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103131,
      "duration": 86,
      "transcription": "Existe esforço muito grande por conta da importância do turismo no estado de Tocantins pra que a gente possa efetivamente priorizar essa política pública. O nosso governador do estado inclusive quando foi convidado pelo presidente no sentido de destacar três projetos estruturantes do estado que haveriam de ser priorizados. Deles no foi o Jalapão, que é destino turístico dos mais importantes do nosso país. O esforço do estado é no sentido de integrar o Jalapão com as serras gerais e a Chapada das Mesas pra que a gente possa criar ali grande corredor de turismo ecológico, De Aventura pra também fazer com que o desenvolvimento alcance o nosso estado do Tocantins. Não adianta nada os grandes centros crescerem e se prosperarem se Se a gente não levar esse desenvolvimento para as demais regiões nós não vamos ter cumprido assim a nossa missão. Então eu vou ter de vou estar aqui de maneira mais presente nessa comissão participando, trazendo esse nosso esforço e pra mim é privilégio dividir no esse espaço aqui com vossa excelência, com o deputado Vermelho, com o nosso Marcos Brasil que já andou lá pelo Tocantins em diversos eventos, Inclusive gostaria de convidálo pra estar novamente nas nossas feiras agropecuárias, o Tocantins que tem também no no agronegócio grande potencial. Muito obrigado senhor presidente.",
      "summary": "Deputado fala sobre priorizar turismo em Tocantins, especialmente no destino Jalapão, e criar corredor ecológico e de aventura com serras e Chapada. Ele quer levar desenvolvimento para outras regiões e participará ativamente na comissão. Ele also invites deputy Vermelho and Marcos Brasil to Tocantins for agro-industry events. Gratitude to president. (Resumo de 155 caracteres)",
      "speaker": {
        "id": 220543,
        "name": "Ricardo Ayres",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103217,
      "duration": 35,
      "transcription": "Estado rico em todos os sentidos e até pela presença de vossa excelência aqui fica ainda mais mais forte. Então deputado Ricardo Aires obrigado também pela presença de vossa excelência que mesmo não sendo membro da comissão né? E vem contribuir aí com sua inteligência, com seu talento, com sua dedicação, com compromisso com o estado de vossa excelência com compromisso principalmente com o desenvolvimento do turismo. Então voto sempre será sempre muito bemvindo a esta casa. O consulto se mais algum deputado deputado Washington novamente só registrar",
      "summary": "Deputado visitou estado próspero; outro deputado presente contribui com inteligência e talento; sua presença sempre bem-vinda; referência a consulta com deputado Washington.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103252,
      "duration": 9,
      "transcription": "Presença da vereadora Bia Caminha de Belém do Pará, cidade turística também, nossa querida Bia aqui presente conosco. Vereadora Bia seja seja muito bem vinda.",
      "speaker": {
        "id": 220601,
        "name": "Washington Quaquá",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1680103261,
      "duration": 49,
      "transcription": "Eu sempre me dirijo de forma muito respeitosa a quem foi vereador, fui vereador também, sei da importância do papel preponderante que o vereador exerce até pela proximidade que tem com o povo com as pessoas mais simples então é uma honra receber vossa excelência nesta comissão. Consulto mais algum deputado não havendo quem queira mais fazer uso da palavra. Está encerrada a presente reunião, a próxima reunião nós voltaremos a informar a data e o horário aos senhores Deputados e deputados federais. Muito bem.",
      "summary": "Deputado se dirige respeitosamente a ex-vereadores, honra receber excelência na comissão, consulta se alguém quer falar, encerra reunião informando data e hora da próxima.",
      "speaker": {
        "id": 160629,
        "name": "Romero Rodrigues",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1709547770
}