{
  "id": 72575,
  "start_time": 1715040000,
  "end_time": 1715105755,
  "title": "COMISSÃO DE DEFESA DOS DIREITOS DAS PESSOAS COM DEFICIÊNCIA",
  "description": "07/05/2024 - Combate e prevenção ao bullying enfrentado por pessoas com deficiência",
  "speeches": [
    {
      "id": 4061843,
      "start_time": 1715098971,
      "duration": 129,
      "transcription": "",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "id": 4061844,
      "start_time": 1715099100,
      "duration": 3,
      "transcription": "Com uma grande alegria, que eu cumprimento a todas as autoridades aqui presentes na pessoa do deputado Claustin. Verdade. É debate muito importante realmente e que nós precisamos desenvolver uma perspectiva viável. E senhoras e senhores, quando eu iniciei pela defesa das pessoas com o autismo da OABDF, achavam que essa luta seria fácil, mas ela não é. Ela não é porque ele ela acaba ela não acaba com o preconceito e com o bullying assim de uma hora pra outra. Nós devemos prestar agora mais atenção no preconceito dissimulado, internalizado, e sobretudo, não podemos perder a perspectiva de que precisamos conviver com o diferente o tempo todo. Quando surgiu a lei quatorze mil oitocentos e onze de dois mil e vinte e quatro que acrescentou o artigo cento e quarenta e seis a do código penal, tipificando a prática do bullying, verificamos que existe algo que vai além dessa tipificação, que o bullying ele inicia muito antes. Porque antes do bullying já existe o preconceito de simulado internalizado, que precisa ser quebrado. Acontece, quando o colega exclui o outro do lanche, quando motiva outros colegas a enxergar o outro como estranho, como esquisito, como Lelé da cuca, como já aconteceu com meu filho também Larissa, eu te agradeço pelo convite hoje, porque mãe atípica se entende, né? E quando em casa, o abusador, que a gente chama o abusador, né, o quem pratica o bullying, discriminam e excluem o que é diferente deles. O bullying existe no professor, que vê a situação e ficou nisso, porque vai, vai dar trabalho chamar atenção sobre o bullying. Além disso, não está só no professor, está no tio da cantina que vê a discriminação no lanche e continua apenas fazendo seu trabalho. Nos pais que estão ocupados demais sem tempo para ter uma conversa com filho e principalmente na omissão de uma sociedade desinteressada. Portanto, hoje, mais do que nunca, precisamos de profissionais nas escolas observadores, e atentos ao que tem, ao que venha antes da prática de crime. Porque o bullying ele é mal que perpassa a todos. Abusador, vítima, família, professores, todos precisam desvendar os reais valores do convívio. Vale lembrar que não existe liberdade individual. A minha liberdade não acaba quando começa a do outro, mas sim quando acaba do outro. Se algum ser humano não for livre da fome, ninguém é livre. Se alguém não for livre da discriminação, ninguém é livre. Se qualquer pessoa não for livre do preconceito, ninguém é livre. Portanto, se na escola existe o bullying, a escola está maculada, com a ausência de ensinamento de educação. Porque a educação não é apenas passar matéria, mas principalmente demonstrar quais são os reais valores, o que seja essencial ao humano, como a colega acabou de falar, o pertencimento é igual à fome. O acolhimento é igual à fome. O acolhimento, o amor, a responsabilidade de cada pessoa, é responsável por todas. Tudo isso se equipara senhores e senhoras à necessidade dessa fome, porque faz parte da dignidade. E todos precisamos de dignidade humana para sobreviver. Mas eu digo aos senhores e senhoras porque eu prometi à Larissa ser breve. Com as palavras de Martin Luther King, que se não puder voar, corra. Se não puder correr, ande. Se não puder andar, rasteje. Mas continue em frente, de qualquer jeito, vamos continuar nessa luta até o fim no combate ao bullying. Obrigado. Obrigado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Weliton Prado -- por Participante -- Glaustin da Fokus",
        "position": ""
      }
    },
    {
      "id": 4061858,
      "start_time": 1715099103,
      "duration": 565,
      "transcription": "Boa tarde a todos, deixa eu deixa eu fazer primeiro a minha a minha áudio descrição aí pras pessoas cegas ou com baixa visão, que estão nos escuro, uso óculos de escuro, uso óculos de grau, estou vestido de terno cinza grafite, camisa branca e gravata azul escuro, estou sentado à frente da mesa da diretora do Plenário Treze e ao fundo, a uma parede branca com bandeira do Brasil e quase que eu ensino ainda sou dos homens mais bonito desse estado de Goiás. A nível de esclarecimento este plenário está equipado com tecnologias que conferem acessibilidade tais como o aro magnético, Bluetooth, sistema de FM para usuários de aparelhos auditivos. Contamos também com serviços de interpretação de libras e legenda em tempo real que podem ser acessado através de QR Code nas telas das entradas do plenário. Nesta audiência poderá ser acompanhada pela página da comissão na internet e pelo canal da Câmara dos Deputados no YouTube com janela de tradução em libras. Informo que ainda este debate é interativo, o público poderá enviar perguntas e votar nas perguntas já feitas, as mais votadas têm chance de serem encaminhadas aos parlamentares e convidados durante o evento e poderão ser respondidas, o serviço pode ser também pela página da comissão. No site da Câmara dos Deputados, WWW regra, como regra geral, peço que todos mantenham seus microfones desligados, e os abram apenas quando forem usar a palavra, informo que a reunião está sendo gravada, quer dizer da minha alegria de todos vocês estarem aqui, mas eu quero quebrar primeiro o protocolo, de fazer uma fala aqui, com relação ao que está acontecendo no Rio Grande do Sul. Eu estava ontem, em uma cidade trabalhando, de noite, o momento agora é momento de político de vereadores prefeitos e naquele momento eu fiquei muito indignado com o que eu assustei, me entristeceu muito o coração. Este é o Brasil que nós estamos vivendo. E em algum momento eu estava falando, sinalizando, e ao mesmo tempo me sensibilizando com tudo que estava acontecendo, e a pessoa disse que não ajudaria o Rio Grande do Sul, porque Rio Grande do Sul, olha as fala, estava merecendo exatamente o que tinha atacado uma região do Nordeste em algum tempo atrás, e chega uma outra pessoa naquela mesma reunião, e aí começou a contrapor imagina a briga que existiu antes e eu vejo que o momento não é momento disso, momento de muita solidariedade, famílias indo embora, acho que o momento é de uma crença, de uma oração, e eu quero fazer aqui pra vocês eu gostaria de aproveitar esse momento pra expressar a minha solidariedade aos nossos irmãos e irmãs do Rio Grande do Sul, que recentemente foram atingido por desastre, que deixou que deixou muitas famílias desabrigadas enfrentando dificuldade e tudo isso, eu estou mencionando aqui pela tristeza de que o meu coraçãozinho está apertado, por motivo de ontem à noite. Neste momento de dor e desafio é essencial nossa união como nação para oferecer apoio e assistência aos que mais precisam. Como representante do povo temos dever de ajudar na reconstrução das áreas afetadas e na recuperação das comunidades atingidas. Devemos lembrar que apesar das nossas diferenças políticas e geográficas, somos todos brasileiros e devemos estar sempre pronto pra estender as mãos em momentos de dificuldade como assim está o Rio Grande do Sul neste momento. Portanto peço a todos os presentes a se unirem nessa causa nobre, demonstrando nossa solidariedade e empenho em ajudar nossos irmãos e irmãs do Rio Grande do Sul a se reerguerem e reconstruírem as suas vidas, vidas extremamente dilaceradas, acabadas. E vocês sabem muito bem disso. Que possamos trabalhar juntos para superar esse grande desafio e construir país mais forte, unido, com uma diferença não é nem pro brasileiro a nem pro brasileiro b, é para o nosso Brasil independente de envolvimento político envolvimento e crença se acredita na ala A ou na ala B o nosso país precisa de unir novamente. Fico muito triste com vários fake news, ontem estávamos ontem junto com o governador do estado, fazendo ali uma grande campanha e movimento aqui eu quero mandar abraço pro governador Ronaldo Caiado, fazendo grande movimento de entrega de materiais. E assunto quando está muito inflamado, naquele momento chegou uma notícia pra nós que não entraria produtos lá com nota fiscal que não estivesse discriminado que era bonificação Jefferson, imagina, e não tem nada disso, era uma mentira, era só pra ganhar like, isso entristece. Eu quero convidar todos vocês pra essa reflexão tá? O Brasil é nosso, o Brasil é do nosso brasileiro. Que Deus abençoe a todos, vocês são muito bemvindos tá? A todos presente, boa tarde. Gostaria de começar expressando também a minha alegria de estarmos aqui reunidos, debatendo assunto tão importante e ao mesmo tempo também muito delicado. O bullying é uma realidade que afeta muitas pessoas em nossa sociedade, mas pras pessoas com deficiência desrespeito à discriminação, à violência verbal ou física pode minar não apenas a autoestima mas também a capacidade de participar plenamente da vida em uma sociedade. É essencial que esta casa aqui legislativa tome medidas concretas para combater e prevenir o bullying enfrentado por pessoas com deficiência. Isso inclui não apenas a implementação de políticas e programas de conscientização, mas também a garantia que achas recursos adequados para apoiar as vítimas e educar consequentemente também, os agressores. Juntos, podemos criar ambiente mais inclusivo e acolhedor para todos, independente de suas habilidades ou limitações. O combate ao bule é uma responsabilidade de todos nós. E é claro que eu estou aqui, como canal de bênção pra auxiliar e buscar uma ação decisiva tão importante neste momento dessa questão obrigado a todos os convidados que aceitaram a participar deste grande debate que eu considero de suma importância. Eu gostaria aqui de fazer uma apresentação rápida, de alguns convidados que aqui estão. Eu queria agradecer também e ao mesmo tempo já apresentar Lucelmo Lacerda, que é professor e também psicopedagogo, Claudio Panueiro exsecretário Cláudio amigo também Claudio que Deus te abençoe muito sou seu fã viu De carteirinha desde o menininho viu? Exsecretário nacional de pessoa com deficiência, mediador da câmara, Mediador da câmara de de conciliação e administração pública federal. Advogadogeral Daniel. Pode convidar eles pra vir aqui se fazer a cena da mesa, pode vim cá, quem eu for chamando, Larissa Lafaiete, é uma amiga que Deus me entregou também que Deus te abençoe Larissa, advogada e fundadora do movimento, terapia de mães atípicas. Em presença virtual, participação virtual é Gabriela Neuser, psicóloga, vai apresentar ali daqui pouco né? É a participação também virtual Francisco Paiva Júnior, jornalista responsável pela revista Autismo, e também pelas câmaras de apresentação virtual Marcos da Costa, secretário estadual da pessoa com deficiência de São Paulo. Queria passar pra vocês também as regras do debate até pra ficar ficar claro pra todos né, as senhoras e os senhores palestrantes farão as palavras de vocês com dez minutos, pode ser prorrogáveis a juízo desta presidência após a explanação será concedida a palavra por dez minuto ao autor do requerimento logo após as senhoras e os senhores parlamentares escritos poderão falar por três minutos. Oportunamente será concedida a palavra aos senhores e senhoras expositores para as suas considerações finais. Aqui. Da Michele Moura Eu queria agradecer a presença também da Michele Moura, promotora de justiça e da Flávia Amaral Que é presidente da Comissão da Pessoa com Presidente da CPD de DF, é isso? Defesa de Defesa de altíssima. Ah tá, defesa de autista então vocês são muito bemvindas também. Deus abençoe vocês tá? Então as posições, conceda a palavra ao senhor do Selma Lacerda, professor, e psicopedagogo, por dez minutos obrigado Selma por estar aqui conosco. Olá.",
      "summary": " Deputado se solidariza com vítimas de desastre no Rio Grande do Sul e pede união nacional para ajudar. Discussão sobre combate ao bullying e discriminação contra pessoas com deficiência é essencial. Aconselha medidas concretas de conscientização e apoio às vítimas. Evento é interativo, permitindo perguntas do público e transmissão online com tradução em LIBRAS.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061878,
      "start_time": 1715099668,
      "duration": 729,
      "transcription": "Tarde a todos, é prazer estar aqui na Câmara Federal discutindo esse tema tão importante, é prazer mas por outro lado também momento de pesar né, quero agradecer ao deputado pela pelo convite e dizer da importância, ah está ótimo, dizer da importância deste deste evento. Pois bem, nós acabamos de passar por uma grande tragédia, causada diretamente por uma ocasião de bullying. E muitas vezes ou quase sempre quando você tem uma grande tragédia que produz uma grande comoção nacional, você tem clima que produz uma resposta do poder público em termo de políticas públicas. E esta comoção, diferente do que a gente normalmente conhece, não causou a mesma coisa. Nós não tivemos nenhuma resposta em termo de política pública. Em relação a este ato, né que aconteceu foi uma grande tragédia, esta audiência é uma exceção e eu congratulo aqui a o deputado por isso, mas você não está vendo nenhuma movimentação pra construir política pública pra lidar com o tema do bullying. Isso não está acontecendo. Então, não é só ele, que passou pela tragédia, pelo aquele estudante que está sendo esquecido, mas todos os outros que permanecem na escola permanecem sofrendo essa mesma situação. Me parece que em geral quando você tem uma situação como essa que se cria, uma comoção em que há o clima político pra você enfrentar certo problema a gente faz assim. Primeiro a gente reconhece qual é o problema. A gente entende, delineei o problema, depois a gente olha pras pesquisas científicas e se pergunta olha, qual é a melhor prática pra resolver este problema? Qual qual é a qual é a solução que tem validação científica mais forte e que está alinhada com os nossos valores e aí a gente propõe alguma coisa, que parta desta solução cientificamente validada. E essa mais ou menos é a metodologia que eu vou adotar aqui pra conversar com vocês né? Eu vou primeiro descrever pouco do que que é o problema, que que é o problema do autismo né do problema da da do bullying, o que que o autismo tem a ver com isso as pessoas autistas que é a ênfase da da minha fala, e depois falar das práticas com melhor evidências. Antes só quero mostrar pra vocês ali, pra fim de registro pra depois quem quiser olhar, quais são as pesquisas científicas que tem os dados principais que eu estou apresentando aqui tá? Primeiro ali é prevalência do bullying escolar entre adolescentes com autismo, uma revisão sistemática com metaanálise pra quem entende de método científico sabe que isso é é delineamento muito forte, de pesquisa. Pode passar próximo. A avaliação do bullying e transtorno espectro autista é uma revisão sistemática das metodologias e da da da da das características dos participantes, pode passar. Eu estou falando em português tá gente, a tradução livre aqui. Os efeitos do trauma psicológico em crianças TEA, dados e ali tem uma pesquisa brasileira né o envolvimento de alunos Contea em situação de bullying de acordo com múltiplos informantes. Existe uma série de de limitações metodológicas nesse estudo mas é o estudo que a gente tem brasileiro mais interessante. Bom então depois vocês podem olhar esses estudos pra entender alguns dos dados que eu vou apresentar aqui então vamos lá vamos entender o que que é o bullying. O bullying ele não é simplesmente adolescente xingar o outro. Ele é tipo de violência que tem algumas características, ela é reiterada, ela é ela ela tem a função, ela tem o objetivo de causar mal ao outro, ela tem desequilíbrio na relação. Então você tem uma parte que é a parte agressora, perpetradora e uma parte que é aquela que é agredida que é incapaz, ela se sente indefesa, naquela relação. E a parte agressora em geral é coletiva, não necessariamente mas em geral é coletiva né? Então você tem o perpetrador principal e depois outras pessoas que, se se juntam neste processo de violência. Mas o bullying, ele é fator dentro de conceito muito mais amplo da indisciplina. Então a indisciplina, ela não pode ser vista separadamente, a indisciplina se você pega todas as pesquisas que ouvem professores e que pergunta professor qual é o maior problema da educação? Todas, sem exceção. O maior Todas, sem exceção. O maior problema é indisciplina, todas. O Thales, que é uma pesquisa da OCDE que pegou setenta e três países e os pesquisadores foram às escolas EEE entrevistaram professores e coletaram uma série de dados. O Brasil é campeão no mundo, o país que menos tem aula, que que a gente passa mais tempo administrando o problema de comportamento em sala de aula, do mundo, setenta e três países. Segundo é o país com maior nível de intimidação de professores de violência contra o professor. No mundo, o Brasil o primeiro. O maior nível de intimidação entre os alunos que é o bullying, no mundo, o primeiro colocado é o Brasil. E aí eu vou fazer aqui nós temos por certamente muitos professores eu vou falar uma coisa que eu já falei pra inúmeros professores, inúmeras situações. Quem teve uma aula na faculdade, em que o professor disse assim pessoal, o seguinte, problema número uma indisciplina, vou dar uma aula pra vocês de metodologia pra encarar indisciplina aqui olha, metodologia ontem essa é a pesquisa, metodologia dois. Eu nunca encontrei, nunca, já fiz essa pergunta pra milhares de professores de Goiás, por exemplo, a rede estadual, pra todos assim, eu perguntei quem é que teve uma aula sobre isso? Nunca encontrei professor que teve uma aula sobre o problema número da educação brasileira, segundo todos os professores, segundo a pesquisa internacional da CDE. É como você fazer curso de medicina que não vai falar sobre doença não, nesse curso aqui a gente não fala sobre doença. É é é uma é absurdo, que qualquer pessoa que não é da educação, pode imaginar que eu estou que eu estou exagerando. Pode perguntar pra pessoa que é da educação que você conhece. Não tem nem nas melhores universidades do Brasil, nem matéria eletiva, nenhuma. Nenhuma. Então nós temos problema que é muito profundo, O país com maior nível de bullying, com maior nível de de intimidação dos professores de violência contra o professor maior nível de disciplina e que não tem uma aula na formação. Então este é o quadro, todos os países do mundo encaram este problema o Brasil finge que esse problema não existe. Este problema é encarado única e exclusivamente pelo professor na ponta, que é por isso que ele está com com burn out, que eles estão detonados psicologicamente e funcionalmente porque sofrem inclusive violência. Bom, dito isto, falando em relação ao autismo, as pesquisas mostram que os autistas e a essas pesquisas que eu mostrei por exemplo usam essa expressão, são considerados a vítima perfeita do bullying. Por quê? Porque por existem dois motivos fundamentais, o primeiro é porque existe uma inabilidade social que é parte do próprio core do autismo, do próprio núcleo, da primeiro, é o prejuízo na comunicação social, então esse indivíduo tem prejuízo, que faz parte do núcleo do autismo, não tem como ele não ter. E tem uma segunda questão que é a seguinte, vamos imaginar que aluno com síndrome de down sofra a algum ato de violência pontual. O sinal físico da deficiência, o visual da deficiência inibe as outras pessoas de participar do ato, de violência. No caso do autismo não existe sinal físico, não existe sinal visual da deficiência. Então isto ajuda a que a violência seja reproduzida e não e não combatida né, as pessoas se engajam, outras pessoas. Os dados mostram que autistas nível dois e nível três têm baixo nível de bullying, porque apesar de não ser sinal não ser físico, você bate o olho em alguém que é nível três você imediatamente percebe que ele é uma pessoa com deficiência, eu tenho o meu filho, o Benício que está numa escola pública ele é autista nível três, e ele é protegido pela sala porque ele é não verbal, você bate o olho você percebe que ele é uma criança com deficiência. Aqueles que são nível não têm esse mesmo privilégio, porque eles são confundidos com pessoas simplesmente que são eventualmente inábeis, né? Então os autistas sofrem no mínimo nas pesquisas mais conservadoras cerca de cinquenta por cento deles sofrem bullying. E esse número chega a ter noventa e quatro por cento. Portanto nós estamos falando de uma coisa que é brutal e muito comum infelizmente. Agora, como é que a gente faz para combater o bullying? As práticas com melhor evidência elas vão olhar para dois campos, elas vão olhar para o pepetrador e pra pra vítima. Por pepepetrador o que que a gente tem que fazer? Primeiro, é calendário de palestras que seja com pais e filhos sobre diversidades, não só neurodiversidades. Segundo, canal claro de denúncia. Se tiver bullying hoje, pra quem a pessoa fala? Pra quem a criança fala? Ninguém sabe. Canal claro de denúncia e uma hierarquia de consequências. Então por exemplo, se teve bullying pontual é uma coisa, se foi reiterada é outra é pior, se foi físico é pior ainda, uma hierarquia de consequência, todo mundo tem que saber. Isso é universal, certo? Essa estratégia universal. Do ponto de vista do perpetrador, quando ele já perpetra, ele tem que fazer uma análise funcional do comportamento dele. Ou seja, é individual. E a gente precisa, por outro lado, do lado do da vítima, do lado daqueles autistas, fazer o que a gente chama de treinamento de habilidades sociais. Enquanto no mundo inteiro se estudam os teóricos brasileiros de de habilidades sociais vou citar dois aqui, os Del Prete entre os maiores autores do mundo, no Brasil na na educação eles são ignorados. Então você precisa fazer treinamento de habilidades sociais pra esses autistas. Então veja, se eu atuar só de desses dois lados, o resultado ele é pequeno e ele é insustentável. Se eu atuar dos dois lados, esse resultado é sustentável. Ou seja, a as pesquisas mostram que funciona e que o resultado é duradouro. Essas coisas elas se encaixam no mundo, na maioria dos países desenvolvidos, no modelo chamado PBIIS, que é é o é o Positive Behavel Intervention support, que é dividido por níveis, o nível universal, o nível focal e o nível individual. No nível universal são as palestras e hierarquia de consequência, no nível focal seria treino de habilidades sociais, e no nível individual corpo perpetadora análise funcional e intervenção baseada em função. Só que, pra pra essas coisas acontecerem é muito importante dizer que não não está envolvido exatamente nenhum real. Não é uma questão de dinheiro. As secretarias as a a elas podem ler esse esses estudos científicos que não são propriedade de ninguém, não tem patente de estudo científico, ele é livre. Então isso não envolve investimento envolve compromisso. Compromisso duplo, compromisso com as pessoas com deficiência que estão passando por isso. E eu sinto muito quando eu olho pro Carlos porque eu eu sou uma pessoa diagnosticada com autismo na vida adulta. Eu nunca tive problema acadêmico mas aquilo pelo que o Carlos passou, eu não passei não foi nenhuma nem duas nem dez nem vinte nem cinquenta vezes. Foram inúmeras vezes, inúmeras. E já e passei em todas as escolas que eu tive eu me lembro de ir embora pra casa chorando por ter pulado pro lado de fora da escola. Estou terminado. Tempo pulado pro lado de fora da escola chorando e dizendo assim, eu me lembro disso, eu dizia Deus por que que você não me dá uma metralhadora pra matar todos eles? Só que na minha época não tinha Twitter pra fazer uma pra eu participar de uma rede de ódio como hoje existe, então percebo que desde o começo existe problema da indisciplina que leva a ter a violência, Então precisa de compromisso com as pessoas com deficiência, e precisa de compromisso com a ciência e com as práticas baseadas em evidências científicas, que é o que, a ideia que a gente quer tornar esses espaços a força motriz, muito obrigado.",
      "summary": " Professor e psicopedagogo destaca importância de políticas públicas contra bullying, especialmente para alunos com autismo, com soluções validadas e baseadas em evidências. No Brasil, abordagem integral proposta para combater alto nível de bullying e violência contra professores, através de estratégias como palestras sobre diversidade, denúncia, treinamento de habilidades sociais e análise funcional do comportamento.",
      "speaker": {
        "name": "LUCELMO LACERDA",
        "position": "Professor e Psicopedagogo"
      }
    },
    {
      "id": 4061855,
      "start_time": 1715100397,
      "duration": 21,
      "transcription": "Com uma grande alegria, que eu cumprimento a todas as autoridades aqui presentes na pessoa do deputado Claustin. Verdade. É debate muito importante realmente e que nós precisamos desenvolver uma perspectiva viável. E senhoras e senhores, quando eu iniciei pela defesa das pessoas com o autismo da OABDF, achavam que essa luta seria fácil, mas ela não é. Ela não é porque ele ela acaba ela não acaba com o preconceito e com o bullying assim de uma hora pra outra. Nós devemos prestar agora mais atenção no preconceito dissimulado, internalizado, e sobretudo, não podemos perder a perspectiva de que precisamos conviver com o diferente o tempo todo. Quando surgiu a lei quatorze mil oitocentos e onze de dois mil e vinte e quatro que acrescentou o artigo cento e quarenta e seis a do código penal, tipificando a prática do bullying, verificamos que existe algo que vai além dessa tipificação, que o bullying ele inicia muito antes. Porque antes do bullying já existe o preconceito de simulado internalizado, que precisa ser quebrado. Acontece, quando o colega exclui o outro do lanche, quando motiva outros colegas a enxergar o outro como estranho, como esquisito, como Lelé da cuca, como já aconteceu com meu filho também Larissa, eu te agradeço pelo convite hoje, porque mãe atípica se entende, né? E quando em casa, o abusador, que a gente chama o abusador, né, o quem pratica o bullying, discriminam e excluem o que é diferente deles. O bullying existe no professor, que vê a situação e ficou nisso, porque vai, vai dar trabalho chamar atenção sobre o bullying. Além disso, não está só no professor, está no tio da cantina que vê a discriminação no lanche e continua apenas fazendo seu trabalho. Nos pais que estão ocupados demais sem tempo para ter uma conversa com filho e principalmente na omissão de uma sociedade desinteressada. Portanto, hoje, mais do que nunca, precisamos de profissionais nas escolas observadores, e atentos ao que tem, ao que venha antes da prática de crime. Porque o bullying ele é mal que perpassa a todos. Abusador, vítima, família, professores, todos precisam desvendar os reais valores do convívio. Vale lembrar que não existe liberdade individual. A minha liberdade não acaba quando começa a do outro, mas sim quando acaba do outro. Se algum ser humano não for livre da fome, ninguém é livre. Se alguém não for livre da discriminação, ninguém é livre. Se qualquer pessoa não for livre do preconceito, ninguém é livre. Portanto, se na escola existe o bullying, a escola está maculada, com a ausência de ensinamento de educação. Porque a educação não é apenas passar matéria, mas principalmente demonstrar quais são os reais valores, o que seja essencial ao humano, como a colega acabou de falar, o pertencimento é igual à fome. O acolhimento é igual à fome. O acolhimento, o amor, a responsabilidade de cada pessoa, é responsável por todas. Tudo isso se equipara senhores e senhoras à necessidade dessa fome, porque faz parte da dignidade. E todos precisamos de dignidade humana para sobreviver. Mas eu digo aos senhores e senhoras porque eu prometi à Larissa ser breve. Com as palavras de Martin Luther King, que se não puder voar, corra. Se não puder correr, ande. Se não puder andar, rasteje. Mas continue em frente, de qualquer jeito, vamos continuar nessa luta até o fim no combate ao bullying. Obrigado. Obrigado.",
      "summary": " Deputado destaca importância de debater preconceito e bullying em escolas e sociedade, necessitando atenção a sinais sutis e involvimento de profissionais. Liberdade e dignidade humanas dependem do fim da discriminação e bullying. Luta contra o bullying deve continuar inspirada em Martin Luther King.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061860,
      "start_time": 1715100418,
      "duration": 501,
      "transcription": "Deputado Glauxim, boa tarde a todos. Fazer dois registros breves, novos no no começo da minha fala. Primeiro lugar eu quero agradecer o convite de participar desse debate, ele é, de fato tema urgente e parabenizo o deputado Gauchinho por ter promovido essa discussão. Acho que daqui sairão grandes contribuições para para a construção de projetos de leis e de e desenhos de políticas públicas. Segundo lugar, externar minha solidariedade ao povo do Rio Grande do Sul por tudo que está passando, especialmente pela situação das pessoas com deficiência que num momento desse de tragédia natural, são as que mais sofrem, acho que têm maior dificuldade de encontrar socorro, de ter acesso a bens. Então fica aqui a minha a minha solidariedade, a minha preocupação para com esse esse coletivo de pessoas. O deputado, 000 Professor Lacerda faz algumas considerações que eu considero de extrema relevância, Professor, A minha formação vem do direito, eu fui eu fui secretário nacional de justiça, e também secretário nacional dos direitos da pessoa com deficiência, E tive a oportunidade de de enxergar AA0 direito pelo lado da política pública. E, diante disso que o senhor colocou, eu considero relevante dois aspectos serem ressaltados. Como eu venho do direito, quer dizer, a gente pode tratar o problema do ponto de vista normativo, ou seja, quais são as leis que temos pra poder coibir o bullying nas escolas hoje, principalmente voltado para pessoas com deficiência, e do ponto de vista da política pública, como o senhor bem colocou, quais são as alternativas que nós temos para apresentar uma solução ao problema. No primeiro caso, no do ponto de vista normativo, o senhor enfrenta muito bem a questão quando diz, é necessário que nós tenhamos sistema hierarquizado de sanções previamente estabelecidas para aqueles que violão a dignidade das outras pessoas e praticam o bullying. O que a gente percebe hoje nas escolas e a experiência que eu tive como secretário nacional, foi de que, as escolas não têm uma graduação que vai, por exemplo, de uma simples advertência a uma suspensão, ou até como recentemente aqui em Brasília, episódio ocorrido há mais ou menos duas semanas, em que a escola tomou uma decisão de expulsar os alunos pela prática de atos antisociais contra colegas até de outras outras escolas, a violência foi praticada nesse caso entre escolas. Num evento comum, foi praticado uma violência e a escola tomou a decisão. Mas não existe sistema hierarquizado nas escolas, talvez projeto de lei, e imagino que no desenho do que o do que o deputado Glauxim pretende apresentar e pretende desenvolver dentro da Câmara dos Deputados, ele leva em consideração esse fator. Estabelecer, sistematizar regime de sanções que possam ser aplicadas aos infratores. Por quê? Porque imaginase que, se ele não tem a percepção de que o que ele faz recebe uma resposta imediata, ele continua fazendo, eu vou até onde a lei me para. O segundo aspecto, que eu considero relevante, é que a gente percebe também do ponto de vista das políticas públicas, ainda olhando para o problema dentro da escola, existe uma marcação de indicadores. Certa vez conversando com alguns coordenadores de escolas que tinha o problema do do bullying muito presente, sobretudo, como o professor Lacerda colocou contra alunos que tinham TEA nível eu perguntei, existe algum marcador, algum indicador dessas denúncias? Quer dizer, quando pai e uma mãe vêm aqui reclama de uma situação de bullying, a a escola tem uma preocupação de mostrar, eu tive esta semana cinco, seis, dez, vinte denúncias, eu tenho marcador que eu acompanho se elas estão crescendo ou estão diminuindo, isso não existe. E aí, deputado, é aspecto extremamente importante do ponto de vista da política pública. Eu me lembro muito bem que enquanto secretário, nós sempre tínhamos a obsessão de que em tudo o que a gente fazia, nós queríamos colocar os indicadores. Então qualquer projeto de lei que estabeleça medidas para prevenir ou reprimir o bullying contra pessoas com deficiência nas escolas, deve prever também que estados e municípios através das suas redes devam informar, as escolas informa as suas secretarias estaduais e municipais, e elas devem informar às secretaria, ao ao Ministério da Educação e, muito muito provavelmente aqui a Câmara dos Deputados que é a casa do povo, quantos casos de bullying foram registrados naquela escola. Isso permite medir a qualidade das medidas que vêm sendo tomadas. Finalmente, em respeito ao tempo, recentemente, eu estava conversando com o atual gestão do Ministério da Educação sobre a questão da incorporação de novos temas da grade curricular. Não era assunto voltado especificamente a pessoas com deficiência, mas aquilo me chamou atenção para o para o que pode ser feito em termos de pessoas com deficiência. Esclareço. Faz mais ou menos uns vinte anos, ou pouco mais, o Brasil tinha problema sério com os acidentes de carro e aí nós, o governo Fernando Henrique tinha aprovado então o 0 Código de Trânsito. E houve uma campanha massiva Brasil afora pra medidas de segurança no trânsito, houve até kit de primeiros socorros, mas enfim, ficou presente na nossa cultura de que todo mundo que entra no carro hoje coloca cinto de segurança. Fruto de uma campanha educativa muito forte, muito bem feita. Avanço, se pegarem qualquer livro de escola hoje do do terceiro quarto quinto sexto ano, vai ter pelo menos texto tratando de regras de trânsito, ensinando as crianças desde pequeno, o que elas devem fazer em termos de regra de trânsito. E não é como não é, incomum que a gente perceba em algumas questões de prova ou trabalhos escolares, a questão do tema do trânsito sendo tratado. Pois bem, o que eu imaginei, que se podia fazer uma alteração na lei de diretrizes e base de educação, particularmente no artigo vinte e seis, pra incluir a temática da pessoa com deficiência entre as questões que deveriam ser enfrentadas. Não estou pedindo uma disciplina própria, isso é complicado, mas que a temática das pessoas com deficiência e das pessoas com autismo fosse colocada como matéria dentro das escolas. Qual era o compromisso? De que as novas gerações tenham a formação assim como estivemos com o problema do trânsito, tenham a compreensão desde cedo da diversidade, da existência do outro e da necessidade se relacionar com ele, e não praticar atos de violência. Bom, levada essa questão por outros caminhos para o Ministério da Educação, foi me dito o seguinte, que é pouco complicado hoje você colocar isso dentro dos livros, dos livros regulares. Por quê? O livro didático ele é produzido dentro do PNLD, que é o Programa Nacional do Livro Didático. E ele são são feitos os editais, existe uma comissão que avalia as editais eles são colocados na rua, os de dois mil e vinte e cinco por exemplo já estão, o edital está quase na rua, deve ser deve sair agora no meio do ano, e aí editoras Brasil afora, elas acabam, se credenciando e produzem o livro didático no formato que o edital estabeleceu. Muito bem, se existe essa dificuldade material de levar o tema pra dentro dos livros didáticos o tema do trânsito ou como o tema do consumidor, então que se trabalhe com a possibilidade de materiais para didáticos. Livros, jogos interativos, quebracabeça, enfim, qualquer coisa que possa fazer com que o aluno tenha contato com aquela matéria. E termino, não basta colocar livros, jogos ou quebracabeça ou o que seja, pra que as crianças tenham contato. É preciso também, uma vez mais, ter os indicadores. É preciso saber quantas questões foram apresentadas para os alunos no estado de Goiás, estado do deputado por exemplo, relacionadas ao tema da pessoa com deficiência ou da pessoa com autismo. Quantos trabalhos escolares foram feitos por ano? Quantas questões de prova? Quantas redações? Já não é hora de levar o tema da das pessoas com deficiência, das pessoas com autismo pra dentro do Enem por exemplo, pra que ganhe uma dimensão nacional? A ideia é, a partir desses mecanismos, criar gerações inteiras que conviam com a deficiência, saibam da sua existência e que possam se relacionar com ela da melhor maneira possível. Muito obrigado deputado, parabéns pela iniciativa e fico à disposição para contribuição no debate.",
      "summary": " Mediador da Advocacia-Geral da União:",
      "speaker": {
        "name": "CLÁUDIO PANOEIRO",
        "position": "Mediador - Advocacia-Geral da União"
      }
    },
    {
      "id": 4061870,
      "start_time": 1715100919,
      "duration": 78,
      "transcription": "Oi. Estão me ouvindo? Sim sim. Me vendo? Exatamente, pode ficar à vontade. Tá. Ah, meu nome é Gabriela Noyer. Eu sou neuropsicóloga, sou Mestre em Neurociência e Comportamento pela UFPA do Pará, onde eu morei por oito anos enquanto eu servi à marinha. Fui chefe do serviço de psicologia, da marinha e durante todo o tempo que eu servi na marinha, eu trabalhei com avaliação e acompanhamento de crianças e adolescentes com necessidades específicas e depois vieram os adultos. E nessa nesse momento que vieram os adultos, também veio o meu diagnóstico em dois mil e dezoito. Então eu sou uma pessoa autista, sou uma pessoa com dislexia e tdh. Meus maiores traumas são meus traumas escolares acadêmicos, enfim. E a minha contribuição que eu queria trazer aqui hoje é sobre os impactos do do bullying, né? A a fala da Larissa ela Augusto. E, pra quem conhece o Augusto, é acompanho o Augusto. E pra quem conhece o Augusto é inaceitável assim, é é uma indignação profunda, pensar em alguém agredilo. Ou qualquer outra pessoa sem possibilidades maiores de de se proteger. Então eu eu considero né e não só eu, pesquisas consideram o bullying uma questão de saúde pública e é importante a gente entender, vou falar de lado, de ponto de vista, da saúde, da saúde mental, da saúde neurofisiológica e saúde mental é saúde física. Porque o que se já se sabe hoje sobre o nível de estresse que as pessoas vivenciam, principalmente na infância, quão mais cedo são os traumas ou situações estressantes, principalmente se prolongadas, né? Existe toda uma alteração do nosso funcionamento neurofisiológico, metabólico, e isso vai afetar o processo de desenvolvimento, o nosso processo de neurodesenvolvimento. Então quando vejo situações como o bullying acontecer e as crianças, as pessoas autistas, estão muito suscetíveis a isso justamente em função do que é dos pilares que caracterizam o autismo, que é a a dificuldade na comunicação, no interesse em em participação das suas vivências, existe uma vivência ali de abandono, de negligência e de desamparo profundo. O nosso cérebro é cérebro social, nós somos seres sociais. O autista é ser social. O autista ele quer socializar. Quem conhece o Augusto sabe que ele quer socializar, quer que ele quer fazer amizades. E pesquisas atuais realizadas por pesquisadores autistas do Reino Unido mostram como o interesse de pessoas neurotípicas, ou seja, de desenvolvimento típico, para socializar e estar, passar tempo com pessoas autistas é baixíssimo. A motivação de pessoas neurotípicas para estar com pessoas neurotípicas, espera aí gente. Ao interesse a motivação de pessoas típicas pra passar tempo com pessoas autistas é muito reduzido. Existe a exclusão. E hoje as pesquisas desses profissionais, dos pesquisadores autistas, eu acompanho muito, as pesquisas do Reino Unido e da Austrália, mostram que uma das principais questões necessárias pra saúde mental, saúde física, falou saúde mental, saúde física gente, é o pertencimento. Pertencimento é a socialização. Pertencimento é você fazer parte de grupo. Nós somos seres sociais, nós temos estruturas neuronais, circuitos neuronais específicos, pra percepção dessa ameaça, ou dessa aceitação social. Então, quando eu trabalho hoje com os meus pacientes, hoje eu trabalho com autistas adultos, trabalho o empoderamento dos autistas adultos, eu trabalho a o desenvolvimento das habilidades autistas autênticas. Isso é necessário pra que eu empoderada eu possa vivenciar as minhas características autistas, saber como ela funciona e inclusive solicitar as minhas necessidades. E a gente tem necessidade de socializar, Mas se a minha autoestima, a autoconfiança está fragilizada, eu não vou conseguir esse empoderamento, eu não vou conseguir me posicionar, eu não vou conseguir, falar. Então quando a gente está falando de bullying aqui, quanto maior é o nível de estresse e trauma na infância o nosso cérebro tem mecanismo de defesa que a nossa plasticidade ela vai de desenvolvimento, vamos dizer a parte frontal do cérebro que poderia se encerrar lá vivenciando ambiente, contexto extremamente adverso, para que a situação não fique pior, eu posso encerrar o amadurecimento precoce do meu préfrontal e isso faz com que então eu não desenvolva maiores habilidades de controle inibitório, flexibilidade cognitiva, tomada de decisão, autonomia, resolução de problemas, memória operacional. Isso significa prejuízos educacionais. Futuramente porque crianças crescem, isso significa, talvez não entrar na faculdade, isso significa poder até entrar no mercado de trabalho, mas não necessariamente conseguir se manter no mercado de trabalho. Então quando a gente está falando de bullying a gente está falando de prejuízo real no desenvolvimento neuronal da criança e do adolescente. Prejuízo fundamental na sua própria autopercepção como ser aquela sociedade. Qualquer aqui já vivenciou em algum momento o desconforto e o malestar ou medo de ser rejeitado ou a vergonha, isso gera dor física. Para o nosso cérebro perceber uma rejeição, uma exclusão, eu ativo o meu sistema de luta e fuga de ameaça tanto quanto se colocarem uma arma na minha cabeça. E isso faz com que o meu corpo, diante daquela ameaça extrema que pode ser de colegas professores inclusive pais e mães que também rejeitam os seus filhos autistas, a criança entra no estado crônico de dissociação. E a dissociação é toda uma alteração da sua percepção a partir do seu corpo, do dos dos sinais sensoriais que vem de fora. Isso tudo vai interferir inclusive na minha postura corporal. E aí é o que as pesquisas mostram que crianças que sofreram algum tipo de trauma em especial abuso e bullying se a gente pegar os estudos de bullying, ela vai ter muito mais predisposição de vivenciar novas novas situações de bullying e abusos, durante toda a sua vida com comprometimento da sua saúde mental, saúde física e quando eu estou falando de saúde física, eu estou falando de questões gastrointestinais, cardiovasculares, cardiovasculares, a questão do do estresse crônico que o autista vivencia influencia completamente o sistema imune dele então doenças autoimunes são extremamente comuns em pessoas autistas, e o resultado pode não aparecer agora na infância, mas vai aparecer em algum momento. E é justamente essa saúde mais delicada em função do nível de estresse crônico que a pessoa autista passa, que a qualidade de vida da pessoa autista é extremamente inferior à dos seus pares. Enfim, para mim sem hiperfoco e eu falaria por horas aqui, mas respeitando o tempo e a pressão do tempo é extremamente desreguladora, mas desejo muito ter contribuído de alguma forma, com a causa aí. Obrigada.",
      "summary": " Deputado fala sobre impacto do bullying em pessoas autistas, relacionando-o a alterações neurofisiológicas e metabólicas, e emphasizando importância de inclusão e desenvolvimento de habilidades únicas para promover saúde mental e física e melhores oportunidades educacionais e profissionais. Bullying pode causar danos permanentes no desenvolvimento neuronal e na autopercepção.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061852,
      "start_time": 1715100997,
      "duration": 515,
      "transcription": "A todos, quero agradecer e parabenizar o deputado Glauxim, que abraçou essa causa do autismo e que tem realmente, é, movimentado e tomada atitudes para que realmente a gente possa ter, no Brasil e no estado de Goiás, e em todos os estados, uma políticas públicas efetivas pro autista. Eu quero parabenizar viu deputado por essa atitude e agradecer. Cumprimentar o doutor Cláudio Panoeiro, que é uma pessoa que eu conheci na época que ele estava na Secretaria Nacional da Pessoa com Deficiência e que foi brilhante na defesa das pessoas com deficiência. O Anselmo Lacerda, né, que é esse grande mestre do autismo do Brasil. A doutora Michele Moura, promotora de justiça, doutora Flávia Amaral, nosso amigo Fernando Cotta, do movimento Orgulho Autista do Brasil, que sempre está conosco, e que tem lutado muito, pela segurança dos autistas. Bom e cumprimentar todas as mães, mas meu cumprimento especial aqui vai pros autistas, eu estou vendo autista ali no fundo, pequenininho que vê sempre está presente nas audiências públicas, estou vendo aqui que veio na Havan, que veio de outra cidade, veio de Marsagão, e cumprimentar os altistas Tem copo civil só vou te interromper. Aqui no fundo tem No fundo Olá. Esse? Cadê o que vem na van? Aqui. É o, como é o nome dele? Como é o nome dele? Eu esqueci o. 0 Jonathan, Deus te abençoe. E aos autista, não, não, e os autistas que estão, contribuindo conosco, online né? Nós temos aí a Gabriela Neelberg, que é psicóloga que ela está online. Temos também, o Lucelmo Lacerda que é autista e temos ali também pai que está representando os autistas que é o que é o 0 nosso grande Francisco Paiva da revista Autismo que faz trabalho brilhante, pelo autismo no Brasil. Bom eu sou Larissa Lafaiete, sou mãe de autista e eu vou dizer por que que eu estou aqui. Eu sempre venho na câmara e luto, pelos autistas. Meu filho, é o Augusto, ele tem dezesseis anos, e o Augusto é autista de nível dois pra três, muito grande, ele é enorme, e o Augusto é representante de pessoas que sofrem bullying. O Augusto foi apedrejado dentro do meu condomínio. Eu tenho vivido isso há mais de cinco anos de uma forma muito muito muito sistemática mesmo, que é lutando contra o autismo dentro das escolas. E onde eu esbarrei? É por isso que eu acho importante essa audiência. Eu procurei uma delegada, aqui de Brasília, doutora Ângela, da Decrim. Essa delegacia é especializada em crimes contra vulneráveis. Eu falei, Ângela, quantas denúncias têm de bullying aqui? Aí, doutora Michele, fica pasma. Ela me disse nenhuma. Eu falei, Ângela, qual que é esse problema? Se a gente está vivendo num país onde o bullying é uma triste realidade e acontece todos os dias, falei com a Flávia no telefone, né? Por que que não tem denúncia? Aí ela me falou, pela dificuldade que é da gente comprovar a existência do bullying. Porque quando chega na escola os diretores dizem, não, foi uma simples brincadeirinha, e essa brincadeira não levou a nada. E como é que prova a dor, né, dessas crianças? Então bullying tudo aquilo que causa dor. Causou dor já não é uma simples brincadeira a mais. Então os delegados têm muita dificuldade em fazer com que essas denúncias realmente virem processo. E eu penso doutora Michele, que os promotores também. E aí o que que acontece, as escolas dizem o seguinte, não tem como a senhora comprovar o bullying que foi feito com o Augusto. Por quê? Porque a senhora não comprova, porque hoje foi feito pelo João, ontem foi feito pelo Márcio, ontem antes de ontem foi feito pelo Francisco. Então não foi conduta sistemática e reiterada. Então a senhora não pode promover ação contra a escola porque a conduta não foi sistemática. Eu acho esse projeto de lei do deputado Glauxim brilhante porque ele tira esse requisito de conduta sistemática. E assim pessoas como eu, mães como eu, que lutam todos os dias pra que seu filho seja respeitado, vão poder ir na delegacia, vão poder denunciar e vão poder ter segurança nas escolas para os seus filhos. É essa a nossa luta. Bullying não é brincadeira, o bullying inicia com humilhação, constrangimento, violência física e vai levando à lesão corporal grave e até mesmo nós vimos recentemente aí o homicídio. Bullying é fato, é crime grave, bullying é crime que mata a alma, bullying é crime que não pode esperar pra que haja denúncia e pra que essa denúncia vire em processo e pra que isso seja efetivo. E aí eu conversei com o Lucelmo na sede e já vou encerrar. E disse, Lucelmo, que que a gente faz? Liguei pro Francisco que está aí me ouvindo pro Paiva e falei Paiva que que a gente faz? Conversei com a com a Flávia que também tem filho que sofre bullying e falei Flávia que que a gente faz? E o deputado Glauxim abraçou essa ideia, e está fazendo com que esse crime realmente possa ser combatido, e que a gente possa realmente denunciar. Concluindo, o que que a gente pode fazer? Movimento dentro das escolas pra ensinar também pros pais das crianças que sofrem bullying, que disser a doce é criança, mas de três a dezessete, né, Cotta, é adolescente e que responde por ato infracional. E que a gente precisa denunciar isso na delegacia de proteção à criança e adolescente. E quais são as medidas para esses menores, que cometem esses atos infracionais? Eles podem chegar até a internação, até a internação. Então está no momento da gente realmente não esperar mais que exista outros banheiros, como que chamava o banheiro do menino que morreu? Banheiro da morte. É uma escola onde tinha banheiro onde as crianças com deficiência e outras que também não tinha, apanhava, elas tinham medo de ir lá, denunciava e a escola nada fazia, o banheiro da morte. Então a gente precisa lutar contra o banheiro da morte, lutar contra as exclusões na escola, lutar pra que a escola se responsabilize sim pelos nossos filhos, pra que elas sejam sim, pra que elas, estabeleçam sim regime de segurança que é obrigação delas. Então, é essa a nossa luta, o bullying não é brincadeira, bullying é crime, o bullying precisa ser combatido. E aí vem vem aquela história, ah, mas a gente precisa também trabalhar a questão da educação dessas crianças que estão cometendo bullying. É outro fator importante para uma outra audiência pública, porque os pais estão cada vez mais ausentes, estão cuidando cada vez menos dos seus filhos, estão cada vez deixando a educação só pras escolas. E é por isso que os nossos filhos estão nas mãos de pessoas inescrupulosas, eu não chamo isso de adolescente. Eu chamo isso de menor infrator, tá? E é isso que eu peço pra que a gente juntos, que que juntos a gente possa combater, porque. Se naquele dia eu não estivesse na minha casa quando o Augusto foi apedrejado. Hoje o Augusto não estava vivo. E se você for pensar que eram crianças, de treze, quatorze anos. O menor tinha doze e jogava pedra com muita força no meu filho. E na escola? Se 0E0 Augusto não tivesse professor de apoio, ele não, pra essa professora de apoio não teria descoberto. Porque era realizado de forma muito sutil, que o Augusto era todo dia xingado, que o Augusto era todo dia vindo em penteado, o Augusto é nome, de mais de milhares que sofrem isso todos os dias e a gente precisa de justiça obrigada.",
      "summary": " Fundadora - Movimento Terapia de Mães Atípicas agradece e parabeniza deputado Glauxim por impulsionar políticas públicas efetivas para autistas em Brasil e Goiás. Ela saluda al Dr. Cláudio Panoeiro, Anselmo Lacerda, dra. Michele Moura, dra. Flávia Amaral, Fernando Cotta, movimento Orgulho Autista do Brasil, e outras madres, autistas, e defensores de autismo, incluyendo Gabriela Neelberg, Lucelmo Lacerda, Francisco Paiva da revista Autismo.",
      "speaker": {
        "name": "LARISSA LAFAIETE",
        "position": "Fundadora - Movimento Terapia de Mães Atípicas"
      }
    },
    {
      "id": 4061847,
      "start_time": 1715101512,
      "duration": 13,
      "transcription": "Larissa, deixa eu só agradecer a presença aqui do deputado Geraldo Rezende, a senhora é muito bemvindo aqui, muito obrigado pela pela participação de vossa excelência aqui. Obrigado. Oi oi.",
      "summary": " Deputado presente e agradece a participação da senhora. Obrigado.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061851,
      "start_time": 1715101525,
      "duration": 152,
      "transcription": "Eu quero ressaltar aqui, alguns projetos de leis, que estão em trâmite aqui que são de autoria do deputado Glauxim da Focus e dizer pra aqueles que não conhece esse projeto de lei aí que a gente lute junto pra que isso vire lei viu Fernando? Me ajuda aí, ajuda o deputado aí, Deputado também, né? O projeto de lei pra que, então o Lucelmo lógico, eu já, o Lucelmo até falou já falou isso comigo umas cinco vezes que eu todo todo seminário que eu vou eu peço pra ele. O Paiva que está assistindo também, então quais são os projetos? Projeto de lei que torna, que torna a violência na escola, tortura. Por quê pra não acabar em pizza, gente? Não pode mais acabar em pizza. Uma vez que virar tortura, não cabe mais fiança, né o céu? Uma vez que virar tortura, essas violências realmente serão combatidas. Então a gente luta pra que essas violências na escola se tornem crime de tortura, esse é o projeto de lei do deputado. Outro projeto de lei do deputado Glauxim é esse do bullying, Ele tem projeto de lei muito importante, que está em em tramitação também que é a aposentadoria pras mães atípicas. Essas mães que não têm tempo, pra trabalhar durante anos e anos e horas e horas na sua vida. Eu sou esse exemplo dessa mãe. Eu acho que as outras que estão aqui também, né? E tem projeto de lei pra que essa disciplina, o 0 Lu e psicologia. Esse projeto já é e psicologia. Esse projeto já é projeto antigo dele que está em tramitação. E o outro? Quem é a mãe do autista aqui, que não tem medo de morrer? Gente todo dia eu acordo e falo assim, Deus eu não posso pegar a dengue. Não tem quem cuida do Augusto. Pra Deus eu não posso gripar. Quem vai cuidar do Augusto, né? Então acho que quem mais é a mãe que passa por isso aqui e levanta a mão? Então todos os dias eu falo, então ele tem projeto de lei, né doutora Michele, que é mãe de autista e que tem papel maravilhoso que ela, do espaço Manuel. Então quem aqui não tem esse medo? Então ele criou projeto de lei da residência assistida, né. E se esse projeto vira lei, a gente vai poder pelo menos descansar em paz. Obrigado obrigado",
      "summary": " Fundadora do Movimento Terapia de Mães Atípicas menciona projetos de lei:",
      "speaker": {
        "name": "LARISSA LAFAIETE",
        "position": "Fundadora - Movimento Terapia de Mães Atípicas"
      }
    },
    {
      "id": 4061861,
      "start_time": 1715101677,
      "duration": 19,
      "transcription": "Com uma grande alegria, que eu cumprimento a todas as autoridades aqui presentes na pessoa do deputado Claustin. Verdade. É debate muito importante realmente e que nós precisamos desenvolver uma perspectiva viável. E senhoras e senhores, quando eu iniciei pela defesa das pessoas com o autismo da OABDF, achavam que essa luta seria fácil, mas ela não é. Ela não é porque ele ela acaba ela não acaba devemos prestar agora mais atenção, no preconceito dissimulado, internalizado, e sobretudo, não podemos perder a perspectiva de que precisamos conviver com o diferente o tempo todo. Quando surgiu a lei quatorze mil oitocentos e onze de dois mil e vinte e quatro que acrescentou o artigo cento e quarenta e seis a do código penal, tipificando a prática do bullying, verificamos que existe algo que vai além dessa tipificação, que o bullying ele inicia muito antes. Porque antes do bullying já existe o preconceito de simulado internalizado, que precisa ser quebrado. Acontece, quando o colega exclui o outro do lanche, quando motiva outros colegas a enxergar o outro como estranho, como esquisito, como Lelé da cuca, como já aconteceu com meu filho também Larissa, eu te agradeço pelo convite hoje, porque mãe atípica se entende, né? E quando em casa, o abusador, que a gente chama o abusador, né, o quem pratica o bullying, discriminam e excluem o que é diferente deles. O bullying existe no professor, que vê a situação e ficou nisso, porque vai, vai dar trabalho chamar atenção sobre o bullying. Além disso, não está só no professor, está no tio da cantina que vê a discriminação no lanche e continua apenas fazendo seu trabalho. Nos pais que estão ocupados demais sem tempo para ter uma conversa com filho e principalmente na omissão de uma sociedade desinteressada. Portanto, hoje, mais do que nunca, precisamos de profissionais nas escolas observadores, e atentos ao que tem, ao que venha antes da prática de crime. Porque o bullying ele é mal que perpassa a todos. Abusador, vítima, família, professores, todos precisam desvendar os reais valores do convívio. Vale lembrar que não existe liberdade individual. A minha liberdade não acaba quando começa a do outro, mas sim quando acaba do outro. Se algum ser humano não for livre da fome, ninguém é livre. Se alguém não for livre da discriminação, ninguém é livre. Se qualquer pessoa não for livre do preconceito, ninguém é livre. Portanto, se na escola existe o bullying, a escola está maculada, com a ausência de ensinamento de educação. Porque a educação não é apenas passar matéria, mas principalmente demonstrar quais são os reais valores, o que seja essencial ao humano, como a colega acabou de falar, o pertencimento é igual à fome. O acolhimento é igual à fome. O acolhimento, o amor, a responsabilidade de cada pessoa, é responsável por todas. Tudo isso se equipara senhores e senhoras à necessidade dessa fome, porque faz parte da dignidade. E todos precisamos de dignidade humana para sobreviver. Mas eu digo aos senhores e senhoras porque eu prometi à Larissa ser breve. Com as palavras de Martin Luther King, que se não puder voar, corra. Se não puder correr, ande. Se não puder andar, rasteje. Mas continue em frente, de qualquer jeito, vamos continuar nessa luta até o fim no combate ao bullying. Obrigado. Obrigado.",
      "summary": " Deputado discute importância de debater e combater bullying, destaque para envolvimento de todos e educação em valores. Ele se compromete em continuar lutando contra o bullying.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061871,
      "start_time": 1715101696,
      "duration": 423,
      "transcription": "Boa tarde a todos e a todas. Deputado obrigado pelo convite. Queria cumprimentar a todas as pessoas da mesa e aqueles que estão, virtualmente participando em nome da Larissa, uma querida amiga, mãe do nosso querido Augusto grande artista, e vou procurar ser muito breve deputado. Falando como secretário, falando como pai de autista, falando como alguém que convive com autismo, enfim, e há muito tempo. Falando em nome do governo do estado, em nome do governador Tarcísio, a preocupação que se estabeleceu no governo do estado desde o início da gestão, foi de criar uma política integrada voltada à pessoa com autismo interno, envolvendo diversas secretarias, e essa política importante ela vai desaguar, na na política de incentivo à cultura da inclusão nas escolas. Foram dois decretos, o decreto meia sete meia três quatro, o decreto meia sete meia três cinco, meia sete meia três quatro, tratando dessa política integrada do autismo envolvendo saúde educação desenvolvimento social e a nossa secretaria, e o meia sete meia três cinco tratando especialmente da escola especial, e na escola especial tendo com dos maiores pilares senão o principal pilar, a levar pra estados de aula a cultura da inclusão a cultura da empatia. Isso tem sido feito através de qualificação dos professores, e aí já voltando pouquinho voltando pouquinho a questão para para o plano do olho. A Secretaria de Educação trabalha com o programa Conviva, que é programa que procura qualificar professores orientadores, que trabalham exatamente na linha de levar a cultura da inclusão pra sala de aula. E procura também trabalhar como psicólogos, que fazem dentro da sala de aula a mediação de conflitos. Isso está se estendendo evidentemente, começou não há muito tempo, mas são programas que visam exatamente dar suporte, a aos nossos jovens nossas crianças nossos adolescentes com deficiência e também considerando os nossos jovens adolescentes com autismo. Nós estamos trabalhando sempre nessa linha da cultura da inflação de aula, nós estabelecemos uma premiação da nossa secretaria, secretaria dos direitos à pessoa com deficiência, São Paulo tem uma secretaria dos direitos à pessoa com deficiência, juntamente com a secretaria de educação. Criamos uma premiação das melhores práticas de gestão, de professores e de alunos voltados à inclusão. Também estabelecemos recentemente trabalho junto à educação e junto à segurança pública, onde está sendo desenvolvido projetos da ronda escolar inclusiva. Então a ronda escolar que se estabelece em São Paulo, vai ter braço dela voltada à inclusão com, não só qualificação dos profissionais envolvidos, mas também no próprio veículo escolar, veículo adaptado para trabalhar com pessoas com deficiência. E nesse projeto são diversos projetos eu queria chamar atenção me permitam, é uma parceria que nós tivemos com as nossas universidades. Nós depositamos muita esperança na nossa parceria com as universidades, envolvendo a USP, a Unesp a Unicamp, a UNIVESP, são as universidades paulista a UNIVESP virtual. Ah esse trabalho foi acrescentada à universidade federal de São Paulo, a universidade federal de São Carlos, a Universidade Federal de de do ABC, desenvolvendo uma série de atividades. Primeiro voltados à inclusão dentre as universidades, porque o bullying acontece também dentre as universidades. Então há toda uma preocupação estabelecida nas universidades públicas em São Paulo, pra fazer com que as universidades se torne cada vez mais inclusivas. E eu digo isso, porque muitas vezes nós perdemos valores nas nossas universidades, por falta de ambiente adequado, que permita por exemplo ao autista, desenvolver na plenitude todo o seu potencial, e ainda estimula o nosso jovem a permanecer nos marcos nas nossas universidades, e a nos perdemos esses valores. Além disso, as universidades estão ajudando a secretaria no desenvolvimento do governo e a nossa secretaria e inscrição, no desenvolvimento de políticas públicas voltadas à inclusão de uma forma geral na sociedade. Nós teremos agora, daqui a alguns dias era até é semana, mas provavelmente será semana que vem, a homologação de projetos, que nós trabalhamos junto com a FAPESP porque é agência de financiamento da pesquisa em São Paulo são projetos de cinco anos, e que envolve por exemplo o uso de inteligência social de forma de ciência, envolve tecnologia sistema, envolve práticas voltadas à inclusão de uma forma geral. Esses projetos é capitaneado pela USP e outro pela Unesp, outro pela Unicamp, mas com pesquisadores de todas as universidades. Nós levantamos as boas práticas nas universidades, e uma dessas boas práticas gerou esse ano, uma cartilha que nós encaminhamos a todas as escolas estaduais do ensino fundamental do ensino médio, e está à disposição pra quem quiser acessar esse cartilha. É trabalho de pesquisadores, para quebrar paradigmas e pra pra fazer com que o gestor das escolas trabalhem de forma muito harmônica, com a questão da inclusão e com a questão do autismo são cartilhas orientadoras do autismo, para as escolas de ensino fundamental e ensino médio, estão disponíveis no no nosso site que é, pessoa com deficiência ponto 0SP ponto go ponto BRE uma outra cartilha que nós encaminhamos a todas as unidades em centro superior no estado de São Paulo públicas e privadas, trabalhando com o mesmo tempo só que nos bancos escolares das nossas universidades. Então, eu eu eu encerro nesse período dez minutos, a dizer nesse esforço, no esforço de levar à cultura da inclusão, à cultura da empatia, acreditar sim na mudança de comportamento, na mudança de orientação, fazer com que nossas escolas sejam escolas que possam representar ambiente bastante amistoso, e que permitam que os nossos alunos não só não enfrentem situações como essa, mas que possam se desenvolver e se tornar cidadãos por completo na nossa sociedade. Obrigado deputado e obrigado a todos que puderam nos ouvir nessa tarde.",
      "summary": " Prioriza política integrada para autismo, promove cultura de inclusão e empatia em escolas; capacita professores e psicólogos; premia boas práticas de gestão, professores e alunos; parceria com universidades para inclusão e desenvolvimento de políticas públicas; pesquisas em andamento com universidades e FAPESP; cartilhas para escolas e universidades; objetivo: mudar comportamento, transformar escolas em ambientes amistosos, e formar cidadãos completos na sociedade.",
      "speaker": {
        "name": "MARCOS DA COSTA",
        "position": "Secretário Estadual - Secretaria Estadual da Pessoa com Deficiência do Estado de São Paulo"
      }
    },
    {
      "id": 4061846,
      "start_time": 1715102119,
      "duration": 23,
      "transcription": "Obrigado Marcos, recebi aqui a informação também que você está fazendo bom trabalho em São Paulo aí de de material que você entregou aí, parabéns tá, pela sua iniciativa aí, pela sua gestão. Quero conceder agora a palavra à senhora Gabriela Neelberg, de forma também virtual, virtual.",
      "summary": " Deputado elogia trabalho de Marcos em São Paulo e cede a palavra à Gabriela virtualmente.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061869,
      "start_time": 1715102142,
      "duration": 579,
      "transcription": "Oi. Estão me ouvindo? Sim sim. Me vendo? Exatamente, pode ficar à vontade. Tá. Ah, meu nome é Gabriela Noyer. Eu sou neuropsicóloga, sou Mestre em Neurociência e Comportamento pela UFPA do Pará, onde eu morei por oito anos enquanto eu servi à marinha. Fui chefe do serviço de psicologia, da marinha e durante todo o tempo que eu servi na marinha, eu trabalhei com avaliação e acompanhamento de crianças e adolescentes com necessidades específicas e depois vieram os adultos. E nessa nesse momento que vieram os adultos, também veio o meu diagnóstico em dois mil e dezoito. Então eu sou uma pessoa autista, sou uma pessoa com dislexia e tdh. Meus maiores traumas são meus traumas escolares acadêmicos, enfim. E a minha contribuição que eu queria trazer aqui hoje é sobre os impactos do do bullying, né? A a fala da Larissa ela Augusto. E, pra quem conhece o Augusto acompanho o Augusto. E pra quem conhece o Augusto é inaceitável assim, é é uma indignação profunda, pensar em alguém agredilo. Ou qualquer outra pessoa sem possibilidades maiores de de se proteger. Então eu eu considero né e não só eu, pesquisas consideram o bullying uma questão de saúde pública e é importante a gente entender, vou falar de lado, de ponto de vista, da saúde, da saúde mental, da saúde neurofisiológica e saúde mental é saúde física. Porque o que se já se sabe hoje sobre o nível de estresse que as pessoas vivenciam, principalmente na infância, quão mais cedo são os traumas ou situações estressantes, principalmente se prolongadas, né? Existe toda uma alteração do nosso funcionamento neurofisiológico, metabólico, e isso vai afetar o processo de desenvolvimento, o nosso processo de neurodesenvolvimento. Então quando vejo situações como o bullying acontecer e as crianças, as pessoas autistas, estão muito suscetíveis a isso justamente em função do que é dos pilares que caracterizam o autismo, que é a a dificuldade na comunicação, no interesse em em participação das suas vivências, existe uma vivência ali de abandono, de negligência e de desamparo profundo. O nosso cérebro é cérebro social, nós somos seres sociais. O autista é ser social. O autista ele quer socializar. Quem conhece o Augusto sabe que ele quer socializar, quer que ele quer fazer amizades. E pesquisas atuais realizadas por pesquisadores autistas do Reino Unido mostram como o interesse de pessoas neurotípicas, ou seja, de desenvolvimento típico, para socializar e estar, passar tempo com pessoas autistas é baixíssimo. A motivação de pessoas neurotípicas para estar com pessoas neurotípicas, espera aí gente. Ao interesse a motivação de pessoas típicas pra passar tempo com pessoas autistas é muito reduzido. Existe a exclusão. E hoje as pesquisas desses profissionais, dos pesquisadores autistas, eu acompanho muito, as pesquisas do Reino Unido e da Austrália, mostram que uma das principais questões necessárias pra saúde mental, saúde física, falou saúde mental, saúde física gente, é o pertencimento. Pertencimento é a socialização. Pertencimento é você fazer parte de grupo. Nós somos seres sociais, nós temos estruturas neuronais, circuitos neuronais específicos, pra percepção dessa ameaça, ou dessa aceitação social. Então, quando eu trabalho hoje com os meus pacientes, hoje eu trabalho com autistas adultos, trabalho o empoderamento dos autistas adultos, eu trabalho a o desenvolvimento das habilidades autistas autênticas. Isso é necessário pra que eu empoderada eu possa vivenciar as minhas características autistas, saber como ela funciona e inclusive solicitar as minhas necessidades. E a gente tem necessidade de socializar, Mas se a minha autoestima, a autoconfiança está fragilizada, eu não vou conseguir esse empoderamento, eu não vou conseguir me posicionar, eu não vou conseguir, falar. Então quando a gente está falando de bullying aqui, quanto maior é o nível de estresse e trauma na infância o nosso cérebro tem mecanismo de defesa que a nossa plasticidade ela vai de desenvolvimento, vamos dizer a parte frontal do cérebro que poderia se encerrar lá vivenciando ambiente, contexto extremamente adverso, para que a situação não fique pior, eu posso encerrar o amadurecimento precoce do meu préfrontal e isso faz com que então eu não desenvolva maiores habilidades de controle inibitório, flexibilidade cognitiva, tomada de decisão, autonomia, resolução de problemas, memória operacional. Isso significa prejuízos educacionais. Futuramente porque crianças crescem, isso significa, talvez não entrar na faculdade, isso significa poder até entrar no mercado de trabalho, mas não necessariamente conseguir se manter no mercado de trabalho. Então quando a gente está falando de bullying a gente está falando de prejuízo real no desenvolvimento neuronal da criança e do adolescente. Prejuízo fundamental na sua própria autopercepção como ser aquela sociedade. Qualquer aqui já vivenciou em algum momento o desconforto e o malestar ou medo de ser rejeitado ou a vergonha, isso gera dor física. Para o nosso cérebro perceber uma rejeição, uma exclusão, eu ativo o meu sistema de luta e fuga de ameaça tanto quanto se colocarem uma arma na minha cabeça. E isso faz com que o meu corpo, diante daquela ameaça extrema que pode ser de colegas professores inclusive pais e mães que também rejeitam os seus filhos autistas, a criança entra no estado crônico de dissociação. E a dissociação é toda uma alteração da sua percepção a partir do seu corpo, do dos dos sinais sensoriais que vem de fora. Isso tudo vai interferir inclusive na minha postura corporal. E aí é o que as pesquisas mostram que crianças que sofreram algum tipo de trauma em especial abuso e bullying, se a gente pegar os estudos de bullying, ela vai ter muito mais predisposição de vivenciar novas novas situações de bullying e abusos, durante toda a sua vida com comprometimento da sua saúde mental, saúde física e quando eu estou falando de saúde física, eu estou falando de questões gastrointestinais, cardiovasculares, cardiovasculares, a questão do do estresse crônico que o autista vivencia influencia completamente o sistema imune dele então doenças autoimunes são extremamente comuns em pessoas autistas, e o resultado pode não aparecer agora na infância, mas vai aparecer em algum momento. E é justamente essa saúde mais delicada em função do nível de estresse crônico que a pessoa autista passa, que a qualidade de vida da pessoa autista é extremamente inferior à dos seus pares. Enfim, para mim sem hiperfoco e eu falaria por horas aqui, mas respeitando o tempo e a pressão do tempo é extremamente desreguladora, mas desejo muito ter contribuído de alguma forma, com a causa aí. Obrigada.",
      "summary": " Psicóloga define bullying como problema de saúde pública, impactando severamente saúde mental e neurofisiológica de pessoas, especialmente crianças e mais ainda para pessoas com autismo, resultando em menor motivação para socializar, levando a problemas de saúde física e reduzida qualidade de vida.",
      "speaker": {
        "name": "GABRIELA NEUBER",
        "position": "Psicóloga"
      }
    },
    {
      "id": 4061849,
      "start_time": 1715102721,
      "duration": 17,
      "transcription": "Boa tarde a todos e a todas. Deputado obrigado pelo convite. Queria cumprimentar a todas as pessoas da mesa e aqueles que estão, virtualmente participando em nome da Larissa, uma querida amiga, mãe do nosso querido Augusto grande artista, e vou procurar ser muito breve deputado. Falando como secretário, falando como pai de autista, falando como alguém que convive com autismo, enfim, e há muito tempo. Falando em nome do governo do estado, em nome do governador Tarcísio, a preocupação que se estabeleceu no governo do estado desde o início da gestão, foi de criar uma política integrada voltada à pessoa com autismo interno, envolvendo diversas secretarias, e essa política importante ela vai desaguar, na na política de incentivo à cultura da inclusão nas escolas. Foram dois decretos, o decreto meia sete meia três quatro, o decreto meia sete meia três cinco, meia sete meia três quatro, tratando dessa política integrada do autismo envolvendo saúde educação desenvolvimento social e a nossa secretaria, e o meia sete meia três cinco tratando especialmente da escola especial, e na escola especial tendo com dos maiores pilares senão o principal pilar, a levar pra estados de aula a cultura da inclusão a cultura da empatia. Isso tem sido feito através de qualificação dos professores, e aí já voltando pouquinho voltando pouquinho a questão para para o plano do olho. A Secretaria de Educação trabalha com o programa Conviva, que é programa que procura qualificar professores orientadores, que trabalham exatamente na linha de levar a cultura da inclusão pra sala de aula. E procura também trabalhar como psicólogos, que fazem dentro da sala de aula a mediação de conflitos. Isso está se estendendo evidentemente, começou não há muito tempo, mas são programas que visam exatamente dar suporte, a aos nossos jovens nossas crianças nossos adolescentes com deficiência e também considerando os nossos jovens adolescentes com autismo. Nós estamos trabalhando sempre nessa linha da cultura da inflação de aula, nós estabelecemos uma premiação da nossa secretaria, secretaria dos direitos à pessoa com deficiência, São Paulo tem uma secretaria dos direitos à pessoa com deficiência, juntamente com a secretaria de educação. Criamos uma premiação das melhores práticas de gestão, de professores e de alunos voltados à inclusão. Também estabelecemos recentemente trabalho junto à educação e junto à segurança pública, onde está sendo desenvolvido projetos da ronda escolar inclusiva. Então a ronda escolar que se estabelece em São Paulo, vai ter braço dela voltada à inclusão com, não só qualificação dos profissionais envolvidos, mas também no próprio veículo escolar, veículo adaptado para trabalhar com pessoas com deficiência. E nesse projeto são diversos projetos eu queria chamar atenção me permitam, é uma parceria que nós tivemos com as nossas universidades. Nós depositamos muita esperança na nossa parceria com as universidades, envolvendo a USP, a Unesp a Unicamp, a UNIVESP, são as universidades paulista a UNIVESP virtual. Ah esse trabalho foi acrescentada à universidade federal de São Paulo, a universidade federal de São Carlos, a Universidade Federal de de do ABC, desenvolvendo uma série de atividades. Primeiro voltados à inclusão dentre as universidades, porque o bullying acontece também dentre as universidades. Então há toda uma preocupação estabelecida nas universidades públicas em São Paulo, pra fazer com que as universidades se torne cada vez mais inclusivas. E eu digo isso, porque muitas vezes nós perdemos valores nas nossas universidades, por falta de ambiente adequado, que permita por exemplo ao autista, desenvolver na plenitude todo o seu potencial, e ainda estimula o nosso jovem a permanecer nos marcos nas nossas universidades, e a nos perdemos esses valores. Além disso, as universidades estão ajudando a secretaria no desenvolvimento do governo e a nossa secretaria e inscrição, no desenvolvimento de políticas públicas voltadas à inclusão de uma forma geral na sociedade. Nós teremos agora, daqui a alguns dias era até é semana, mas provavelmente será semana que vem, a homologação de projetos, que nós trabalhamos junto com a FAPESP porque é agência de financiamento da pesquisa em São Paulo são projetos de cinco anos, e que envolve por exemplo o uso de inteligência social de forma de ciência, envolve tecnologia sistema, envolve práticas voltadas à inclusão de uma forma geral. Esses projetos é capitaneado pela USP e outro pela Unesp, outro pela Unicamp, mas com pesquisadores de todas as universidades. Nós levantamos as boas práticas nas universidades, e uma dessas boas práticas gerou esse ano, uma cartilha que nós encaminhamos a todas as escolas estaduais do ensino fundamental do ensino médio, e está à disposição pra quem quiser acessar esse cartilha. É trabalho de pesquisadores, para quebrar paradigmas e pra pra fazer com que o gestor das escolas trabalhem de forma muito harmônica, com a questão da inclusão e com a questão do autismo são cartilhas orientadoras do autismo, para as escolas de ensino fundamental e ensino médio, estão disponíveis no no nosso site que é, pessoa com deficiência ponto 0SP ponto go ponto BRE uma outra cartilha que nós encaminhamos a todas as unidades em centro superior no estado de São Paulo públicas e privadas, trabalhando com o mesmo tempo só que nos bancos escolares das nossas universidades. Então, eu eu eu encerro nesse período dez minutos, a dizer nesse esforço, no esforço de levar à cultura da inclusão, à cultura da empatia, acreditar sim na mudança de comportamento, na mudança de orientação, fazer com que nossas escolas sejam escolas que possam representar ambiente bastante amistoso, e que permitam que os nossos alunos não só não enfrentem situações como essa, mas que possam se desenvolver e se tornar cidadãos por completo na nossa sociedade. Obrigado deputado e obrigado a todos que puderam nos ouvir nessa tarde.",
      "summary": " Deputado anuncia política integrada para autismo, enfatizando inclusão na educação e parceria com universidades para formar professores e promover inclusão nas escolas e universidades, com foco em resolução de conflitos e uso de tecnologia. Criação de prêmios de melhores práticas de gestão e ensino inclusivo e cartilhas para escolas e universidades. Objetivo é tornar escolas ambientes amigáveis e ajudar alunos a se tornarem cidadãos plenos.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061850,
      "start_time": 1715102738,
      "duration": 504,
      "transcription": "Olá a todos muito obrigado pela pela oportunidade fazendo a minha auto descrição aqui sou homem de pele clara careca de baba estou usando uma camisa polo branca e tomo fundo com o logo da revista autismo da qual a sua editor chefe quero agradecer o convite feito né a indicação feita pela Larissa grande amiga é o convite feito pelo pelo deputado Glasting a comissão de defesa dos direitos das pessoas com deficiência muito obrigado pela oportunidade eu sou editor chefe da revista autismo é a maior revista a respeito de autismo língua portuguesa no mundo é uma revista gratuita existe desde 2010 e pressa digital quem tiver interesse é só buscar a revista autismo aí nas redes que vocês vão achar com facilidade Espero poder contribuir pouco com esse tema. O professor Lucelmo Lacerda destacou muito bem sobre a prevalência do do bullying, a indisciplina como sendo o esse problema número da educação e o bullying a intimidação contra professores, tendo ali dos destaques, né. E o autista ser a vítima perfeita do bullying como Doutor Lucelmo muito bem lembrou por causa da inabilidade social né ou déficit na na comunicação social, isso coloca o autista como grande potencial né, uma vítima e muito potencial do bullying. Eu vou falar pouco como pai do Geovani, meu filho acabou de fazer dezessete anos semana passada e em dois mil e vinte e dois ele levou soco na cara no meio da sala de aula. E é por conta de bullying né É então eu sei o que é isso na pele como pai de autista felizmente a classe toda foi a favor de Giovanni e o menino foi suspenso e a coisa parece que acabou por ali, mas normalmente eu vejo o Geovani me relatando questões como quero fazer amizade com alguém e ouvir respostas como você deveria morrer e ser de novo não fala comigo que eu não quero que ninguém me veja perto de você e esse tipo de coisa que tem dúvida nenhuma causa impacto muito grande na autoestima de autistas né e o bullying vem como eu acho que como potencializador muito grande né nesse nesse impacto na autoestima e aí eu quero trazer aqui dado agora falando como jornalista que estuda muito sobre saúde e ciência como jornalista científico falar que de dado que eu acho que é muito importante que é a a consequência do bullying além dessas agressões né, do que a gente viu acontecer aí recentemente em Praia Grande com o menino Carlos, outra consequência muito grande do bullying é o suicídio. E há estudos bem robustos que apontam que autistas tentam suicídio quatro vezes mais do que a população em geral. E é esses autistas estão hospitalizados seis vezes mais do que a população em geral em decorrência dessas tentativas e infelizmente morrem de suicídio oito vezes mais do que a população em geral. No ano passado a a xisomia Startup que eu lhe deram fez uma pesquisa junto com as conta outra Startup genial quer chamado retratos do autismo no Brasil em dois mil e vinte e três e dois números que me impactaram muito foi que sete vírgula vinte e seis por cento dos autistas que responderam à pesquisa já tentaram contra a vida é número muito alto e alarmante é problema de saúde pública e pior ainda familiares de autistas foram 17, vinte e nove por cento e tentaram suicídio a gente tem que considerar aí uma a considerar que familiares de autistas pais e autistas muitas vezes são autistas não diagnosticados né como aí o caso caso do Doutor Luciano Lacerda que teve diagnóstico na vida adulta e provavelmente foi buscar essa investigação né foi fazer essa investigação diagnóstica por conta do filho é e também levar em consideração que e também levar em consideração que outras questões psiquiátricas entram nessa nessa equação da genética do autismo né o autismo é noventa e nove porcento genético porcento ambiental pensando no ambiente intrauterino e oitenta e porcento hered hereditário esse oitenta e porcento entre pessoas têm autismo e pessoas têm outras questões psiquiátricas então esses altos índices de tentativa de suicídio suicídio acabam alarmando muitos são problema realmente de saúde pública. A Atismo me lançou no último dia mundial autismo dia dois de abril uma inteligência artificial especialista em autismo chamada gênio com dois horas no final quem quiser buscar e uma das coisas que a gente tem trabalhado nessa inteligência artificial é reconhecimento de ideação suicida exatamente para tentar identificar esse perfil e fazer essa prevenção em parceria com o CVV o centro de valorização da vida que é referência no Brasil para suicídio Então eu estou apontando esses dados de suicídios porque todas as outras informações que que os outros colegas aí de maneira muito esclarecedora e didática já trouxeram, eu acho que é componente importante nessa equação que deve ser levado em conta porque muito de muitos desses casos de bullying na infância, na adolescência, podem se tornar casos de tentativa de suicídio na idade adulta ou ainda na adolescência, né. Então a gente sabe a gente é nítido que a gente precisa de uma intervenção específica em relação a isso, não só com ações de educação e de conscientização mas também com ações para coibir esse tipo de atitude que acontece principalmente nas escolas é é claro que precisa né que é necessário suporte adequado às vítimas as vítimas do bullying precisam ter suporte aí psicológico principalmente adequado e também é muito claro para mim que o Brasil bullying e suicídio. Eu acho que é tema muito muito relevante e que não pode ser deixado pra trás. Então fico muito contente da gente está discutindo coisas assim nessa nessa audiência de hoje é a revista autismo tenta contribuir ao máximo dando voz autistas né com jornalistas autistas ilustradores autistas colunistas autistas além de pais especialistas logicamente é e a gente está preparando uma edição a reportagem de capa importante aí para setembro para em relação ao suicídio né a suicídio de pessoas autistas e que logicamente o bullying é uma parte importante dessa dessa reportagem que envolve aí uma das principais causas né então de novo ressalto aqui a o meu agradecimento para o poder participar de movimento quanto como esse e contem aí com a revista autismo para qualquer divulgação que precisa ser feito a respeito desses temas que a gente precisa levar isso mais e mais pra sociedade debater colocar isso em pauta de maneira muito objetiva. Muito obrigado aí pela pela minha oportunidade de",
      "summary": " Jornalista - Revista Autismo enfatiza problema de bullying contra pessoas autistas, causa impacto na autoestima e aumenta risco de suicídio. Dados preocupantes mostram alta taxa de tentativas e mortes por suicídio entre autistas. É necessária intervenção específica, suporte psicológico e discussão sobre bullying e suicídio.",
      "speaker": {
        "name": "FRANCISCO PAIVA JÚNIOR",
        "position": "Jornalista - Revista Autismo"
      }
    },
    {
      "id": 4061845,
      "start_time": 1715103242,
      "duration": 31,
      "transcription": "Obrigado Francisco Paiva, obrigado. Então encerrando aí essas esse trabalho dessa apresentação de cada nós vamos passar a palavra agora aos participantes, que de repente inclusive já se inscreveram aqui pra falar fazer o uso da fala por três minutos então quero convidar Flávia Amaral, presidente da Comissão de Pessoa com Deficiência do Distrito Federal. Pode pode ser lá mesmo, pode ser lá mesmo, pode. Boa tarde.",
      "summary": " Deputado convida Flávia Amaral a falar por três minutos e encerra apresentação.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061864,
      "start_time": 1715103273,
      "duration": 265,
      "transcription": "Com uma grande alegria, que eu cumprimento a todas as autoridades aqui presentes na pessoa do deputado Claustin. Verdade. É debate muito importante realmente e que nós precisamos desenvolver uma perspectiva viável. E senhoras e senhores, quando eu iniciei pela defesa das pessoas com o autismo da OABDF, achavam que essa luta seria fácil, mas ela não é. Ela não é porque ele ela acaba ela não acaba devemos prestar agora mais atenção, no preconceito dissimulado, internalizado, e sobretudo, não podemos perder a perspectiva de que precisamos conviver com o diferente o tempo todo. Quando surgiu a lei quatorze mil oitocentos e onze de dois mil e vinte e quatro que acrescentou o artigo cento e quarenta e seis a do código penal, tipificando a prática do bullying, verificamos que existe algo que vai além dessa tipificação, que o bullying ele inicia muito antes. Porque antes do bullying já existe o preconceito de simulado internalizado, que precisa ser quebrado. Acontece, quando o colega exclui o outro do lanche, quando motiva outros colegas a enxergar o outro como estranho, como esquisito, como Lelé da cuca, como já aconteceu com meu filho também Larissa, eu te agradeço pelo convite hoje, porque mãe atípica se entende, né? E quando em casa, o abusador, que a gente chama o abusador, né, o quem pratica o bullying, discriminam e excluem o que é diferente deles. O bullying existe no professor, que vê a situação e ficou nisso, porque vai, vai dar trabalho chamar atenção sobre o bullying. Além disso, não está só no professor, está no tio da cantina que vê a discriminação no lanche e continua apenas fazendo seu trabalho. Nos pais que estão ocupados demais sem tempo para ter uma conversa com filho e principalmente na omissão de uma sociedade desinteressada. Portanto, hoje, mais do que nunca, precisamos de profissionais nas escolas observadores, e atentos ao que tem, ao que venha antes da prática de crime. Porque o bullying ele é mal que perpassa a todos. Abusador, vítima, família, professores, todos precisam desvendar os reais valores do convívio. Vale lembrar que não existe liberdade individual. A minha liberdade não acaba quando começa a do outro, mas sim quando acaba do outro. Se algum ser humano não for livre da fome, ninguém é livre. Se alguém não for livre da discriminação, ninguém é livre. Se qualquer pessoa não for livre do preconceito, ninguém é livre. Portanto, se na escola existe o bullying, a escola está maculada, com a ausência de ensinamento de educação. Porque a educação não é apenas passar matéria, mas principalmente demonstrar quais são os reais valores, o que seja essencial ao humano, como a colega acabou de falar, o pertencimento é igual à fome. O acolhimento é igual à fome. O acolhimento, o amor, a responsabilidade de cada pessoa, é responsável por todas. Tudo isso se equipara senhores e senhoras à necessidade dessa fome, porque faz parte da dignidade. E todos precisamos de dignidade humana para sobreviver. Mas eu digo aos senhores e senhoras porque eu prometi à Larissa ser breve. Com as palavras de Martin Luther King, que se não puder voar, corra. Se não puder correr, ande. Se não puder andar, rasteje. Mas continue em frente, de qualquer jeito, vamos continuar nessa luta até o fim no combate ao bullying. Obrigado. Obrigado.",
      "summary": " Participante destaca importância do debate sobre bullying e preconceito dissimulado, falta de educação de valores e necessidade de atenção em escolas com profissionais treinados. Cita Martin Luther King Jr. incentivando à luta contra o bullying.",
      "speaker": {
        "name": "Flavia Amaral",
        "position": "Participante"
      }
    },
    {
      "id": 4061842,
      "start_time": 1715103538,
      "duration": 9,
      "transcription": "Flávia, obrigado. Quero passar agora a palavra pra Michele Moura Promotora de justiça. Promotora de justiça.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061862,
      "start_time": 1715103547,
      "duration": 269,
      "transcription": "Bom dia a todos, queria cumprimentar a mesa também na pessoa da doutora Larissa com quem já tivemos algumas conversas né doutora Larissa nessa nossa luta aí em defesa dos autistas. Eu queria dizer que em primeiro lugar pra mim é uma honra como mãe atípica da Manuela, que tem seis anos, e como representante do Ministério Público de do estado de Goiás está aqui representando o Ministério Público na realidade né, e que porque essa é a nossa grande missão, a nossa grande missão do Ministério Público é garantir os direitos fundamentais de todos, inclusive das pessoas com autismo. Esse final de semana quinta e sexta passada, eu participei no Rio de Janeiro de fórum chamado Proinfância, que é fórum nacional de promotores de justiça que tratam, que trabalham na defesa da infância. E coincidentemente esse tema do bullying, foi durante esse evento que eu recebi o convite, e esse tema do bullying foi tema no do qual nós como promotores de justiça tratamos pra tentar alinhar as nossas ações, como nós vamos atuar diante dessa situação, que é é clara, é óbvia, é problema posto na nossa sociedade. E se é problema difícil pra gente resolver com crianças típicas, com adolescentes típicos, pra crianças e adolescentes atípicos fica ainda mais difícil. Eu não preciso chover no molhado, já tivemos pessoas maravilhosas explicando quais são as dificuldades de uma criança atípica, que é a dificuldade da comunicação social, até muitas vezes de entender o bullying que está sendo praticado contra ela, porque muitas crianças, a minha filha com seis anos hoje se sofreu bullying, se já sofreu e eu não tomei conhecimento, é muito provável que ela nem tenha entendido o que aconteceu. Então eu não tenho acredito que eu não tenho grandes contribuições pra fazer pros senhores, mas porque muitas já foram feitas e eu acredito que as grandes propostas que existem pra gente combater o bullying como política pública já foram postas aqui, que são primeiro lugar eu acredito que como pras crianças e jovens em geral, fortalecimento da visão que essas próprias crianças vítimas de bullying têm. Eu sei que no caso das crianças e adolescentes autistas, é pouco mais difícil talvez que eles consigam compreender mas aí eu como eu digo, tem uma uma professora também que que me ensina muito a Poliana Martins, e que ela fala que a gente tem que presumir as competências dos nossos filhos, Então nós precisamos ensinar ele que eles são pessoas valorosas sim, que eles têm valores sim, que eles são importantes e que eles não podem aceitar o bule. Eu eu fui apresentado esse final de semana a projeto maravilhoso que eu acho que é muito importante trazer, que é da professora Luciene Tonheta, que é sobre a criação de espaços de solução de conflito entre pares dentro de escolas. Hoje isso está sendo usado como projeto de pesquisa, e se chamam é a implementação de sistema de apoio entre iguais chamado equipes de ajuda, que são alunos que formam equipes de ajuda dentro da escola, pros quais esses alunos que sofrem bullying, podem recorrer pra tentar discutir aquela solução, aquele problema e buscar uma solução. E eu acredito que uma das grandes questões é a capacitação mesmo dos dos educadores pra que eles saibam lidar com essas situações. O doutor professor Lucelmo vai poder falar muito melhor do que eu, mas às vezes nem os professores conseguem entender o que que é uma tipicidade, o que que é uma criança autista, quanto quanto mais reconhecer que aquela criança, que aquele adolescente está sendo vítima de de bullying. Então eu acredito que realmente como o doutor Claudio Panoeiro falou, nós precisamos alterar as disciplinas das faculdades de pedagogia pra que esses professores eles saiam capacitados, tanto pra reconhecer as atipicidades, as neuroatipicidades, quanto pra que eles tenham mecanismos pra lidar com essas situações de bullying. E também doutora Larissa, como a senhora falou, capacitação de todos aqueles que integram o sistema de justiça, pra que eles saibam reconhecer as condutas de bullying e instaurar os procedimentos pertinentes pra averiguação. Muito obrigada.",
      "summary": " Participante defende direitos de pessoas com autismo, destaca desafios no combate a bullying e propõe fortalecer visão de vítimas, ensinar sobre autoestima e capacitar educadores e sistema de justiça. Menciona projeto de criação de espaços de resolução de conflitos em escolas.",
      "speaker": {
        "name": "Michele Moura",
        "position": "Participante"
      }
    },
    {
      "id": 4061853,
      "start_time": 1715103816,
      "duration": 13,
      "transcription": "Michele quero agora passar a palavra ao Franklin Façanha advogado da Liga Terra, cadê ele? Muito boa tarde",
      "summary": " Deputado chama Franklin Façanha, advogado da Liga Terra, para falar. Boa tarde.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061857,
      "start_time": 1715103829,
      "duration": 254,
      "transcription": "Estamos à tarde ainda. Meu nome é Frankin Fassanha, estou vindo diretamente de Recife pra cá. Agradecer o convite de Larissa, deputado, colega Lucelmo. Também sou colunista da revista Autismo, sou pai atípico e eu acredito que com os muitos dos pais aqui nós fomos atrás de informação pra poder ajudar os nossos filhos. Além de advogado, eu também sou formado em letras, fiz duas especializações em educação justamente pra poder entender onde que está essa dificuldade da gente cuidar dos das pessoas atípicos no ambiente escolar. E venho também acompanhando mães, até comovendo com o que Larissa falou, pegando na mão dessas mães que sofrem com bule com os filhos ou que falta o acompanhante especializado oferecido pela escola de ir na delegacia, de pegar na mão dessa mãe e dizer assim vamos você está certa, você não vai sofrer violência institucional, as pessoas não vão olhar pra você e dizer que não é problema delas nessa delegacia, e de inclusive acompanhar mães no Ministério Público, e o que eu queria trazer aqui é exemplo dessa discriminação ocasionada por escolas. Eu tenho caso que a mãe está tendo que se defender de uma escola lá em Recife porque o filho dela que é autista e também tem Down, além de estar sofrendo bullying na escola, tá sofrendo discriminação institucional. A escola entrou no conselho tutelar pra dizer que o filho dela estava com comportamentos agressivos, que suspendeu a criança por duas vezes por conta de comportamento. Se fosse cadeirante, será que essa escola teria mandado ela se levantar e subir a escada? Não, né? Mas como é autista em questão de comportamento, ele se expulsa por falta de comportamento. De fato, aconteceram os episódios de agressividade, mas o Tom Luciano sabe, é uma forma dele se comunicar que não está bom pra ele. Não pôde fazer a festa de aniversário, tiraram ele da festa e colocaram numa salinha. A escola disse pro Conselho Tutelar que perdeu sete crianças, porque as famílias estavam reclamando do autista na sala de aula, não oferecem o acompanhante especializado, não possuem plano educacional especializado adequado pra ele, a criança tem doze anos e sequer está na fase présilábica. Nem perto de se alfabetizar ela está. Ou seja, ao invés de das instituições que deveriam cuidar dos nossos filhos, por serem instituições, muitas das vezes essa é uma instituição riquíssima lá em Recife, procura as instituições contra os filhos de mães autistas. Nós temos a promotora que acabou de falar aqui que tem papel fundamental nisso, porque é esse essa denúncia no Conselho Tutelar virou inquérito no Ministério Público, e eu estou defendendo essa mãe no Ministério Público contra essa situação. Então, além de estarmos antes da estaca 0, ou seja, os filhos estão sofrendo bullying, essas crianças que estão na sala de aula hoje não estão convivendo com a heterogeneidade, não estão convivendo com a diversidade pra que a nossa próxima geração saiba entender o que é o autismo e o que são as pessoas com deficiência, porque eu tenho certeza que a maioria de vocês que estão aqui no período escolar de vocês não teve uma pessoa com deficiência na sala de aula. Mas hoje toda sala de aula tem autista e tem alguém pertencer naquele espaço pra que a nossa sociedade aprenda a conviver com a diversidade. Esses debates, essas audiências públicas, os diversos atores sociais que aqui estão, são excelentes pra que a gente possa colocar holofote sobre essa situação. A gente tem problema com famílias, com instituições, com escolas, a lei já está aí. O que está faltando pra gente conseguir efetivar? É mais conscientização? É mais fiscalização, e também o poder social da mudança. Era esse relato que eu queria trazer pra vocês, muito obrigado, agradeço mais uma vez Obrigado. Obrigado.",
      "summary": " O participante, pai atípico e advogado, destaca a discriminação institucional sofrida por um aluno com autismo eDown, negando apoio educacional especializado e criminalizando seu comportamento. Ele busca justiça no Ministério Público e incentiva a conscientização e inclusão na sociedade e nas escolas.",
      "speaker": {
        "name": "Franklin Façanha",
        "position": "Participante"
      }
    },
    {
      "id": 4061848,
      "start_time": 1715104083,
      "duration": 13,
      "transcription": "Franklip, agora eu quero passar a palavra pra pra pra também a Nazaré Silva é a última a inscrição aqui não menos importante Nazaré Silva, cromado do amor.",
      "summary": " Discurso do Deputado: Nazaré Silva, última inscrição, amada.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061865,
      "start_time": 1715104096,
      "duration": 226,
      "transcription": "Boa tarde a todos, boa noite e bom dia, né? Porque como vai ficar gravado a gente não sabe o horário que as pessoas vão vão assistir, né? Eu sou Nazaré, eu tenho projeto na comunidade de Ceilândia que se chama cromossomo do amor. E a gente enfrenta muitas mães procuram né, por por falta de de conscientização nas escolas, nos ambientes que os filhos fazem terapias, sofrimento de bullying, de discriminação, de preconceito. Então a gente sabe que as estatísticas como já foram faladas aqui são muito grandes mesmo, mas que apesar dos avanços que já foram feito em algumas políticas públicas, né, para o combate do bullying, do preconceito, a gente sente que, como mãe né, que é mais é preciso avançar muito mais pra que essas crianças adolescentes jovens e adultos porque são pessoas com deficiências, com autismo, e com outras deficiências. Quanto mais elas não são acolhidas dentro do ambiente que é para que elas possam evoluir, ter uma qualidade melhor de atendimento, elas, muito pelo contrário, são excluídas né, que a gente chama inclusão, mas elas são excluídas, elas sofrem, muitas consequências diante disso. Eu tenho o Samuel com dez anos com síndrome de Down, e ele desde os quatro, cinco anos ele sofre indiscriminação, ele sofre preconceito por por parte mesmo de profissionais dentro da escola, que às vezes a gente tira da escola pública e procura uma escola, uma bolsa numa escola particular, para que ele possa se desenvolver, né, para que ele possa ter uma alfabetização, para que ele possa ter o seu espaço dentro da sociedade. Porque se existe inclusão é porque tem alguém sendo excluído, né? Então, eu acho que a gente, a gente tem que trabalhar muito para que as pessoas sejam acolhida, pra que as pessoas da sociedade, elas aprendam a acolher o outro na sua diversidade, porque todos nós somos diferente. As pessoas com deficiência, elas têm muito mais dificuldade pra se desenvolver. Então a partir do momento que eles não têm esse acolhimento, e que é onde as famílias elas buscam uma qualidade de vida pra essa criança, fica complicado até mesmo pra uma família simples, uma família da comunidade, da a uma família de classe média, de classe alta, que diferencia ainda mais, né, além da deficiência, ela tem a dificuldade do acesso e do conhecimento dos seus direitos, porque como a Larissa falou, né, que me representou muito bem porque o Samuel já, nessa idade com dez anos ele já sofreu coisas que adolescente e adulto vem sofrendo hoje. Então, quando uma criança ela sofre, ela acarreta outras patologias que pode prejudicar nesse desenvolvimento dessa criança, que já vem com algo que a gente tem que ter uma atenção, carinho, respeito a mais pra que ela seja incluída. Então acredito que essas práticas que já foram colocadas aqui aqui nas falas, que elas possam realmente, serem exigidas pra que aconteça né, pra que eles não venham sofrer a ter outras patologias, e até mesmo perder aquele desenvolvimento que ele já teve. Muito obrigada, deputada, e obrigada a todos.",
      "summary": " A participante fala sobre a importância de acolher pessoas com deficiência na sociedade, incluindo seu filho com síndrome de Down que sofre preconceito e discriminação. Ela destaca a necessidade de políticas públicas mais eficazes no combate ao bullying e ao preconceito e a importância de famílias buscarem a qualidade de vida e o conhecimento dos direitos para essas crianças.",
      "speaker": {
        "name": "Nazaré Silva",
        "position": "Participante"
      }
    },
    {
      "id": 4061863,
      "start_time": 1715104322,
      "duration": 602,
      "transcription": "Obrigado Nazaré, obrigado, quero agradecer imensamente as falas aí dos oradores. Deixa deixa eu agradecer a todos vocês aqui presente nessa, ele gostou né, presente nessa audiência pública, é grande honra e alegria também e responsabilidade, que venho hoje discutir tema de extrema relevância, que é o combate e prevenção ao bullying enfrentado por pessoas com deficiência. O principal motivo da minha vontade em discutir este tema é grande amigo que o papai do céu me deu, que é o Augusto, e também os desafios de sua mãe Larissa, que sobre o convívio é me contado como é na sociedade. Vou apresentar meu amigo Augusto a vocês, jovem autista de dezesseis anos que fora diagnosticado com dezoito meses desde então passou a ser estimulado por terapias comportamentais e cognitivas, a arte surgiu em dois mil e dezessete, em contra turno da escola e desde passou a ser uma grande paixão do Augusto, por meio da arte, Augusto consegue desenvolver inúmeras habilidades, inclusive sociais adquirindo autoestima e confiança, traçando metas e sonhando até mesmo em fazer faculdades em artes, eu por exemplo ganhei vários quadros dele. Em dois mil e dezenove, da sexta e das sétimas edições da Expoarte uma famosa feira aqui em São Paulo sendo o mais jovem expositor e ao mesmo tempo o único autista. Já em dois mil e vinte Augusto também foi destaque no primeiro Congresso Internacional de Autismo realizado na Bahia, no início do mês de janeiro deste ano. Com a sua arte Augusto passou a se desenvolver grande trabalho de divulgação das capacidades dos autistas participando sempre de movimentos e eventos aqui em Brasília, onde passou a ser símbolo da luta pelos direitos dos autistas, sendo homenageado pelo Ministério dos Direitos Humanos, pela sua arte e desafios superados esse menino é uma joia rara, e digo a vocês que o meu primeiro encontro com Augusto foi em dois mil e dezoito quando eu vim aqui pro Congresso ganhando a eleição de deputado federal, eu não conhecia claro, mas quando ele me encontra ali na porta do plenário ele começa a cantar meu jingle da música que eu bati a eleição lá, é o Glaustim, levei ele pra dentro do plenário e fiz uma homenagem pra ele. Quero destacar a importância de darmos voz aos que muitas vezes são silenciados, assim como Augusto, uma inspiração viva de superação, artista habilidoso, e que enfrenta diariamente grandes desafios do autismo o bullying é uma realidade cruel que afeta milhões de pessoas em todo o mundo, e quando combinado com as barreiras enfrentadas por aquelas que têm alguma deficiência, tornase ainda mais devastador. É problema que não pode ser mais ignorado, pois suas consequências são profundas e duradouras afetando não só a saúde física e mental das vítimas, mas também sua integração social, e seu desenvolvimento educacional e aqui eu abro parênteses pra dizer pra vocês que em Goiânia aconteceu outro dia, segundinho por favor, Colégio Goiás em dois mil e dezessete aluno de quatorze anos, colégio particular situado na minha cidade em Goiânia, Goiás, levou uma pistola, de calibre quarenta, para a sala de aula, e efetuou disparos. Apesar do pânico que se instalou, uma das professoras conseguiu acalmar esse estudante, aonde a sua identidade não pode ser revelada por questão de segurança. Ao todos, foram dois mortos e quatro feridos, e graças a Deus que essa professora conseguiu segurar ele. Depois de preso, o autor do massacre revelou que sofria bullying por parte dos colegas, a arma usada no atentado pertencia ao pai do adolescente que seria policial militar, o autor foi atentado preso condenado a cumprir três anos de medida socioeducativa a instituição voltada ao tratamento do jovem, então é exatamente isso que nós estamos querendo tratar aqui. É imperativo compreender que o bule contra as pessoas com deficiência não se limita apenas às agressões físicas ou verbais, mas também pode assumir formas mais sutis como exclusão social, discriminação, marginalização, isso cria ambiente tóxico que mina a autoestima e a confiança daqueles que já enfrentam desafios adicionais nas suas vidas normais. Neste contexto, o Augusto é exemplo inspirador do poder da resiliência e da determinação, apesar das dificuldades que enfrentam diariamente ele não só superou o obstáculo, mas também se tornou dos defensores incansável dos direitos de pessoa com autismo que todos enfrentam bullying assim como eu e sua coragem a sua voz merecem ser ouvida e também valorizadas ao discutirmos esse tema tão importante devemos nos comprometer não apenas com a conscientização mas também com a ação concreta, precisamos criar ambientes seguros e inclusivos em nossas escolas, locais de trabalho e comunidade onde a diversidade seja celebrada e o respeito seja a norma, devemos investir em programas educacionais que promovam a empatia, o entendimento e a aceitação das das diferenças, além disso é fundamental garantir que a leis e políticas existentes sejam efetivamente aplicadas e que haja recursos adequados disponíveis para apoiar as vítimas de bullying e promover uma cultura de respeito e igualdade. Buscamos alguns dados de acordo com o Anuário Brasileiro de Segurança Pública de dois mil e vinte e três. As ocorrências do bullying possuem uma prevalência ainda maior. Na média nacional, trinta e sete ponto seis por cento dos diretores relatam na Prova Brasil a ocorrência de situações que podem ser caracterizadas como bullying em termos subnacionais, Santa Catarina, Distrito Federal e São Paulo têm os maiores percentuais, sessenta ponto dois, cinquenta e ponto sete e cinquenta ponto seis, sessenta ponto dois, cinquenta e ponto sete e cinquenta ponto seis, respectivamente. Porém é digno de destaque que além dessas unidades de federação outras cinco, Espírito Santo, Mato Grosso, Mato Grosso do Sul, Paraná e Rio Grande do Sul, e seis por cento, imagina o tamanho, do total de estabelecimentos de ensino, esse é problema que agrava os riscos de ataques violento às escolas, e que não está exatamente correlacionada à incidência de outras violências nos territórios do entorno das instituições escolares, mas a exposição prolonga, a exposição prolongada a processos violento em âmbito familiar, negligência e autoritarismo parental. É contudo, disseminado em redes sociais, e em problema muito comum conectado com a relação no interior da comunidade escolar, que pode produzir problemas de saúde duradouros, nos indivíduos envolvidos. Pesquisas a ponto, a maior probabilidade das vítimas do bullying desenvolveram problemas de saúde como transtornos, internalizantes, medo, retraimento ou tristeza, queixas somáticas, autoagressão, avaliação negativa da própria saúde e o uso de tabaco. Os os pessoas com deficiência em comparação com aquelas sem deficiência pode ser difícil de encontrar principalmente devido à subnotificação e à falta de padronização nos relatórios. Em suma, o combate à prevenção do bullying enfrentado por pessoas com deficiência é uma questão de justiça, direitos humanos e é claro que todos nós aqui presentes não presentes devemos agir. Agora em nome de todas as vítimas que sofrem silêncio e em homenagem a essas pessoas como o Augusto Manguci, use a coragem e a determinação, nos lembram que juntos podemos construir mundo mais justo, mais inclusivo, para todos os brasileiros e brasileiras obrigado a todos a vocês tá? Então só pra vocês ter uma noção aqui olha, essa audiência pública faz a gente ter uma reflexão aqui também pelos palestrantes aqui, leva a gente a ter uma uma reflexão a respeito da necessidade de grande projeto para incluir o material essencial sobre a indisciplina escolar, é uma matéria, incluindo nessa matéria a estratégia para combater a indisciplina e violência escolar nos curso de pedagogia, então pode ter certeza que nós vamos colocar a nossa estrutura de gabinete pra trabalhar pra trabalhar nesse assunto. Agradecer também a presença do deputado Duarte Júnior, que também tem filho abençoado, amém. Você é muito bemvindo aqui deputado. Então agora nós vamos passar passar para o encerramento praticamente, eu quero eu quero entregar a palavra aí e ao mesmo tempo agradecer a todos os palestrantes que fizeram uso da palavra, aos deputados deputadas que fizeram presença aqui, dizer pra vocês que se alguém dos dos palestrantes aqui quiser fazer o uso da palavra com considerações finais fica muito à vontade. Alô eu só quero",
      "summary": " Deputado discute importância de combate e prevenção ao bullying, particularmente afetando pessoas com deficiência; menciona amigo autista, Augusto, que superou desafios e se tornou artista e ativista; há necessidade de ambientes seguros e inclusivos, educação em empatia e aplicação de leis contra bullying; bullying pode causar graves problemas de saúde.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061854,
      "start_time": 1715104924,
      "duration": 40,
      "transcription": "A importância do projeto de lei do deputado em relação ao bullying, a tipificação do bullying, porque de fato existe existe uma dificuldade muito grande no processo de produção probatória né, e pra gente pensar na efetividade da lei a gente precisa pensar nisso, é claro que se alguém tiver bullying que seja reiterado, claro que ele é mais grave, portanto é natural que hierarquicamente você tenha uma policial mais grave, mas é importante que uma única ocorrência seja imediatamente consequênciado pra que a gente combata de uma maneira mais severa e mais precoce possível, portanto mais preventivo possível depois de na não depois de acontecer tantas coisas o bullying então parabéns deputado tem todo o meu apoio.",
      "summary": " Professor e Psicopedagogo apoia projeto de lei contra bullying, destaca a importância de punir primeira ocorrência para combate mais precoce e severo.",
      "speaker": {
        "name": "LUCELMO LACERDA",
        "position": "Professor e Psicopedagogo"
      }
    },
    {
      "id": 4061859,
      "start_time": 1715104964,
      "duration": 16,
      "transcription": "Obrigado obrigado. O Claudio, Cláudio quer fazer o uso da palavra? Beth deixa eu te entregar o microfone minuto só. Só quero realmente",
      "summary": " Deputado deseja entregar o microfone por um minuto.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061866,
      "start_time": 1715104980,
      "duration": 26,
      "transcription": "Deputado pelo espaço, parabenizar pela pela iniciativa, tenho certeza que esse é ponto de arranque importante e daqui a alguns alguns meses, alguns anos, quando AAA Revista Autismo estiver fazendo uma retrospectiva do ano de dois mil e vinte e quatro, eu tenho certeza que isso terá uma página de destaque pela contribuição que vem dando a essa causa. Muito obrigada.",
      "summary": " Mediador - Advocacia-Geral da União elogia iniciativa do AAA Revista Autismo, prevendo sua importância em futuras retrospectivas.",
      "speaker": {
        "name": "CLÁUDIO PANOEIRO",
        "position": "Mediador - Advocacia-Geral da União"
      }
    },
    {
      "id": 4061856,
      "start_time": 1715105006,
      "duration": 6,
      "transcription": "Vez o deputado dizer que esse prêmio que o deputado mencionou do Augusto Nunes do Ministério Direitos Humanos foi uma indicação do doutor Cláudio Panoeiro então pra mim é uma grande alegria estar com ele aqui hoje e quem entregou o prêmio pra ele no Ministério dos Direitos Humanos foi o doutor Claudio também veio das mãos dele das mãos da ministra quando o Paiva, me ouve Paiva aí, e o já temos o apoio do Lucelmo, esse projeto de lei só vira lei de e de forma imediata e com urgência, com o clamor social, então com o clamor público, então eu peço pra que vocês publicm essa audiência pública hoje no Instagram de vocês. Fala a respeito, falam falem da importância desse projeto de lei, A gente precisa tirar essa conduta sistemática e fazer com que configurando a humilhação, constrangimento, isso realmente se torne lei pra que a gente possa proteger de forma imediata e efetiva as crianças nas escolas. E aí eu conto com a revista Autismo, peço aí a ajuda do Paiva que sabe muito bem o que é isso, e agradeço a presença de todos que são principalmente das mães, porque eu sei que pra uma mãe estar aqui hoje, uma mãe atípica estar aqui hoje, meu Jesus amado, ela soou pra estar aqui hoje, só Deus sabe o que que a gente aprontou. E todos que vieram né comigo aí com deputado Navan, a Joselma vereadora, a o projeto Te Amamos que exerce excelente trabalho em Trindade Goiânia e Goiás, às meninas a Verônica a Poliana a todos enfim que estão aqui obrigado. Só pra informar.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061868,
      "start_time": 1715105012,
      "duration": 104,
      "transcription": "Vez o deputado dizer que esse prêmio que o deputado mencionou do Augusto Nunes do Ministério Direitos Humanos foi uma indicação do doutor Cláudio Panoeiro então pra mim é uma grande alegria estar com ele aqui hoje e quem entregou o prêmio pra ele no Ministério dos Direitos Humanos foi o doutor Claudio também veio das mãos dele das mãos da ministra quando o Paiva, me ouve Paiva aí, e o já temos o apoio do Lucelmo, esse projeto de lei só vira lei de e de forma imediata e com urgência, com o clamor social, então com o clamor público, então eu peço pra que vocês publicm essa audiência pública hoje no Instagram de vocês. Fala a respeito, falam falem da importância desse projeto de lei, A gente precisa tirar essa conduta sistemática e fazer com que configurando a humilhação, constrangimento, isso realmente se torne lei pra que a gente possa proteger de forma imediata e efetiva as crianças nas escolas. E aí eu conto com a revista Autismo, peço aí a ajuda do Paiva que sabe muito bem o que é isso, e agradeço a presença de todos que são principalmente das mães, porque eu sei que pra uma mãe estar aqui hoje, uma mãe atípica estar aqui hoje, meu Jesus amado, ela soou pra estar aqui hoje, só Deus sabe o que que a gente aprontou. E todos que vieram né comigo aí com deputado Navan, a Joselma vereadora, a o projeto Te Amamos que exerce excelente trabalho em Trindade Goiânia e Goiás, às meninas a Verônica a Poliana a todos enfim que estão aqui obrigado. Só pra informar.",
      "summary": " Fundadora - Movimento Terapia de Mães Atípicas conversa sobre projeto de lei que busca impedir humilhação e constrangimento de crianças em escolas, com apoio de ministério, políticos e organizações. Ela valoriza presença de mães e parceiros presentes e pede para publicarem sobre a audiência. O projeto urgente precisa se tornar lei para proteger efetivamente as crianças.",
      "speaker": {
        "name": "LARISSA LAFAIETE",
        "position": "Fundadora - Movimento Terapia de Mães Atípicas"
      }
    },
    {
      "id": 4061867,
      "start_time": 1715105116,
      "duration": 31,
      "transcription": "Vocês já estão praticamente partindo pro encerramento com a palavra senhor Marcos Costa, virtual. Tá. AA0 Marcos Costa não está aí então nós vamos passar pra Gabriela Neelberg. Tá. Agradecer?",
      "summary": " Deputado está para passar a palavra à Gabriela Neelberg, pois Marcos Costa não está presente.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061877,
      "start_time": 1715105147,
      "duration": 272,
      "transcription": "A participação o convite de de estar aqui ah e elucidar algumas coisinhas que acabei não falando que sobre a treinamento de equipes pais professores o tio da cantina todo mundo né? A gente não a gente tem que tirar AA0 peso só da criança e do adolescente autista. Quando a gente fala em treinamento de habilidades sociais para autistas, a gente tem que tomar cuidado para não querer tornar esse autista uma pessoa neurotípica. Então eu prefiro chamar de desenvolvimento de habilidades sociais autistas, que é desenvolver a habilidade social do estilo autista. E da mesma forma que os autistas então hoje são massacrados no excesso de terapias e precisam aprender a se comunicar com os neurotípicos pelo padrão de comunicação e socialização neurotípico. Eu sempre falo da importância também dos neurotípicos serem treinados pra conhecer o estilo de socialização e comunicação autista. E aí a gente tem autor que é pesquisador autista com filho também autista nível três de suporte minimamente verbal, que é o Damião Milton. Ele é psicólogo social e ele cunhou a teoria do problema da dupla empatia, né? Em que ele fala que dois mundos diferentes, né? Mundo de processamento cerebral neurotipo não alcança o de processamento autista e viceversa. Então o autista ele é massacrado em terapias pra aprender a interagir com o os neurotípicos pra que ele não seja rejeitado, mas autista nunca vai ser uma pessoa neurotípica e ela sempre vai parecer esquisita e estranha pros neurotípicos, mas ninguém está falando em treinamento das crianças e adolescentes neurotípicos para aceitar as diferenças, o estilo diferente de cognição, de socialização, de perfil sensorial e os professores não sabem disso. Então eu deixo uma uma orientação aí ou ou uma sugestão de instrumentalizar equipamentos aplicativos ou formas de denúncia que as próprias crianças e adolescentes poderiam acessar para fazer as suas denúncias mas respeitando seu estilo de comunicação, de forma instrumentalizada, sistematizada, passo a passo. Porque uma criança autista dificilmente ela vai contar que há o que está acontecendo com ela. Eu ainda sou uma autista que se algo acontecer comigo dificilmente eu vou compartilhar. Eu sei que eu precisaria mas eu não sei como fazer isso. E se não tiver instrumentalização pra isso e eu tiver que mandar mensagem pra alguém ou entrar em contato com alguém eu não vou fazer isso. E eu fico em vulnerabilidade porque eu fico em isolamento. E hoje eu vivencio situações de perseguição no meu condomínio, em função de hiperfoco meu que é cachorro, e eu estou isolada porque eu sou estranha em relação aos meus vizinhos eles não entendem o meu estilo de funcionamento. E na escola isso sempre aconteceu. O estilo de aprendizagem, estilo de brincadeira, valorizar o estilo de funcionamento autista, ensinar outras crianças a brincar e se interessar pelo hiperfoco do autista. Recentemente a minha própria mãe me chamou de fanática e acomodada porque eu só falo de dois assuntos comportamento humano e cachorros que são os meus hiperfocos eu tenho interesse extremamente restrito. Se a minha família não consegue entender, os meus amigos nunca conseguiram entender. Isso deixa a gente em vulnerabilidade. Então é importantíssimo ensinar pessoas neurotípicas a conhecer o estilo de funcionamento autista e tirar o problema de cima das pessoas autistas. Os neurotípicos necessitam fortemente de treinamento de habilidade social, Porque quem está fazendo bullying não são os autistas. Apesar de que pode ser também, pode fazer bullying né mas por razões diferentes. Obrigado.",
      "summary": " Psicóloga encoraja desenvolvimento de habilidades sociais autistas; critica falta de esforço em entender comunicação autista; aborda teoria da dupla empatia e aceitação da diferença. Também destaca risco de bullying e isolamento devido a falta de compreensão neurotípica.",
      "speaker": {
        "name": "GABRIELA NEUBER",
        "position": "Psicóloga"
      }
    },
    {
      "id": 4061873,
      "start_time": 1715105419,
      "duration": 11,
      "transcription": "Gabriela obrigado agora com a palavra último também a falar Francisco Paiva Júnior. Não ele não está né? Estou. Ah está Francisco desculpa.",
      "summary": " Deputado fala após Gabriela, agradece e se refere a Francisco Paiva Júnior.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061876,
      "start_time": 1715105430,
      "duration": 32,
      "transcription": "Sem problema, sem problema. Quero mesmo agradecer a oportunidade e reiterar que a revista autismo está à disposição da da sociedade, da comunidade ligada ao autismo pra contribuir com temas como esse. Não pode ficar tranquila Larissa, que que vamos falar sobre o tema, vamos publicar e vamos tentar fazer com que a sociedade se sensibilize com o tema Muito obrigado",
      "summary": " Jornalista da Revista Autismo comprometeu-se em ajudar a sensibilizar a sociedade sobre o tema discutido por Larissa.",
      "speaker": {
        "name": "FRANCISCO PAIVA JÚNIOR",
        "position": "Jornalista - Revista Autismo"
      }
    },
    {
      "id": 4061874,
      "start_time": 1715105462,
      "duration": 40,
      "transcription": "Antes da gente de eu fazer a palavra de encerramento final aqui a comissão tem algumas perguntas e dentro das votações aqui nós foi foram votadas duas pra fazer, eu quero fazer a primeira aí ao doutor Cláudio, a pergunta é de Adriana Rezende, existe uma lei federal para elaboração de políticas de combate ao bullying contra crianças e adolescentes com deficiência, ou cada escola, cada estado, cada município elabora a sua própria política? Eu vou te pegar o microfone agora. Está ligado.",
      "summary": " Deputado pergunta se existe lei federal sobre políticas contra bullying para deficientes ou cada escola/estado/município elabora a sua própria política.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    },
    {
      "id": 4061875,
      "start_time": 1715105502,
      "duration": 146,
      "transcription": "Deputado, obrigado Adriana pela pergunta. O que que acontece? São duas perguntas em uma só. Primeiro, existe uma lei federal pra políticas, hoje a política que a gente tem é a lei do bullying, né, essa lei que que incluiu dispositivo no Código Penal pra pra proibir esse tipo de conduta. Nós não temos uma lei, até a lei brasileira de a lei brasileira de inclusão que tem diretrizes voltadas a todas as pessoas com deficiência de modo geral, e a lei Berenice Viana. E elas, assim, são leis que precisam permanentemente com base indicadores de atualizações. O projeto do deputado Glauustin, ele é bastante, audacioso nesse sentido porque ele pretende avançar naquilo que a lei Berenice Viana não enfrentou e naquilo que a lei brasileira de inclusão não trata especificamente do tema do autismo. Sobre a competência. O tema de deficiência, ele é o que chama se chama de competência concorrente, ou seja, tanto a união quanto estados e municípios têm competência pra legislar nessa matéria. Então eles podem produzir suas leis aí, por isso a gente vê muitas vezes leis, o município tal produz uma lei, como o secretário Marcos colocou aqui, o estado de São Paulo tem suas próprias leis que produz, existe a questão do laudo né, em alguns estados já aprovaram a questão do laudo permanente, da da ausência da necessidade de se fazerem novas avaliações então, isso está dentro dessa esfera que cada estado, cada município pode fazer. O que que a União pode fazer nesse caso? E aqui é o papel do deputado Glauxim. Ela consegue estabelecer uma lei geral, normas gerais. Estados e municípios podem desenvolver essas leis, aperfeiçoar, acrescentar algumas coisas, mas não podem contrariar a lei geral. Daí a importância do projeto do deputado Glauchinha, vai estabelecer uma normativa de caráter nacional que pode servir de guardachuva pra aqueles estados e municípios, principalmente pros municípios menores que muitas vezes não legisram sobre esse tema, então ela teria essa importância que na falta ela vai ser aplicada plenamente e ela serve de ponto de partida pra que estados e municípios possam desenvolver. A vantagem do projeto do deputado Glauxim, ele consegue aproveitar experiências exitosas em outros estados brasileiros, em municípios brasileiros, e trazer pra dentro do projeto nacional e nacionalizar. Então, as três esferas atuam, vamos dizer assim de maneira coordenada para a construção de políticas. Obrigado.",
      "summary": " Existe atualmente uma lei federal contra o bullying e leis estaduais/municipais sobre deficiência, como a lei Berenice Viana e a lei brasileira de inclusão. O projeto do deputado Glauustin é ambicioso, preenchendo lacunas sobre autismo e aprimorando políticas. A competência é concorrente, com a União estabelecendo normas gerais, e estados/municípios podem aperfeiçoar sem contrariar. A lei nacional pode coordenar esforços e unificar boas práticas de diferentes jurisdições.",
      "speaker": {
        "name": "CLÁUDIO PANOEIRO",
        "position": "Mediador - Advocacia-Geral da União"
      }
    },
    {
      "id": 4061872,
      "start_time": 1715105648,
      "duration": 107,
      "transcription": "Do Claudio, nós já estamos partindo para o encerramento, eu gostaria muito de agradecer a todos vocês que de forma presencial ou virtual puderam participar dessa audiência pública, intérpretes, palestrantes, agradecer também a presença do ilustre Geraldo Rezende, quero também agradecer a presença de todos que vieram aí de Goiânia numa vanzinha ali abençoada ali né, fiquei muito feliz, fiquei muito feliz com a presença de vocês, encontramos ali no lanchinho do Fixo, eu pude ali comer arrozinho né, junto com alguns, fiquei muito feliz, de verdade, meu coração alegrou quando eu vi vocês chegando. Alguns municípios aqui representado Novo Gama Valparaíso Santo Antônio descoberto pessoas que nos abençoam no decorrer da nossa trajetória Quero, não posso deixar de pedir apoio aí a esse PL 4249 aos parlamentares aqui presente vinte e vinte e três. Convoco aos membros também seguintes para as reuniões na próxima terçafeira, quatorze do cinco neste Plenário treze, audiência pública às treze horas para debater a dispensa de autorização judicial para revenda de automóveis adquirido por representante legal de menor com deficiência. Número item dois, reunião extraordinária deliberativa às quinze horas e também audiência pública às dezesseis horas para debater o transtorno do espectro autista com ênfase na inclusão. Sem mais a dizer nós declaramos encerrada a esta reunião. Que Deus abençoe a todos.",
      "summary": " Deputado agradece participantes, convida apoio a PL 4249, convoca reuniões na próxima terça-feira sobre dispensa de autorização judicial para revenda de automóveis e transtorno do espectro autista, encerra reunião.",
      "speaker": {
        "id": 204419,
        "name": "Glaustin da Fokus",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}