{
  "id": 72745,
  "start_time": 1715040000,
  "end_time": 1715088083,
  "title": "COMISSÃO DE LEGISLAÇÃO PARTICIPATIVA",
  "description": "07/05/2024 - Parlamento brasileiro e as agendas ambientais no G20",
  "speeches": [
    {
      "start_time": 1715077320,
      "duration": 356,
      "transcription": "Bom dia. Declaro aberto o seminário do parlamento brasileiro e as agendas ambientais no G vinte, uma agenda tão importante promovido pela comissão de legislação participativa em decorrência da aprovação do requerimento de número cinquenta e quatro de dois mil e vinte e quatro. Gostaria de agradecer a presença dos membros aqui presente nesse colegiado e todas e a todos que nos assiste também. Informo que esse evento está sendo transmitido via internet, o vídeo pode ser acessado pela página da CLP no site da Câmara dos Deputado e pelo canal da Câmara do no YouTube. Na oportunidade agradecer também a presidência aqui desta comissão, senhor Glauber, que não pode estar presente por motivos também familiares de saúde, desejamos prontidão e melhora e sabemos do grande enfrentamento que vários parlamentares, assim como nessa casa no dia de hoje, a companheira Fernanda Melchiona e vários parlamentares da região sul também não pôde comparecer em decorrência a grande tragédia avançada no estado do Rio Grande do Sul. Agradecer aqui também parlamentares que farão parte da mesa deputada Talira Petroni, que é do PSOL coordenadora do GT Clima da Frente Parlamentar Ambientalista, deputado Nilton Tato que é coordenador da Frente parlamentar ambientalista, deputada federal estou aqui que sou agora coordenadora do GT Juventude da Frente parlamentar ambientalista, deputado Socorro Neri que, na oportunidade nos cumprimentou vai retornar aqui também, que é coordenadora da Frente Parlamentar mista em defesa e transição climática, já está aqui, sempre presente, companheira deputada Socorro Neri, e já convido também a fazer parte aqui da mesa. Agradecer aqui, mais uma vez as pessoas aqui presentes, senhores parlamentares, é importante que cada convidado tenha ciência, que vamos ter em torno de dez minutos de exposição. Após as exposições, cada deputado inscrito terá o prazo de três minuto para fazer suas considerações. Agradecer aqui Ivan Oliveira, coordenador do grupo de trabalho de finanças sustentável do G vinte, Ministério da Fazenda, Pedro Ivo, representante da forçatarefa para mobilização global contra a mudança do clima. Agradecer toda a nossa juventude aqui presença também da que acompanha a nossa frente parlamentar ambientalista. Mayara, representante da plataforma Cipó integrante do grupo engajamento do G vinte, Cláudio Fernandes representante do grupo de engajamento civil do G vinte, Marina Massau chefe da diplomacia advox para a cidade. Carolina de Almeida, do Instituto Mulher Negra, Mariana Barros Barreiras, assessora especial da diretoria geral da Câmara dos Deputados, Fabrício Corte assessor dos assunto internacionais do senado federal, secretário do grupo de engajamento parlamentar no senado. Para melhor desenvolvimento das exposições, o seminário será composto por duas mesas, assim gostaria de convidar para compor a primeira mesa. O senhor. Tá. Antes de da composição da mesa, vou passar pra deputada Socorro Neri, mas dizer que seria impossível começar esse importante seminário que é muito mais formato de audiência, estamos num ano importante que vai discutir G vinte, assim como o ano passado estivemos em Dubai, esse ano estamos preparando pra COP no Brasil. E por muitas vezes nessa casa e na sociedade civil as pessoas não sabem o que que é COP, se mistura COP com Copa do Mundo, embora eu falo que, embora nós não sejamos considerado bons artilheiros, embora somos boas também de futebol, nós somos boas zagueiros porque somos boas defender o território, somos boas em defender o parlamento, o direito no parlamento, e somos boas em defender o clima. E por isso a agenda do G vinte que reúne em torno de vinte países sobretudo na pauta econômica e nós queremos discutir uma outra pauta econômica que não seja uma pauta predatória onde hoje eu faço parte também da comissão de constituição e justiça e percebemos o rolo compressor, onde foi votada, por exemplo, a exploração em campo de altitude da Mata Atlântica, onde desprotege em torno de quarenta e oito milhões e sobretudo nesse momento onde enfrentamos a situação no Rio Grande do Sul, inspirado em Davi Kopenalwa, que fala da queda do céu, quando pergunta quanto custa investir numa situação, sobretudo no combate ao enfrentamento do racismo ambiental? Quanto custa uma reintegração de posse? Quanto custa uma demarcação de território indígena? Quanto custa investir mobilidade sobretudo no enfrentamento das pessoas que estão em cidade em situação de vulnerabilidade? A pergunta que temos que fazer é quanto custa a queda do céu? Porque não vai existir parlamento, não vai dinheiro, não vai existir Banco Mundial se não existir planeta. O G vinte é importante, estamos preparando pra COP no Brasil, mas queremos seja uma COP onde pensa não somente a romantização da Amazônia, mas sobretudo o enfrentamento real que vários estados devem enfrentando e sobretudo os outros biomas, no caso do Rio Grande do Sul, que também é proponente também da Mata Atlântica, tem o Pampa, biomas que nem são reconhecidos em vários lugares do Brasil. Então estamos aqui para discutir G vinte e sobretudo na incidência do parlamento, que tem responsabilidade de pensalização. Não dá pra avançar no compromisso ao enfrentamento à crise climática, no mesmo parlamento que se vota pacote verde, mas que não se vota pacote verde com o compromisso. Eu tenho dito que o problema da humanidade é a destemperança. A cada dia o planeta está mais aquecido, mas a cada dia a humanidade está com o coração mais gelado. Nós temos desafio importante sobretudo no parlamento, de desaquecer o planeta pra aquecer o coração. Ouvimos agora, deputado Socorro Neri.",
      "summary": " Deputada abre seminário sobre agenda ambiental do G20, agradece presença, menciona absências, encoraja discussão de nova agenda econômica, e destaca a importância de abordar o racismo ambiental e situação de biomas além da Amazônia. Desafio é desaquecer o planeta e \"aquecer o coração\".",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715077676,
      "duration": 857,
      "transcription": "Penso que não é fora do tom aplaudirmos essa fala tão inspiradora, tão ética e tão articulada teoria e prática que a deputada Célia Sacriabá nos faz. Eu poderia aqui tão somente agradecer à deputada Célia, a deputada Taliria, deputado Nilton Tato, a esta comissão a todos tão somente pelo convite e dizer que faço minhas as palavras da deputada Célia Chakriabá tamanha é a nossa convergência, nos temas que de fato são fundamentais pra continuarmos avançando civilizacionalmente e não apontando retrocessos como os que nós estamos vendo acontecer no mundo e de modo muito especial no nosso país, na nossa casa. Mas aqui eu tenho a missão a cumprir. Como presidente da da Frente Parlamentar mista da transição climática justa, eu quero começar fazendo aqui uma referência a uma pessoa que pra mim foi grande estimuladora e continua sendo desta minha incursão desta deste meu compromisso, desta minha dedicação à área das mudanças climáticas, numa ótica da transição justa do ponto de vista social e econômico que é a querida Marina Marsal. Conheci Marina na COP de Charme ao Sheik em dois mil e vinte e dois. A primeira COP que eu participei já na condição de deputada federal eleita pelo meu estado do Acre. Marina deu todo o apoio assim como a Ana Toni as colegas amigas do Instituto Alziras pra que eu pudesse participar daquela COP naquele momento e recebendo delas todas as orientações logística acompanhamento. Eu espero Marina que tanto você quanto as demais, estejam de algum modo compreendendo que aquele esforço não foi em vão. À medida em que eu eu tenho me tornado nesta casa com o compromisso que se requer a todas as pessoas, a todos de todos os brasileiros e também de todos os parlamentares da nossa Amazônia, uma defensora árdua de que de fato façamos a articulação dessa discussão sempre olhando pelo viés de que é possível sim promover desenvolvimento na perspectiva do desenvolvimento articulado nas três dimensões, social, econômica e ambiental. É é preciso que neste momento em que por várias e várias comprovações infelizmente nós estejamos vivenciando não mais uma crise que vai se instalar, mas uma crise já instalada e que tem demonstrado de forma muito dramática o grande prejuízo às cidades brasileiras, aos municípios brasileiros, a todos aqueles que moram em determinadas áreas do nosso país como têm os seus bens, têm os seus bens, acabados, de repente têm vidas sendo retiradas, sem que nada façamos pra evitar que a emergência climática se constitua de fato no centro do debate nesta casa legislativa e no Senado Federal. Nós precisamos olhar agora pra esse momento que estamos vivendo, repito, dramático, com graves consequências, e fazermos mais do que apenas o dever de casa fazermos de fato uma guerra, uma guerra de colocar aqui neste parlamento a legislação necessária para que o nosso país tenha uma política pública forte, poderosa, pra tornar as nossas cidades resilientes. Esse é discurso tão antigo e ao mesmo tempo de forma impressionante ainda assistimos nesta casa negacionismo prejudicial que será fatal pras nossas cidades e de modo muito especial pra vida humana na Terra. Quem é atingido majoritariamente nestas catástrofes extremas, são as pessoas mais pobres. E são exatamente elas que menos têm condições de se reerguerem, de se tornarem resilientes. Nós aqui somos defensores e eu de foda muito especial da minha região né da Amazônia, sempre saúdo a Célia a buscar fazer não apenas a defesa do seu do bioma no qual ela nasceu, mas a defesa de todos os biomas brasileiros. Algum dia eu conseguirei chegar lá, mas nesse momento a urgência em relação à Amazônia, a falta de respeito a quem mora naquela região se impõe para que de modo muito claro eu dê ênfase às discussões relacionadas à Amazônia. Este ano sob a presidência brasileira do G vinte as discussões estarão estruturadas em torno das três prioridades o Brasil estabeleceu para seu perigo à frente do grupo. Primeira, inclusão social e combate à fome e à pobreza, promoção do desenvolvimento sustentável considerandose seus três pilares social, econômica e ambiental, e reforma das instituições da governança global. Estas são as questões que afetam não apenas nossas comunidades locais, mas também os parceiros internacionais, especialmente nos países do sul global. É essencial que as prioridades dessas sociedades estejam no centro das nossas iniciativas e políticas. Com a iniciativa de ampliar os debates e alcance do G vinte, foram se instituindo ao longo dos anos grupos temáticos de atores sociais que visam influenciar o encontro de cúpula, os chamados grupos de engajamento, dos doze grupos de engajamento do G vinte já instituídos destaca o Parlamento vinte o P vinte cujo grupo presidido pelo nosso aqui no Brasil presidido pelo presidente desta casa deputado Arthur Lira fará o seu encontro, a sua a cúpula dos p vinte em Maceió nos dias primeiro e dois de julho. A importância de fortalecer o diálogo entre a sociedade civil, legisladores e outros tomadores de decisão é evidenciada aqui neste seminário. Nossos esforços conjuntos são fundamentais para desenvolver estratégias eficazes que promovam políticas climáticas robustas e inclusivas. Os trágicos eventos climáticos recente no estado que representa o Acre, onde o rio Acre atingiu sua segunda maior marca histórica, causando grandes prejuízos, principalmente para as comunidades mais pobres, trazendo consequências severas para essas pessoas que têm baixa capacidade de resiliência, agora nos mostra numa a sua outra face a sua intenção, intensificação no Rio Grande do Sul, que já resultou até a última informação que tive, espero que tenha parado aí, oitenta e cinco vítimas fatais, isso nos mostras, nos mostra que não podemos mais tratar como algo que vai acontecer, mas como algo que já está acontecendo, esses eventos não não são apenas estatística, são vidas interrompidas, sonhos desfeitos e a necessidade urgente de ação política efetiva. Durante seu durante meu mandato na verdade, durante meu mandato como prefeito da cidade de Rio Branco que fui até dois mil e vinte, capital do Acre, elaboramos o plano municipal de mitigação e adaptação às mudanças do clima. Única capital da região norte que possui esta ferramenta de planejamento essencial para o enfrentamento aos extremos climáticos, Todavia este plano não saiu do papel à medida em que ele foi concluído em dois mil e vinte no ano em que se estabeleceu a pandemia no nosso país e na sequência eu não consegui a reeleição. As lições aprendidas devem ser trazidas em ações concretas que possam ser levadas para as mesas de discussão do G vinte, assegurando que as vozes dos mais vulneráveis sejam ouvidas e que soluções práticas sejam implementadas. Como presidente da frente da transição climática justa e membro titular da comissão de meio ambiente e desenvolvimento sustentável desta casa, estou relatando projetos que considero importantes pra pra discussão e implementação de políticas nesse tema. O PL doze trinta e seis de dois mil e vinte e três, que inclui a prevenção e atenção às mudanças climáticas na política nacional de educação ambiental, o PL setenta e dois mil e vinte e dois que inclui o enfrentamento de desastres naturais como tema elegível para que para termos recursos do fundo nacional sobre mudança do clima, o PL trinta e nove meia de dois mil e vinte que decreta o estado de emergência climática e prevê a criação de políticas para uma transição sustentável, esse PL aqui inclusive eu considero como da maior urgência à medida em que estamos nosso país decretando situações de emergência sem a devida orientação legal de como é que isso deve ocorrer, em que condições, quais são as diretrizes, para que tenhamos portanto esses decretos sendo estabelecidos com a devida segurança jurídica. Além disso, a recente iniciativa de aprovar uma emenda à constituição, a PEC quarenta e quatro dois mil e vinte e três, que destina cinco por cento das emendas individuais ao orçamento ao enfrentamento de catástrofes, cuja comissão especial será instalada nesta casa amanhã, a qual integro como membro titular representando o nosso partido, o meu partido. Ao garantir recursos para a prevenção e resposta a desastres, estamos tomando passos proativos para proteger as comunidades mais vulneráveis. A ideia clara desta PEC quarenta e quatro é a seguinte, hoje todas as emendas individuais dos parlamentares sejam deputados ou senadores, têm assegurado que cinquenta por cento desse valor será destinado a emendas na área da saúde. A partir da aprovação desta PEC quarenta e quatro dois mil e vinte e três, teremos mais uma destinação obrigatória, cinco por cento desse recurso para ações de combate de enfrentamento às mudanças climáticas olhando exatamente para o enfrentamento de desastres naturais, além disso, quero aqui reiterar já concluindo o nosso compromisso, a promoção de políticas que assegurem desenvolvimento sustentável e justiça climática. Agradeço a todos por se juntarem a nós nesta jornada. Vamos continuar a fomentar este diálogo e garantir que nossas ações no G vinte reflitam os valores e as necessidades de todos os envolvidos especialmente aqueles do sul global, desejo portanto deputada Célia Chacrriabach, pleno êxito neste seminário, que deste seminário saiam, ainda maior sai ainda maior engajamento das instituições, das entidades, dos atores aqui envolvidos, todos eles já demonstram envolvimento ético, técnico, pessoal na mobilização da sociedade brasileira para que olhe de forma atenta a essa questão das mudanças climáticas, por isso a todos vocês o meu respeito, a minha gratidão e a minha admiração por estarmos juntos nessa jornada. Muito obrigada.",
      "summary": " Deputada destaca importância de política pública forte para resiliência climática em cidades, priorizando biomas brasileiros e inclusão social, promovendo diálogo entre sociedade civil, legisladores e tomadores de decisão. Ela menciona emergência climática no Acre e no Rio Grande do Sul, e apresenta projetos relacionados à transição sustentável e enfrentamento de catástrofes, incluindo uma PEC para prevenção e resposta a desastres naturais.",
      "speaker": {
        "id": 104552,
        "name": "Socorro Neri",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715078533,
      "duration": 287,
      "transcription": "Deputada Socorro Neri, de uma importante comissão e que ganhamos uma parceira aqui nessa casa e fora dessa casa, nos debates ambientais. Ano passado nós lançamos a campanha bancada pelo planeta na COP em Dubai, que é uma campanha pra reunir parlamentares do mundo inteiro porque a única pauta capaz não de unir, mas de reunir a humanidade. Nós acreditamos que é enfrentamento combate à violência às mulheres, mas temos perguntado nessa casa para os senhores parlamentares que Afinal, nós temos perguntado nessa casa pra os senhores parlamentares que vota de maneira diferente ou indiferente que os filhos deles vão exigir por que que eles destruíram o futuro deles. Porque se por muitas vezes essa casa se fosse o nome de filme seria chamado Exterminador do Futuro, quando a gente vota contra as pautas ambientais nós estamos exterminando não somente o nosso presente, mas também comprometendo o nosso futuro. E sobretudo quando a deputada Socorro Neri coloca a PEC de cinco porcento ser destinada, assim como é a obrigatoriedade das emendas que são destinada cinquenta porcento para a saúde, é importante dizer que a questão climática também é saúde porque eu que venho do estado de Minas Gerais onde ocorreu o maior crime trabalhista 272 pessoas nós falamos que é 273 com rompimento da barragem de Brumadinho nós entendemos que essas pessoas estão passando por saúde mental o que que fica no Rio Grande do Sul depois desse momento? É pessoas com a saúde mental abalada, as pessoas com alto índice de depressão, alto índice de de suicídio, toda cidade onde foi vítima da mineração Brumadinho e Mariana, hoje nós vivenciamos adoecimento mental, corporal, cultural, social e econômico. Então portanto, é preciso dizer que a questão climática é questão de saúde, porque a nossa luta não é somente pra curar, a nossa luta é sobretudo pra não adoecer. A nossa luta não é somente pra reflorestar, a nossa luta é principalmente pra não desmatar, porque recuperar demora tempo demais. Quanto tempo vai ser para recuperar Rio Grande do Sul? E dá tempo de recuperar porque aconteceu o ano passado. Vai ocorrer novamente o ano que vem? Então é preciso também entender que questão ambiental é questão de saúde pública agradecer aqui deputado nível Tato, da nossa frente parlamentar ambientalista, companheiro que tem feito a discussão nesse grupo tão importante, que é pautas que têm reunido em lugar comum, também trazido mais pessoas. Então, já agradeço aqui deputada Socorro Neri vai ter que sair, e vou passar para. E vou passar a sei que o, obrigada querida, sei que o tempo nosso aqui na casa nós vamos fazendo revezamento, gostaria de convidar companheiro Nilton Tato também, pra já uma fala aqui de saudação também, e vamos compor já já também a nossa mesa. Enquanto o deputado Nilton Tato chega aqui, é importante dizer que, a companheira Gilvanda Faro também que é presidenta da comissão da Amazônia e povos originários e tradicionais, toda solidariedade acabou de perder também a sua mãe numa partida onde uma pessoa que era inspiradora também, sobretudo na luta de mulheres trabalhadora, de pessoas trabalhadoras na região do Pará. Exemplo, a companheira Gilvanda que está aqui também em Brasília, mas que também nós estamos num momento de muitas partido, então toda solidariedade à presidenta da comissão da Amazônia, povos originários e tradicionais, Gilvanda Faro. Já esperando aqui deputado Nilton Tato, e pra informe também esse ano no dia vinte e dois, que é o dia da terra, marcado também por o dia do falso descobrimento do Brasil, que foi a invasão do Brasil, nós protocolamos projeto importante que é pra tornar o dia nacional do refloresamentos e corações para a cura da terra, tendo em vista que o nosso projeto não é só pra reflorestar hectares de terra enquanto as pessoas estão com as mente desmatada. Porque entendemos que embora não exista vacina pra combater, pra enfrentar a crise climática, a vacina vai ser o deslocamento de consciência. Somos também autoras, junto, pessoal e rede do projeto de lei que tipifica crime de ecocídio, que já teve a sua aprovação na comissão de meio ambiente. E se já fosse reconhecido o crime de ecocídio no Brasil, Brumadinho e Mariana, assim como o povo Yanomami, teria que ser considerado crime climático. E o que vem ocorrendo no Rio Grande do Sul não é é uma tragédia, não é exatamente crime, mas é evento também climático, que precisa ser responsabilizado com outras atitude que também corresponde a crime climática. Gostaria já de passar de imediato pra o nosso companheiro deputado Nilton Tato, coordenador da Frente parlamentar ambientalista.",
      "summary": " Deputada discutiu importância de pautas ambientais; mencionou lançamento da campanha \"Bancada pelo Planeta\" na COP em Dubai; comparou votação contra pautas ambientais à exterminação do futuro; enfatizou relação entre questões climáticas e saúde; saudou colegas e mencionou projetos de lei relacionados ao meio ambiente e ecocídio.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715078820,
      "duration": 788,
      "transcription": "Obrigado Célia. Quero primeiro parabenizar aqui a iniciativa deputada acho que foi a iniciativa da caminha da da né? E e da gente saudar, cumprimentar também a deputada Erica Cockai que está aqui. Saudar a iniciativa da gente discutir também aqui no âmbito do parlamento e com a participação da sociedade civil a oportunidade que se coloca para o Brasil na medida que está presidindo o G vinte neste ano. E eu quero saudar inclusive pela forma como o próprio governo brasileiro tem se colocado na presidência do G vinte. Talvez pela primeira vez o G vinte está incorporando com ênfase pelo menos no âmbito da presidência ou na pauta que está se colocando, o enfrentamento da crise climática. Geralmente o G vinte era uma articulação pra pensar e como resolver os problemas do capitalismo e não resolver o problema da vida resolver o problema do planeta e das pessoas. Talvez pela primeira vez também o G vinte está sendo pautado pra enfrentar outro outro grande problema histórico crônico que é o problema da desigualdade e do entendimento que aqueles que estão na base da pirâmide do ponto de vista do planeta também tem o componente de raça, tem o componente de gênero. Daqueles que historicamente no desenvolvimento em todos os países ficaram à margem da construção, de mundo, da construção de cada nação. E que o Brasil é o exemplo por ser dos países mais desiguais. Então acho que a gente só tem que saudar e aproveitar essa oportunidade em que a gente tem essa postura por parte do executivo do governo e que coloca esse debate. E por isso nós temos que aproveitar essa oportunidade de fazer com que aqui dentro também aquilo que a gente coloca como pauta né? Para o G vinte também seja levado a cabo aqui dentro do Brasil. E eu quero na verdade fazer a fala e a gente tomou a iniciativa pela Frente Ambientalista de organizar inclusive uma coletiva de imprensa e quero aproveitar aqui e estender o convite pra todo mundo que está junto. Hoje às dezessete horas no salão verde estamos fechando inclusive documento no rescaldo, rescaldo não, né, da catástrofe que a gente está vivendo no Rio Grande do Sul, sem precedente, imaginar que setenta, mais de setenta por cento dos municípios estão debaixo d'água. E quando você bota coloca a lupa ali e ali você vê quem que é que mais está sofrendo, tá? E evidentemente nós sabemos que todos nós devemos nos mobilizar e eu saúdo inclusive a iniciativa pra presidente Lula organizando e coordenando conjunto de diversos ministros pra ir pra lá de ter convocado e chamado pra ir junto e parabenizo inclusive o presidente Lira, presidente Pacheco de ter ido pra lá, o supremo ter ido pra lá, o Tribunal de Contas ter ido pra lá, tá? Que é o momento que todos nós precisamos nos organizar, solidarizar e estar junto pra atender, pra socorrer e pra recuperar, né, pra recuperar o estado do Rio Grande do Sul. Mas é obrigação nossa, nesse momento também, apontar de quem é a responsabilidade por tudo aquilo que está acontecendo. Nós precisamos dar os nome aos bois. Nós precisamos dizer que aqui nesta casa em especial nessa legislatura, nessa conjuntura, onde a gente tem governo que traz a agenda ambiental na centralidade das decisões políticas, que traz o enfrentamento da desigualdade na centralidade das decisões políticas. A gente celebra que a principal agenda estratégica, ambiental de rever a forma como nós como relacionamos com todas as cadeias produtivas de rever a forma como produzimos os bens e serviços que nós humanos precisamos está lá no Ministério da Fazenda. Ninguém aqui conseguiria imaginar alguns anos estaria no Ministério da Fazenda. Porque tradicionalmente meio ambiente era tratado ali na caixinha do meio ambiente. Mas agora está lá no BNDES, está lá no Ministério da Indústria e Comércio. Enfim, podia citar aqui N ministérios que tem a preocupação pra tratar nessa agenda. A gente celebra isso. Mas a gente no período recente aí do governo anterior em especial mas principalmente logo depois do golpe nós fizemos uma resistência muito grande de forma articulada com a sociedade civil, com os movimentos populares, com as ONGs pra segurar os retrocessos que são pautada pela maioria conservadora, de direita, principalmente capitaneada pelo centrão e na sua grande maioria do centrão setenta, oitenta por cento é a bancada ruralista desse modelo de agricultura né? Que vai entendeu? E que tem inclusive né? A responsabilidade por sessenta, setenta por cento das emissões de gás de efeito estufa daquilo que o Brasil tem de responsabilidade das emissões globais. Então este agrupamento político, essa força política aqui dentro do Congresso Nacional tentou implementar em alguns momentos inclusive conseguiram retrocessos ambientais, retrocessos ambientais como retrocesso do ponto de vista daquilo que está na constituição. Mas muita coisa a gente conseguiu segurar nesse período recente aí. Mas agora quando a gente celebra de ter governo que está preocupada com a agenda ambiental, que é o enfrentamento da desigualdade, da inclusão social, da inclusão com a diversidade, a gente percebe aqui dentro na verdade movimento muito grande de tentar enquadrar e segurar o governo para não fazer a agenda necessária. Para não fazer agenda que inclusive o Brasil está se colocando o próprio debate do acordo do clima da agenda que o próprio Brasil está colocando na agenda do G vinte e que precisa fazer aqui dentro. Então essa coletiva e o documento que nós estamos preparando é pra poder denunciar inclusive pra sociedade o conjunto de projetos de leis que já provado como marco temporal como exemplo o dos agrotóxico E que tem inclusive provavelmente nessa semana uma reunião do Congresso Nacional onde há uma articulação muito forte e provavelmente e provavelmente vão derrubar aquilo que o presidente da república, que o presidente Lula vetou. Então a congresso agora, a câmara liderado inclusive o presidente Lira se mobiliza pra fazer aquilo que é necessário fazer do ponto de vista do socorro, da emergência pra toda população lá do Rio Grande do Sul mas parece não sei se tem uma dificuldade mas eu acho que não é de dificuldade é de propósito de aqui dentro trabalhar para que tenha uma legislação que vai aguçar mais ainda os eventos climático que nós vamos assistir com mais frequência daqui pra frente. Que é importante saber que esses eventos a gente não tem mais como segurar. Eles vão acontecer de qualquer forma. O problema é que se aprovar aquilo que eles querem aprovar e aquilo que está em andamento dentro das duas casa aqui na câmara e no senado. A dimensão dessas catástrofes vão ser muito maior do que aquilo que a gente está assistindo agora lá no Rio Grande do Sul. Aliás aquilo que está acontecendo no Rio Grande do Sul muitos de nós aqui já alertávamos há trinta, quarenta anos atrás que iria acontecer. Mas não foi ouvido pela maioria política desse parlamento. Então acho que é esse o sentido da gente fazer o debate aqui, denunciar, entendeu? Os projetos. Acho que que todos aqui já estão acompanhando, aquilo que a gente tem de vegetação nativa, não de floresta, dos campos naturais, acabou de ser aprovado aqui da CCJ, e bem provável que de repente vá direto para o Senado. E lá a conjuntura diz que vai na mesma linha. Só pra dar exemplo aqui que praticamente e aí eu falo assim, mas que que tem a ver? Isso aí não não vai derrubar nenhuma árvore. Né? O discurso. Mas não consegue entender que nesse boa parte desses campos naturais você tem espécies a riqueza da biodiversidade e o papel fundamental do ponto de vista dos recursos hídricos né? Da água de de produção de água entendeu? Pra muitas bacias hidrográficas pra onde você tem esses espaços. Ou daquilo que representa, por exemplo, cinquenta por cento do pantanal e que nos últimos trinta, quarenta anos nós perdemos dois terço da água do pantanal, da capacidade Então é momento que a gente precisa celebrar o fato do Brasil estar na presidência do G vinte De ter a pauta ambiental na centralidade, dos debate, das decisões políticas no âmbito do governo. Mas da gente entender a conjuntura que a gente tem aqui no congresso e que a gente só vai superar e poder dar força e fazer inclusive com que o governo implemente o plano de governo eleito pelo povo brasileiro em dois mil e vinte e dois tá? Pra poder ter força pra isso vai depender da boa articulação dos poucos que somos aqui dentro do Congresso Nacional com a articulação da sociedade civil. Acho que é esse o sentido e por isso quero aqui Célia parabenizar por essa iniciativa. Nós precisamos cada vez mais aumentar esses debates, a gente só procês terem uma ideia como é que tá a conjuntura aqui dentro, amanhã a gente vai ter a primeira reunião da comissão de meio ambiente. Só pra vocês terem ideia, amanhã, como dessa casa, de uma comissão que nos últimos anos ela foi tomada de conta por essa perspectiva que ajuda a produzir aquilo que a gente está assistindo no Rio Grande do Sul. Tá? Então dizer pra vocês que nós precisamos do apoio cada vez maior da sociedade civil, da ciência, da universidade, enfim, dos pesquisadores, dos movimentos populares pra gente enfrentar aquilo que tem esse movimento aqui dentro que produz essas catástrofes. Nós precisamos dizer que produzem essas catástrofes. E não é coisa de Deus não. É coisa dessas pessoas, desse capitalismo, de quem quer produzir riqueza a qualquer custo no no menor espaço de tempo, né? Como se a se o mundo fosse acabar e portanto preciso produzir toda a riqueza necessária para o meu bolso né? Antes que o mundo se acabe. É pouco essa a visão que tem boa parte inclusive dos parlamentares organizado aqui principalmente pela direção da frente parlamentar da agropecuária. Obrigado. Obrigada.",
      "summary": " Deputado comemora iniciativa parlamentar sobre o G20, destacando foco na crise climática e desigualdade. Aponta responsabilidade do grupo ruralista no Congresso por retrocessos ambientais e atual movimento contra a agenda governamental e denuncia projetos de leis que agravariam impactos climáticos. Chama à ação para aprovar agenda necessária e prevenir consequências mais graves no meio ambiente.",
      "speaker": {
        "id": 178986,
        "name": "Nilto Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715079608,
      "duration": 186,
      "transcription": "",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715079794,
      "duration": 750,
      "transcription": "Obrigado deputada Célia, é prazer estar com vocês, é prazer pra Fazenda poder vir ao parlamento, essa casa que é tão importante, é estar engajada nos temas ambientais nacionais e internacionais. Então queria também né aproveitar pra saudar todos os senhores que estão e senhoras que estão conosco, dizer que é prazer pra nós explorar alguns temas que são prioritários na pauta brasileira do G vinte, especialmente no grupo de finanças sustentáveis, que como subsecretário que acompanha o tema coordeno também e também tocar em em alguns outros pontos que são iniciativas que o presidente Lula criou, imagina que o meu colega Pedro Ivo de Itamaraty também vai se somar a nós em breve, que é por exemplo a Task force é uma forçatarefa específica voltada a uma urbanização contra as mudanças climáticas. Presidente Lula criou duas novidades no G vinte, que se conectam acho que muito bem adaptada com a agenda doméstica. Gosto de usar esse esse essa essa essa conexão entre o doméstico e internacional que pra isso é absolutamente essencial. Eu acho que o que acontece no Brasil hoje EAE as inovações que a gente observa por exemplo com o plano de transformação ecológica que o ministro Haddad junto com a Marina Silva tem liderado na Esplanada, coordenado tanto do ponto de vista econômico quanto climático, ou seja, a gente em breve vai ter plano clima renovado no Brasil, novas novas políticas setoriais pensadas pra transição, não só tendo em conta mitigação, mas também adaptação. Então essa conexão entre o social, econômico e ambiental é muito claro domesticamente e que a gente fez de de esforço na fazenda em especial na trilha financeira do G vinte e pra aqueles que não maneiam muito do G vinte no dia a dia, o G vinte tem duas trilhas de conexão, uma trilha Cherpas em que Itamaraty em geral coordena com ministérios setoriais, e uma trilha financeira que é onde o G vinte nasceu, vocês vão lembrar que o G vinte nasceu com essa agenda mais financeira voltada a lidar com crises financeiras internacionais, ao longo do tempo foi ganhando uma agenda pouco mais transversal e conectando com outros temas. Então na trilha financeira e no grupo de finanças sustentáveis especificamente da trilha financeira, nós temos quatro prioridades que de novo eu acho que dialoga muito bem com a agenda doméstica e é como o Brasil lidera a agenda de país de desenvolvimento na sua presidência do G vinte. Primeiro, acesso a fundos multilaterais que nos fizeram chegar até aqui, do ponto de vista climático, vamos lembrar disso, para que esses recursos fossem alocados pra transição e financiamento do desenvolvimento sustentável nos países em desenvolvimento. O entre eles nós temos fundo verde do clima, o GSEF, na sigla em inglês, os fundos climáticos internacionais, o Clement Investment Funds, o CIFS, o Jeff que líder na área de de particularmente de biodiversidade geralmente com doações, não só biodiversidade na verdade todos os temas não climáticos mas sempre com doação do Jeff e o fundo de adaptação. Esses são os quatro principais fundos. Qual o problema que a gente tem nesses fundos? Muitas vezes os recursos são alocados lá e eles não chegam na ponta. E eu lido com esses fundos no no dia a dia na fazenda porque a minha subsecretaria é quem representa o Brasil nesses fundos e os projetos que vão ser encaminhados pros fundos passam por ela. Então assim, é muito difícil, muito burocrático, mesmo atores relevantes como BNDES que é uma das instituições acreditadas no GCF pra pegar recursos financiamento no Brasil, de novo são recursos muito baratos. O que é que tem de diferente nesse fundo? São recursos a taxa de 0 0 cinco, por cento ao ano, Então são termos muito concessionais quando não doações, como é o caso do Jeff especificamente. Então são recursos baratos, financiados de novo em geral por nacionais de países desenvolvidos, mas que não tem chegado na ponta. Nós somos prova disso no dia a dia lidando com isso pelo menos desde janeiro passado lá da fazenda. Então o que o Brasil está trazendo pro G vinte é A0G vinte tem que é grupo político vamos lembrar, no G vinte a gente não faz acordos internacionais que vir pro pro Congresso Nacional, o que a gente faz é usar o capital político das maiores economias do mundo que empurrão agendas e transformam realidades. Então o que a gente está querendo fazer aqui no grupo de finanças sustentáveis é usar o capital político do G vinte pra fazer com que os recursos alocados nesses fundos, a gente tem pelo menos quinze bilhões de dólares com o novo, nova rodada de né de de alocação de recursos pro GCF que está em curso a gente deve chegar aos vinte e cinco, com a do Jeff que é muito em breve, a gente deve chegar em em torno de trinta bilhões de dólares nesses fundos nos próximos cinco anos, que precisam gerar impacto numa ponta, que precisam, primeiro ponto, levar em consideração a necessidade dos países, ou seja, há uma mudança estratégica aqui é que os fundos se conectem às prioridades e necessidades dos países e dois os os recursos tem que chegar. Hoje é muito difícil tirar recurso desses mesmo pra países com instituições como a nossa do BNDES. Então, o Brasil quer levar pro G vinte uma proposta e é isso nisso que a está trabalhando ao longo desse ano com grupo de especialistas que conhecem a fundo esse esses fundos, de recomendações para facilitação de acesso aos recursos. Que os recursos cheguem de forma muito mais célere, muito mais rápida e conectadas às necessidades dos países. Segunda prioridade do Brasil, conectar justiça social com transição. Então ah no nesse grupo em especial a gente tem por algum tempo discutido a questão de princípios pra transição das economias e etcétera. Mas o que a gente reforçou na nossa presidência foi que essa transição precisa ser justa. E aqui de novo deputada conectando o social e o climático, parte essencial diria da agenda que o presidente Lula colocou pro G vinte nesse ano. Então o que a gente espera colocar é critérios que o G vinte pulsione pra que os planos de transição nas economias leve em conta não só os aspectos de mitigação, mas sim todo o impacto social que aquele plano de transição pode causar. Então é necessário que a gente prepare a transição pras pessoas, aquelas principalmente que vão ser mais afetadas nos processos de transição. E pra isso obviamente a gente precisa pensar nos planos setoriais, a conexão deles com as nossas novas NDCs que vão ser negociados e apresentadas a em Belém inclusive no ano que vem. Então essa esse reforço dos critérios de transição justa é a segunda prioridade nossa no grupo. Terceira prioridade nossa liderada inclusive pelo Banco Central. Toda essa agenda que envolve transformação e transição climática passa muito por dados e informação. Então há uma série de critérios e padrões de, ou seja, de você trazer a público o que que as empresas estão fazendo em termos de sua capacidade de lidar com a transição, que tem impacto muito importante nas empresas. Pras empresas maiores é mais fácil de você conseguir trazer esses critérios de e incorporar nos seus custos. Pra pequenas e médias empresas que são absolutamente fundamentais como empregadoras nas nossas economias, isso é muito mais difícil. Então a terceira prioridade do Brasil nesse grupo é, avaliar custos de pra pequenas e médias empresas em países mostrar que as empresas de fato estão seguindo passo a passo processo que nos leva à descarbonização, mas avaliando melhor os custos pra pequenas e médias empresas que de novo conecta muito bem com o aspecto social, são grandes empregadoras na nas nossas economias. Quarto e última prioridade, e aí a gente teve que selecionar punhado de prioridades entre as muitas que a gente gostaria de ter, mas a fim de conseguir entregar algo algo relevante na nossa presidência e conectasse de novo muito fortemente com a agenda doméstica, soluções baseadas em natureza. EAE além do clima ou seja, Brasil, país como o Brasil que tem a diversidade de biomas que que que temos e a necessidade de tratar desses biomas e manter floresta, manter cerrado, manter caatinga EEE especialmente as pessoas que vivem nesse nesse biomas precisa pensar pra além da caixa do clima apenas. Então o que a gente fez foi criar uma prioridade inteira voltada a financiamento de soluções baseadas em natureza e o que a gente está apresentando na nossa presidência são doze casos emblemáticos no mundo inteiro, em países completamente diferentes, em setores muito diversos, Então a gente tem a pequena ilha, né? Na Oceania, tem embara temos casos no Brasil, temos casos na África, temos casos na Ásia e aqui a ideia conecta muito bem com a agenda do grupo nas presenças anteriores também, aqui a ideia é ir prum instrumento financeiro que foi utilizado. Então não é elencar doze casos de sucesso no mundo que financiaram soluções baseadas na natureza. É isso, mas mais do que isso, o que a gente quer é criar a caixa de ferramentas dentro do grupo que ajude os países em desenvolvimento inclusive no acesso aos próprios fundos climáticos. E no limite nessa agenda de assistência técnica que é absolutamente crítica pra lidar com desenvolvimento sustentável em países de desenvolvimento. Então pra gente lidar com transição, uma coisa que os indianos entregaram muito bem o ano passado foi caminho e reforço da necessidade reforçar assistência técnica pra países de desenvolvimentos pra que eles consigam fazer esse processo de transição. Então pra além do dinheiro, o crédito constitucional ou os recursos de bancos multilaterais que chegam pouco a condições melhores, que a gente precisa pensar em sim assistência técnica pesada pra que a gente consiga montar esses planos. Então, o que gente quer é criar esse esse de instrumentos que possam ser replicados em contextos semelhantes de acordo com as necessidades dos países. Então assim, de lado a gente facilita acesso aos fundos aos recursos existentes, do outro a gente conecta com essa necessidade de reforço técnico pra que os países consigam acessar os recursos e consigam fazer os seus planejamentos de novo, conectando o social, o ambiental de uma forma mais abrangente, mas também o climático diretamente muito fortemente. Quatro prioridades que de novo eu diria que e assim esperamos entregando ao final do ano a presidência brasileira será marco importante, há uma agenda de conexão também importante deputado Dente pra desenvolvimento e países desenvolvidos especialmente na prioridade ou seja, os doadores que levam a maior parte dos recursos pra esses fundos, eles também veem a necessidade que os recursos que eles alocaram ali de fato gere impacto. Então assim, a conexão e eu diria que essa prioridade ela também conecta muito bem com a com a agenda de política externa brasileira tradicional, ou seja, está está na veia da política externa brasileira, ser é política externa de solidariedade, de liderança mas de solidariedade, de conexão com as necessidades e pra desenvolvimento. O que a gente está fazendo é, sim pensando na nossa agenda doméstica também, mas mais do que isso pensando em como que os recursos internacionais podem ser alocados para facilitar a transição e transformação ecológica nas economias de desenvolvimento, gerando emprego, mantendo emprego e e conectando o ambiental e o social de uma forma integrada. São as quatro prioridades, temos alguns outros pontos, mas eu não quero explorar demais o tempo de vocês, por exemplo, teremos sobre mercado de carbono agora em julho na na nossa na nossa no nosso grupo de trabalho que é grupo não é uma agenda prioritário, ou seja, não é uma entrega nossa, mas é o Brasil quer colaborar na necessidade se pensar conexão, integridade entre entre mercados de carbono, então temos que toca nisso. E outra conexão por fim, último ponto que acho que também dialoga com com com inclusive com o trabalho de muitas pessoas que eu conheço que estão aqui nessa sala. Na na no último mês a gente fez evento aqui em Brasília sobre cidades EEE transformação do clima. E e é interessante ver como que daquilo que a gente conseguiu discutir com alguns dos melhores especialistas inclusive todos representantes do G vinte que estavam aqui em Brasília pra reunião do grupo, a necessidade de pensar em resiliência de infraestrutura, de da gente começar a avançar inclusive com os bancos multilaterais que é outra agenda que eu lidero da fazenda e que em outra oportunidade posso tocar aqui, e como os bancos precisam ir a ir a frente e liderar processo de transformação das infraestruturas nas cidades pra que a gente consiga lidar com a crise climática. Muito obrigado, é prazer estar com vocês.",
      "summary": " Representante do GT de Finanças Sustentáveis do G20 discutiu prioridades brasileiras na presidência do G20:",
      "speaker": {
        "name": "Ivan Oliveira",
        "position": "Representante do GT de Finanças Sustentáveis do G20"
      }
    },
    {
      "start_time": 1715080544,
      "duration": 162,
      "transcription": "Coordenador da frente parlamentar ambientalista e que traz importantes reflexões. Agradecer aqui sobretudo a iniciativa da coletiva de imprensa, mais tarde é muito importante vocalizar pra fora e sobretudo porque parte do desastre climático é em decorrência também dos desastre político e é importante dizer isso, que nós precisamos retomar a consciência da sociedade civil, sobretudo como votamos. É impossível pensar planeta de pé continuando votando em parlamentares que não reconhece que a mudança climática não é somente ficar aqui no ar condicionado mas sobretudo a evidência real do calor do grande índice de chuva e sobretudo nós estamos vivendo momento onde a CCJ tem passado rolo compressor sobre as questões ambientais, votou recentemente acesso a campos de altitude que falava que era o acesso à montanha que não ia derrubar nenhuma árvore e eu falava acredito que a Terra é plana e quer derrubar agora as quer acessar agora as montanhas e sobretudo foi votado também nos últimos vinte dias também considerando a silvocutura, que é a monocultura de eucalipto como uma atividade não poluente, isso é muito importante sobretudo a região que vive em situação de carvoaria. Então nesse momento nós estamos passando esse rolo compressor. Agradecer aqui a deputada Érica Cocai que eu vou pedir enquanto nós vamos compor na mesa que ela faça uma saudação daí. Vou chamar para compor a mesa e logo em seguida para Érica fazer uma saudação. Ivan Oliveira, que é coordenador do grupo de trabalho e finanças sustentável do G vinte do Ministério da Fazenda. Pedro Ivo Ferraz, representante da forçatarefa para a mobilização global contra a mudança do clima, que está participando online, que é do Itamaraty. Maíra, representante da plataforma Cipó, integrante do grupo engajamento do G vinte. E ver que se o Cláudio Fernandes representante do grupo de engajamento se já chegou. Vou passar para deputada Érica Cochai. Pode, Mas agradecer aqui a deputada Érica Cochai que fala muito das cerca dos latifúndio, e que o primeiro ponto do G vinte trata do combate à fome, à pobreza e à desigualdade, e nós sabemos que acerca sobretudo o que está se preparando pra votar na CCJ, o PL do despejo arbitrário impede os movimentos sociais a acesso à terra e dá o prazo de quarenta e oito horas sem ação judicial pras forças policiais arrancar fazendo reintegração de pós. Nós sabemos que o eixo número do combate à fome, à pobreza e à desigualdade que está pautado no G vinte, é impossível avançar nessa pauta quando não se garante sobretudo regularização fundiária e sobretudo a demarcação dos territórios indígena, MST, MTST, porque nós precisamos sobretudo garantir a redemocratização do uso e do acesso à Terra. Gostaria já de passar de imediato pra Ivan Oliveira, coordenador do grupo de trabalho de finanças sustentável do G vinte do Ministério da Fazenda. Mais uma vez agradecer aqui à proponente dessa importante audiência seminária, deputada Talira Petroni, que estamos monitorando aqui a chegada dela. Bom dia a todos.",
      "summary": " Deputada: Importância de reconhecer ligação entre crise política e climática; preocupação com ações legislativas contra meio ambiente e igualdade; necessidade de consciência social e democratização do acesso à Terra.",
      "speaker": {
        "id": 206018,
        "name": "Célia Xakriabá",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715080706,
      "duration": 65,
      "transcription": "Obrigada deputada Célia Chakirabá, cumprimentála, cumprimentar o Ivan também meu colega de mesa e também os aos outros colegas que vão falar depois na na forma online, bom eu sou a Mayara Folli, eu sou diretora executiva da plataforma Cipó, que é instituto de pesquisa brasileiro que ao lado do Think Tank francês Idry, colidera a forçatarefa de Ação Climática do T vinte, que é o grupo de engajamento que reúne os dos países do G vinte. Embora como o Ivan bem falou né, em sua essência o G vinte foi criado como fórum de coordenação política pra lidar com temas de cunho econômico e financeiro, ao longo do tempo a agenda do grupo passou a incorporar outros temas que tem impacto relevante sobre as finanças globais e as mudanças climáticas naturalmente é desses temas centrais porque já têm provocado os prejuízos econômicos em todas as partes do mundo, né? É difícil obter dado e mensurar essas perdas.",
      "summary": " Representante - Grupo de Engajamento Think Tanks (T20) discute Ação Climática no G20, emphasis on financial impacts of climate change; T20's role in political coordination for economic and financial issues, including climate change. Climate changes cause global economic losses, hard to measure. Refers to co-leading the Climate Action Task Force with French Think Tank Idry.",
      "speaker": {
        "name": "Maiara Folly",
        "position": "Representante - Grupo de Engajamento Think Tanks (T20)"
      }
    },
    {
      "start_time": 1715080771,
      "duration": 449,
      "transcription": "A gente sabe por exemplo em dois mil e vinte o continente africano perdeu quase cerca de quarenta bilhões de dólares em funções das mudanças climáticas, a América Latina, uma projeção do BID do Banco InterAmericano de Desenvolvimento, acredita que quando chegarmos a dois mil e cinquenta a nossa região vai ter prejuízos anuais na casa dos cem bilhões de dólares em função das mudanças climáticas, uma vez que a nossa região é muito dependente da exportação de commodities agrícolas sobretudo que são extremamente vulneráveis à mudança do clima. Mas os riscos climáticos também já têm contribuído por exemplo pra redução da nota de crédito dada pelas agências de de avaliação de risco que tem afetado sobretudo os países em desenvolvimento, por quê? Porque a taxa de juros pra que esses países possam acessar a crédito já está aumentando, está contribuindo sobretudo pra uma crise de dívida nos países né, do chamado sul global. Então é em função desses impactos econômicos que o G vinte tem dado maior atenção ao tema das mudanças climáticas. Levantamento que a plataforma Cipó fez, a gente observou que desde que 00G vinte passou a se reunir no nível de chefe de estados em dois mil e dezoito, a a declaração final da reunião de líderes né, da cúpula de líderes ela passou de uma menção à mudança climática em dois mil e dezoito pra quarenta e oito menções a palavra mudança climática na declaração final de Novadelli no ano passado. E esse ano, dada a ênfase que a presidência brasileira tem dado ao tema do do desenvolvimento sustentável aí como o Ivan falou, criou uma forçatarefa pra mobilização contra a mudança do clima, especificamente pra lidar com isso, mas acho que é importante falar né Ivan, que vários outros grupos de trabalho do G vinte tem incorporado as questões climáticas em sua essência. A gente identificou que dos vinte grupos de trabalhos que o G20 tem em diferentes temas, pelo menos quinze deles lidam com questões climáticas, então por exemplo o grupo de trabalho de agricultura está abordando a questão de sistemas alimentares sustentáveis, o grupo de inovação está pensando a a das tecnologias necessárias pra uma transição pra uma economia de baixo carbono. O GT de infraestrutura está pensando como a gente pode aumentar o financiamento pra construir infraestrutura resiliente à mudança do clima. O próprio GT de empoderamento de mulheres tem como uma dos três pilares centrais a justiça climática e a importância de aumentar a participação de mulheres também na governança climática em suas esferas, né, desde nacionais até as esferas globais. E e esse trabalho do G vinte né, às vezes ele parece abstrato, claro, a a parte mais visível deles estão nas declarações de chefe de estado que estabelecem compromissos, né, no mais alto nível político. Como o Ivan estava falando, ele, o G20 também produz, né, uma série de estudos, de princípios, de roadmaps que que busca dar subsídios pros que os países do G vinte consigam incorporar considerações climáticas dentro das suas políticas domésticas. E eu acho que é nesse sentido que o 0 parlamento brasileiro tem papel muito importante a desempenhar para que haja uma coerência entre as prioridades que a presidência brasileira tem buscado avançar no âmbito do G vinte e o que tá acontecendo aqui dentro desse Parlamento. Então por exemplo, o grupo de trabalho do G vinte sobre transições energéticas ele vai elaborar uma série de princípios de alto nível para lidar por exemplo com a questão dos minérios minerais críticos, também vão ser elaborados uma série de planos de ação voluntários para dobrar eficiência energética e trinta, e também pra acelerar o acesso à energia ao redor do mundo, sobretudo energias baseadas em fontes renováveis. Essas discussões que estão acontecendo nesse grupo de trabalho do dia vinte, estão muito diretamente relacionado a uma série de discussões que estão sendo debatidas aqui no parlamento, né? A gente teve recentemente aprovado o PL 51 sete quatro que instituiu o programa aqui na câmara né que o programa de aceleração de transição energética o PATEM Então por lado o 0 SPL pode contribuir pra esse objetivo do G vinte de aumentar a eficiência energética, que também foi objetivo muita claramente acordado no ano passado na Cobbi de Dubai, mas por outro lado a gente precisa estar muito atento pra ver, pra identificar desvios nesse caminho, então destaco nesse PL, por exemplo, a inclusão do gás natural como dos setores beneficiados, ele de certa forma vai na direção contrária do que a gente precisa se a gente pensar na necessidade urgente de redução de emissão. Outro tema relevante que aí hoje o 0 Ivan você já cobriu muito bem né, a questão dos fundos climáticos, como o Ivan falou né, o GT de finança Climática está conduzindo essa revisão independente dos funcionamento dos bancos, dos fundos, né, ambientais e climáticos e vai ter uma série de recomendações pra facilitar o acesso a esses bancos. Eu acredito que aqui no parlamento também é muito importante que a gente acompanhe esse debate que possa que os parlamentares possam contribuir pra fazer a informação de como acessar esses recursos, chegar aos estados e aos municípios que poderiam se beneficiar de recursos desde pra pra questões como transporte de baixo carbono ou infraestrutura resiliente a clima, segurança hídrica, entre outros. Então por fim, pra terminar, queria destacar o papel do P vinte né, acredito que teremos algumas falas nesse sentido. No ano passado houve o nono encontro anual do do do parlamento né, o P vinte e na declaração conjunta havia uma série de parágrafos que lidavam especificamente com a questão das mudanças climáticas e reafirmava o compromisso dos parlamentos em em acelerar a implementação do acordo de Paris e também reconhecia os impactos desproporcionais que as mudanças climáticas possuem sobre as mulheres e meninas e também comunidades marginalizadas que é o que a gente também tem assertivo muito diretamente nessa semana infelizmente com o caso do do Rio Grande do Sul e essa é uma sinalização muito importante nessa declaração conjunta porque essa declaração conjunta é negociada e aprovada a nível das presidências dos congressos nacionais. Então acho que a gente debates como esses aqui são importante novamente pra gente garantir que haja uma coerência entre essas sinalizações políticas que estão dando a nível internacional e com e o que está sendo feito aqui no âmbito do nosso Parlamento. Então eu queria colocar também o Think Tank que que o grupo né, o T vinte, os grupos dos Think Tank se reúnem mais de de vinte e cinco Think Tank de todos os países do G vinte, conduzindo pesquisa dados informações para a gente que a gente possa avançar nessa pauta a nível tanto no Brasil quanto a nível global então era isso muito obrigada pelo pelo convite pra estar aqui.",
      "summary": " G20 prioriza mudanças climáticas; grupos trabalham em sustentabilidade, baixo carbono, infraestrutura resistente, e justiceza climática e participação feminina. Parlamento brasileiro desempenha papel em alinhar G20 prioridades com políticas domésticas. Eficiência energética e fundos climáticos debates no G20 relevantes no parlamento. P20 crucial para implementar Acordo de Paris e reconhecer impactos desproporcionais em mulheres e comunidades marginalizadas.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Célia Xakriabá -- por Participante -- Talíria Petrone",
        "position": ""
      }
    },
    {
      "start_time": 1715081220,
      "duration": 87,
      "transcription": "Obrigada Mayara, obrigada Ivan, que eu não consegui chegar a tempo de ouvilo. Agradecer a deputada Célia pela condução dos trabalhos até agora. Já já passo a palavra para o Pedro Ivo, apenas dizer da importância da gente pensar em tudo que a gente for discutir acerca do desenvolvimento brasileiro e do papel do Brasil diante do cenário mundial, nada pode ser discutido sem entender a urgência das mudanças climáticas, o que o Rio Grande do Sul vive de forma dramática, com centenas de milhares de desabrigados, com ao menos uma centena de mortos e mais de uma centena de desaparecidos, é recado duro, brutal, pra que a gente não pense desenvolvimento econômico sem entender a necessidade de enfrentar uma lógica produtivista, desenvolvimentista, que infelizmente perpassa a política econômica mundial. Então agradecer as falas que me antecederam e passar a palavra pra Pedro Ivo Ferraz da Silva, representando a forçatarefa para a mobilização global contra a mudança do clima do Itamaraty. E, manifestando, acredito já tenha sido feito aqui minha solidariedade a toda população do Rio Grande do Sul.",
      "summary": " Deputada fala sobre importância de abordar mudanças climáticas no desenvolvimento brasileiro, mencionando crise no Rio Grande do Sul. Ela passa a palavra para Pedro Ivo, expressando solidariedade ao Rio Grande do Sul e à mobilização global contra alterações climáticas.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715081307,
      "duration": 843,
      "transcription": "Muito obrigado deputada, também queria me somar aqui as parlamentares e os parlamentares e colegas de mesa, e também expressar minha solidariedade com o povo gaúcho, acho que uma tragédia como essa reforça o caráter de extrema urgência né do combate à mudança do clima, e requer que nós né dentro cada dentro das suas respectivas competências, requer que a gente tenha compromisso ainda maior com o desenvolvimento de baixo carbono e desenvolvimento resiliente ao clima né, então toda a minha solidariedade aí também. Queria agradecer à Frente Parlamentar Ambientalista, e à plataforma Cipó pelo por esse gentil convite e pela oportunidade também de falar pouco sobre o nosso trabalho do G vinte, em particular a forçatarefa para a mobilização global contra a mudança do clima, que a gente também chama de TF Clima. A TF Clima foi lançada pela presidência brasileira né do G vinte, com o objetivo aí de mapear, de debater e também obviamente ou principalmente propor medidas pra fortalecer ser a resposta global a mudança do clima em todas as suas vertentes né mitigação adaptação perdas e danos mas com foco muito específico na mobilização de recursos, recursos financeiros pra pra ação climática né. As estimativas elas variam pouco né, mas há uma certa unanimidade de que a necessidade ou lacuna de investimentos em mudança do clima, em em combate a mudança do clima está na ordem aí de alguns trilhões de dólares né, Só no setor de energia, né, a agência internacional de energia avalia que são necessários cerca de quatro trilhões de dólares anuais pra que o mundo alcance a neutralidade de carbono em dois mil e cinquenta. Então enfim com base nisso né, essa forçatarefa ela se insere nesse nesse contexto de mobilização de recursos, e pra isso adotou uma forma que é Pioneiro no âmbito de G20 né de conectar né a trilha de share pass e a trilha de Finanças né como o Ivan muito bem explicou né, em conectar essas duas trilhas em torno do objetivo do combate à mudança do clima, buscando então uma integração cada vez maior entre o setor financeiro e o setor e as políticas nacionais de transição justa, também sempre em torno desse objetivo né, que está inserido no acordo de Paris, de limitar o aumento da temperatura global a ponto cinco grau né, e dentro obviamente do contexto de desenvolvimento sustentável e de esforços de erradicação da pobreza. Pra refletir essa composição pioneira né, é, xerpas e finanças, a coordenação da forçatarefa, ela é exercida de maneira conjunta entre quatro órgãos do governo brasileiro, o meu querido Ivan, aqui representando o Ministério da Fazenda, a gente do Itamaraty, também faz parte da coordenação o Ministério de Meio Ambiente e Mudança do Clima, o MMA, e o Banco Central do Brasil. E dessa forma, né juntando essas forças a gente busca responder de maneira mais decisiva a urgência e a gravidade da mudança do clima né? Eu acho que diante dos eventos extremos né, que assolaram o Brasil no ano passado, a gente lembra da Seca na Amazônia, a gente lembra dos elevados elevadíssimos níveis de precipitação em várias regiões do país, também o fato de que, pela primeira vez né, tivemos uma região semiárida do Brasil, somados a esses eventos que estão assolando o país no momento né, eu acho que eu espero que não haja mais dúvidas com relação à urgência dessa dessa questão né. Então, a a nossa forçatarefa ela tem propósito de servir como uma plataforma né pra alavancar a mobilização de recursos né, para o combate ao aquecimento global e também criar as condições favoráveis para uma mudança né, uma inflexão decisiva e que é tão necessária né, em termos de ambição climática, já vislumbrando a COP trinta né, da convenção quadro da mudança do clima, que o Brasil vai presidir a partir de dois mil e vinte e cinco e vai sediar né em em Belém né. É é bom a gente salientar né que a forçatarefa ela não interfere né, nas negociações que estão em curso no âmbito do acordo de Paris e da convenção Quadro do Clima, né. Esse ano há marco muito importante né, que é a definição desse novo objetivo coletivo quantificado de financiamento, que é esse piso né, de no Azerbaijão, então o a COP vinte e nove, em Baku, no no Azerbaijão, então o a COP, o G vinte não interfere com esse processo mas sim manda sinais que possam ser aproveitado né, e e de certa forma, assumidos por esse por esse processo né? 000 Ivan lembrou muito bem o fato de que as decisões da COP elas são de caráter declaratório político, né, ao contrário do do G vinte, né, são de de de caráter declaratório político, ao contrário das decisões da COP, que são é que têm uma força legal né, em direito internacional. Mas essas mensagens né, as decisões do G vinte são muito importante em função do elevadíssimo grau de representatividade vinte né, a gente não pode perder de vista né, que os países do G vinte né, respondem por cerca de setenta e cinco por cento das emissões globais né, de efeito de gases de efeito estufa e representa oitenta e cinco por cento do PIB global. Então, o que esses países acordam, né, o que esses países assumem por consenso no âmbito do G vinte tem inevitavelmente peso político né, muito grande e uma capacidade de influenciar decisivamente outros fóruns, então acho que aqui reside muito importante o 0 trabalho né que a gente tem vem executando no âmbito de G vinte. Então a gente espera, em particular, que esses resultados aqui da forçatarefa contribuam para esses esforços internacionais de combate à mudança do clima, e especificamente tem processo, outro processo que está em curso né, do qual o Brasil faz parte, que é o mapa do caminho rumo à missão ponto cinco né, no âmbito da convenção quatro, que vai digamos assim definir os trabalhos já a partir né de do bairro ano passado, passando por Baku esse ano e culminando aqui em Belém no ano que vem. Então, a gente também né com vistas aí o resultado da tarefa a gente quer influenciar decisivamente esse processo. Falando pouco do que aconteceu até agora né na forçatarefa nós já tivemos duas reuniões, uma é virtual no começo de março, depois outra presencial no começo de abril, tivemos mais de duzentos delegados, quatro e cinco de abril, nessa primeira reunião presencial, representando mais de trinta países, aqui é bom também comentar que o G vinte, né, pra além dos países do G vinte, temos países convidados também né, que a presidência brasileira né, e a nossa forçatarefa chamou pra se somar ao debate buscando contribuições importantes desses países, e também organizações internacionais que foram convidadas. No âmbito da forçatarefa são cerca de trinta organizações internacionais. Então nós tivemos esse esse debate, tratamos principalmente de planos nacionais de transição e também soluções pra destravar os fluxos financeiros. A nossa agenda é bem intensa, a gente vai continuar com uma reunião virtual no final de maio, depois uma reunião presencial em Belém, em onze doze de julho, depois uma outra reunião presencial no Rio de Janeiro, onze doze de setembro, e concluindo o trabalho da Força Tarefa uma reunião de ministros aí juntando ministros de finanças e ministros da área de clima e de meio ambiente à margem dos da das reuniões anuais, né, do Banco Mundial da FMI em Washington, é prevê aí adoção né, é é de todos os os os resultados da forçatarefa. É importante dizer que a forçatarefa ela conta também com apoio de parceiros de conhecimento né, o a gente chama de knowlett partans, que tem nos apoiado com a elaboração de relatórios e trazendo ideias também pra o debate no âmbito da forçatarefa, então destaco aqui principalmente a conferência das Nações Unidas pra comércio e desenvolvimento, a Onctad, que tem nos apoiado aqui com estudos muito importantes, e também grupo de especialistas né, que também foi formado com economistas de renome internacional, tanto de países desenvolvidos como países em desenvolvimento, também com igualdade de gênero, também com certo equilíbrio no que diz respeito à à visões, né, ou orientações econômicas, então a gente espera que esses esse grupo que age de maneira independente, ele contribua também com com considerações e com ideias pra o trabalho da força forçatarefa. Para concluir só comentar que a forçatarefa ela pretende né entre as suas entregas finais né trazer documento com sugestões, recomendações pra adoção de planos nacionais de transição né. E aqui também fazendo referência ao que o Ivan comentou, né, acho que a experiência nacional brasileira é importante, né, o nosso plano de transição ecológica, certamente aqui é uma referência pra essa objetivo nosso da forçatarefa que sugerir que países adotem essa estratégia mais de uma economia mais, quer dizer, de de uma que englobe a economia como todo, e saindo pouco da abordagem que tem sido mais tradicional né, de atacar a mudança do clima por meio de projetos individuais, projeto uma uma plano mais estratégico né, que possa inclusive atrair mais recursos para o combate à mudança do clima. E segundo outro documento relacionado daí a soluções financeiras né, tanto de curto médio e longo prazo pra destravar né esse fluxo financeiro, sobretudo em direção a ao países em desenvolvimento são os mais carentes obviamente. E é por fim também é outro resultado da forçatarefa e aqui eu quero fazer referência ao que a Mayara disse agora né, a gente busca, vai buscar compilar todos os resultados relacionados à clima que estão sendo discutidos né, e a Mayara trouxe aqui praticamente todos os grupos de trabalho no quanto do do da presidência brasileira do G vinte, tratam do tema de clima de uma forma ou de outra né, a gente quer compilar esses resultados e e trazer isso né, chamar atenção pra o combate à mudança do clima como documento separado né, que ressalte todas essas, a diversidade de discussões, né, não só econômicas, mas culturais também, sociais, então isso também vai ser produto né, do nosso, da nossa forçatarefa. Bom, eu concluo à disposição pra perguntas e comentários, queria mais uma vez agradecer a a possibilidade de falar pouco sobre a nossa forçatarefa. Muito obrigado.",
      "summary": " Representante da Força-tarefa para Mobilização Global contra a Mudança do Clima (Itamaraty) destacou a urgência de combate ao aquecimento global, necessidade de trilhões de dólares em investimentos, missão de mobilizar recursos financeiros, e objetivo de criar condições favoráveis para uma maior ambição climática antes da COP30 de 2025 no Brasil.",
      "speaker": {
        "name": "Pedro Ivo Ferraz da Silva",
        "position": "Representante da Força-tarefa para Mobilização Global contra a Mudança do Clima (Itamaraty) - Força-tarefa para Mobilização Global contra a Mudança do Clima (Itamaraty)"
      }
    },
    {
      "start_time": 1715082150,
      "duration": 22,
      "transcription": "Pedro Ivo, então passo agora pro a palavra para o último orador dessa dessa primeira mesa que é Cláudio Fernandes também por até por videoconferência né? Representando o grupo de engajamento civil society C vinte, no G vinte.",
      "summary": " Deputada cede palavra para orador seguinte, Cláudio Fernandes, por videoconferência, da sociedade civil no G20.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715082172,
      "duration": 721,
      "transcription": "Muito obrigado deputada, vocês me escutam? Sim, muito bem. Muito bem. Muito bom. Muito obrigado deputada Talia Peroni, muito obrigado pelo convite, muito obrigado à Frenteista também pelo convite pra essa importante seminário pra discutirmos essa questão climática que ela deixa de ser uma emergência e passa a ser uma urgência. Essa é a situação em que nós nos encontramos neste momento. Também gostaria de me solidar solidarizar com a população do Rio Grande do Sul, né? Com com as instituições do Rio Grande do Sul que estão tentando resolver este problema agora que é problema cada vez mais constante, é problema cada vez mais frequente e novas formas de pensar como disse a deputada Célia, né? De descarbonizar a mente, ou seja, precisamos criar maneiras interessantes e inovadoras pra lidar com o processo de adaptação dessa urgência climática que já chegou, né? Então eu eu vou começar a minha exposição falando pouco sobre a o tempo que foi perdido ao longo desses últimos praticamente trinta e dois anos, né? Eu gostaria de lembrar que em mil novecentos e noventa e dois no Rio de Janeiro a eco noventa e dois já chamava atenção para o que estava por vir em relação à questão das mudanças climáticas e o desenvolvimento sustentável era algo que já começava a apontar como uma possibilidade de resolver isso de uma maneira de prevenção, né, teríamos uma certa prevenção para reduzir a drasticamente o a emissão dos gases de efeito estufa e que estão. Estavam e estão colaborando bastante para o processo de acirramento, né, do feedback climático, né, no clima as coisas se desenvolvem uma coisa influenciando a outra e todas as variáveis estão fazendo a sua parte, não existe isolamento de variáveis nos processos naturais né, como às vezes nas ciências sociais a gente tenta isolar determinada situação e dizer ah, se todas as outras condições continuarem constante nós vamos atingir tal e tal nível de desenvolvimento. Bem, na questão da natureza não existe essa história de variáveis permanecerem constantes, as variáveis estão realmente mudando e mudando muito rapidamente. Ok, em relação ao g vinte, né, eu represento aqui o c vinte, que é o grupo de engajamento da sociedade civil oficial né, com para o G vinte principalmente na trilha chefe como foi explicado pelo Pedro e pelo com a Oliveira também no Ministério da Fazenda, nós discutimos as questões e os pontos em que as finanças são indutoras dessas transformações, transformações físicas propriamente dita, então nós temos bastante investimentos em indústria que promove emissão de gases do efeito estufa. Isso inevitavelmente vai causar externalidades negativas ou seja efeitos colaterais negativos para as questões ambientais e como tal também vai amplificar os efeitos negativos nas questões de biodiversidade. Então o que que nós precisamos? Nós precisamos não só de recursos para fazer o processo de mitigação e adaptação dessas mudanças climáticas que aí agora já se acirram, já se tornam cada vez mais aparentes e e de certa forma naturalmente violentas para nós seres humanos, né? Porque a natureza ela tem poder planetário, né, em relação a nós, mas também nós precisamos cuidar da parte de eliminar esses efeitos colaterais negativos, nós precisamos parar com o processo de financiamento das indústrias que continuam poluindo. Só para vocês terem uma ideia, a partir de dois mil e quinze, na assinatura do acordo de Paris, foi pensado que para o mundo se manter abaixo de ponto cinco graus centígrados, né, medido a partir da era préindustrial, seria necessário que houvesse uma diminuição de quarenta e cinco por cento das emissões dos gases de efeito estufa. Desde dois mil e quinze certo nós estamos em nove anos desde dois mil e quinze e nesses nove anos ao invés de diminuir. A emissão desses gases de efeito estufa nós tivemos aumento de trinta e cinco por cento dos gases de efeito estufa. Então ao longo desses nove anos e com todos esses essas vacinadas, os países não se movimentaram para cuidar do problema. Quando falamos sobre Parlamento, o deputado Nilton Tato falou algo muito interessante sobre o fato de muitas vezes o Parlamento está fazendo o trabalho inverso, né? E também foi mencionado pela própria deputada Talíria, em que muitas vezes por exemplo, nós estamos falando para o exterior de uma maneira, e nós não estamos resolvendo os nossos problemas domésticos. Então muitas leis são aprovadas no Congresso Nacional e facilitam a emissão de gases do efeito estufa, que facilitam a apropriação de terras, né, que facilita a o desmatamento. Então isso precisa ser modificado, isso é modificado de uma forma muito rápida, muito urgente. Nós estamos aqui agora falando de urgência climática, não mais de mudanças climáticas ou emergências climáticas. Então, além disso nós precisamos de recursos, recursos para fazer o processo de adaptação, recursos para investir na infraestrutura resiliente, nas cidades como foi dito anteriormente pela deputada socorro, né, nas cidades não só nas cidades também nos meios rurais. Ok, em dois mil e dez o mundo acordou para isso e se instalou o fundo global verde, o Green Clamet Pand, ou o fundo global dedicado ao clima, com a promessa de que esse fundo global de forma voluntária arrecadaria em de cem bilhões de dólares por ano. Catorze anos já se passaram e o fundo global chegou a cem bilhões de dólares no ano passado, em dezembro de dois mil e vinte e três, E até agora esse fundo global para o clima, apenas distribuiu em torno de quatro ponto três bilhões de dólares em projetos de mitigação e quatro trilhões de dólares já depositados nesse fundo, nós não chegamos, nós praticamente só chegamos aos cem bilhões que deveriam ser anuais, nós chegamos nesses cem bilhões em quatorze anos, não de forma anual. E aqui está grande problema pra esses fundos inclusive a o Ivan Oliveira do Ministério da Fazenda mencionou vários fundos e principalmente os quatro principais fundos né, que tratam sobre a questão da mudança climática no mundo, inclusive o fundo de perdas e danos que foi feito na COP vinte e sete e depois notificado na COP vinte e oito. Problema desses fundos é que eles são voluntários, sendo voluntários e tendo vários países tanto países desenvolvidos quanto os países em desenvolvimento com espaço fiscal muito estreito, ou seja, tendo problemas de endividamento público interno, problemas de endividamento público externo, faz com que esses países não tenham recursos disponíveis pra esse tipo de contribuição voluntária. As as Nações Unidas E0G vinte e as instituições financeiras internacionais como o FMI e o Banco Mundial falou muito sobre atrair o capital privado para fazer o investimento correto nas questões climáticas. No entanto, em primeiro lugar, o capital privado é dos principais responsáveis pelos processos de emissão de gases de efeito estufa, a indústria automobilística por exemplo, a indústria de guerra, né? Está sendo calculado e que nós precisamos agora em torno de quatro trilhões de dólares anuais para podermos fazer os investimentos necessários para o processo de adaptação e medicação das emergências climáticas, e que os recursos públicos não são suficientes para isso, precisamos de recursos privados. Tudo bem, mas os recursos privados não estão aparecendo. Os recursos privados eles precisam ser convencidos e muitas vezes eles estão precisando de recursos públicos para garantir baixo risco nos seus investimentos. Ao mesmo tempo, vários desses recursos privados, em torno de anuais, têm comprado de volta as ações das suas próprias empresas, investindo em torno de três ponto nove trilhões de dólares anuais para manter o valor nacional, ou seja, o valor de mercado das ações das suas próprias empresas. Então esse setor privado que tem bastante capital, está mais interessado em continuar o seu processo de lucratividade de curto prazo, do que pegar a parte desse capital e investir nos processos climáticos que são processos de médio e longo prazo, mas que precisam ser cada vez mais investidos de uma forma urgente, de uma forma imediata. Então o que que nós precisamos? Nós precisamos de novos mecanismos. O G vinte tem falado bastante por exemplo sobre a troca de dívidas soberana de países por recursos para o investimento climático. A sociedade civil é pouco, fica pouco preocupada com isso porque isso não é uma solução para o problema da dívida soberana dos países. No entanto, podemos admitir que liberar pouco o espaço fiscal nesses países para que possam investir nas emergências né, nos projetos de adaptação e de mitigação às mudanças climáticas é extremamente necessário e é extremamente bemvindo também. No entanto, esse processo precisa ser mais simplificado, precisa estar mais transparente. Outro problema é que nessa troca de dívida por recursos para o investimento climático, as agências de créditos tendem a diminuir o valor desses países que assumem esse tipo de inovação financeira para o financiamento climático. Então precisamos também ter ou seja, uma nova forma para as agências de crédito compreender ou seja, uma nova forma para as agências de crédito compreenderem que essa forma de troca de dívida soberana por financiamento climático é aspecto positivo, não negativo para o aumento da dívida dos países. Então isso precisa também ser produzido. Outras agências de créditos precisam aparecer no mercado, inclusive a CEPAO tem a sugestão da criação de uma agência de crédito pública sobre os hospícios das Nações Unidas para regular melhor este mercado de agência de crédito que é mercado oligopolizado, apenas quatro empresas mundiais tomam conta desse aspecto. Então, para concluir, a questão ambiental é uma questão de saúde pública, é uma questão de economia, é uma questão de finanças, como nós estamos vendo diante de todos os acontecimentos, não só agora no Rio Grande do Sul, mas a própria seca na Amazônia e outros problemas que têm acontecido como o processo de aridez em em espaço semiárido. Para tal, nós precisamos de recursos e para que esses recursos cheguem na ponta, cheguem nos projetos que precisam ser implementados de forma cada vez mais rápidas, nós precisamos de todo uma corrente, de todo uma ponte de instituições para que possa levar esses recursos dos grandes bancos multilaterais mundiais, intraamericanos, bancos BRICS e o próprio BNDES, que é Banco Nacional de Desenvolvimento, para os bancos regionais e para agências que possam distribuir esses recursos para pequenos projetos que possam se multiplicar, como por exemplo populações ribeirinhas, populações quilombolas, e acima de tudo o que eu gostaria de concluir, as populações indígenas, que são as populações que mais têm conhecimento em como trabalhar com a natureza de uma forma harmônica, de uma forma que não destrua o aspecto da natureza. Com isso eu gostaria de concluir essa introdução e fico à disposição para questões. Muito obrigado.",
      "summary": " Representante do Grupo de Engajamento Civil Society (C20) destacou a urgência de abordar a crise climática, criticou o financiamento continuado para indústrias poluentes e a falta de recursos privados para mitigação e adaptação. Propôs novos mecanismos de financiamento, mais transparência e ação urgente para forte instituição e entrega de recursos a projetos locais e indígenas.",
      "speaker": {
        "name": "Claudio Fernandes",
        "position": "Representante do Grupo de Engajamento Civil Society (C20)"
      }
    },
    {
      "start_time": 1715082893,
      "duration": 126,
      "transcription": "Cada, Cláudio. Com isso a gente desfaz essa primeira mesa e queria já começar a compor a segunda mesa, não sem antes reforçar a dimensão gigante que a gente está tratando aqui, não se trata como o próprio Cláudio disse, mais de mudanças climáticas, a emergência climática é uma realidade, é uma realidade agora, e por isso é papel do estado nas suas diferentes esferas, ao mesmo tempo ter medidas efetivas, concretas e urgentes pra enfrentar o aquecimento global, pra frear as mudanças climáticas e ao mesmo tempo políticas mais regionais, municipalizadas de adaptação, de mitigação, de resiliência. Sem isso, a gente vai ver lamentavelmente, de forma dramática, se repetindo tragédias anunciadas como a que hoje acontece no Rio Grande do Sul. Então, agora compondo a segunda mesa, convido Maria, espera aí, é aqui mesmo. Marina Marsal, chefe da diplomacia, advocase para a cidade, C quarenta, representante do URBAN Vinte, o vinte, Carolina de Almeida Pereira, representando a Guia Dez, o Instituto da Mulher Negra, está por videoconferência? Não? Cadê? Ah, vinte e oito de vista. Mariana Barros Barreiras, assessor especial da diretoria geral da câmara de deputados, e Fabrício Cortez, assessor de assuntos internacionais do senado federal, secretário do grupo de engajamento do p vinte no senado. Muito obrigada agradecendo a presença de todos vocês. Então já passo a palavra pra Marina. Obrigada querida. Obrigada. Obrigada tá.",
      "summary": " Deputada propõe formar nova mesa para abordar emergência climática, com medidas concretas e urgentes de diferentes esferas do governo e políticas regionais de adaptação e mitigação. Convidados especialistas e assessores de câmara e senado estão presentes. Discurso breve, passa palavra para Marina Marsal.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715083019,
      "duration": 808,
      "transcription": "Gostaria muito de saudar, a mesa esse convite é pra mim é muito bacana estar aqui ao lado de deputadas e parlamentares que se tornaram amigos de luta nessa pauta ambiental como a deputada Taliria, a deputada Célia Chacrriabá, socorro Neri e o deputado Nilton Tato que preside a Frente Parlamentar Ambientalista do qual eu faço parte do conselho, então prazer enorme estar aqui. Eu gostaria também de fazer os nossos cumprimentos a tragédia que tem acontecido no sul do país, eu gostaria de ter conhecido esses parlamentares que eu mencionei e não ter visto agravamento da emergência climática em tantas outras cidades como a gente tem visto, mas acho que inclusive fiquei muito lisonjeada com a saudação que a Socorro Neri fez, ela se dá por esse motivo, por uma marina que conheceu os parlamentares há anos atrás e tem colocado que esse senso de emergência só vai aumentar e está presenciando isso e ver parlamentares estão ativos na agenda é importante nesse sentido. Essa iniciativa de hoje eu fiquei muito feliz na verdade com o seminário, mas eu conversei com a Mayara no passado na COP de Dubai que a gente precisava, né, trazer essa responsabilidade, corresponsabilidade aos parlamentares do legado que a gente quer deixar do G20 para o Brasil, né, então qual o papel que os parlamentares podem ter na implementação dessas ações, dessas diversas propostas que vão surgir nesse ano? Eu realmente espero que esse seminário de hoje sirva pra estimular os parlamentares a criar projetos de lei, Talira, mais do que não só está na pauta ambiental e climática, reagindo, votando, resistindo como a deputada Célia Chacreabat colocou na luta por preservar o que é importante pro meio ambiente, que os parlamentares também possam propor projetos de leis que sejam progressistas e a gente conseguir bater de frente com quem está contra a nossa perspectiva de clima nessa luta, então acho muito importante que a gente possa fazer uma discussão nesse sentido que os parlamentares possam produzir legado de projetos de leis que fique, que traga perspectivas de inclusão social, de transição energética, de reforma da governança global como as prioridades do G vinte trazem, eu acho que esse é a maior contribuição que a gente pode ter como objetivo desse seminário. Eu estou aqui hoje como chefe de diplomacia para cidades na C40 a C40 é uma organização internacional que trabalha com prefeitos na agenda de clima no mundo, mas sem prefeitos, também estou como relatora de direitos humanos, econômicos, sociais ambientais pela plataforma Desca Brasil e felo de política climática pelo Washington Brasil Office. O pedido que que me foi feito era para falar do URBAN Vinte, do qual eu faço parte do secretariado executivo das propostas desse grupo de trabalho. Esse grupo foi criado em dois mil e dezessete a partir da fala do prefeito de Buenos Aires de que sentia falta de que dentro do contexto do âmbito do G20 houvesse espaço seguro para que os prefeitos e prefeitas pudessem falar das suas demandas, das emergências, do que que acontece dentro dessa configuração multinível dos atores subnacionais. Ano passado o G vinte aconteceu na Índia esse ano no Brasil, próximo na na África do Sul, A C40 Sirius ela é convocadora permanente do Urban 20 junto com CGLU e esse ano a gente tem a felicidade de ajudar, de colaborar com a cidade do Rio de Janeiro e São Paulo a serem os anfitriões do ciclo do URBAN Vinte. A gente teve uma primeira rodada, Talíria, virtual com os xerpas, os representantes das cidades em março a gente teve agora em abril uma reunião com os parceiros né os partners que foram mencionados também pelo pelo Cláudio anteriormente Alguns ciclos têm seus parceiros, a gente tem uma série de parceiros que vão propor agendas para o URBAN Vinte nesse sentido de que a gente faz pra implementar e não fazer encontro, não só o país gastar dinheiro com encontro em trazer essas pessoas e não ter nenhum legado pra população, então diversas propostas vindo esses parceiros que a gente se reuniu agora em abril e vamos ter o encontro com os xerpas e os dezoito de junho e nos dias dezesseis e dezessete de novembro, no Rio de Janeiro, imediatamente anterior ao encontro do G20, a gente vai ter também o nosso grande Summit e infelizmente ele bate com as mesmas datas da COP vinte e nove no Azerbadião, Acho que a gente fica com desafio dessas duas conferências. Agora voltou acho que a gente fica com grande desafio dessas duas conferências se retroalimentarem, o que que a gente leva de legado das demandas do G vinte que gostaria que na COP Vinte e Nove avançasse pra levantar essa discussão pra ser abarcada na COP trinta no Brasil? O que que pode estar acontecendo na COP vinte e nove que a gente precisa trazer delegado para a COP trinta do Brasil, trazer segmento e ser abarcado também nesse processo de encerramento do Summit ali em novembro. Então coloquei para vocês pouco do histórico do URBAN Vinte, dos convênios que são C40 CGLU e os Cochers que são Rio de Janeiro e São Paulo e as datas que a gente tem pra esse ano. Eu achei muito interessante das falas desde o presidente da Frente Parlamentar Mentalista, Nilton Tato, sobre a perspectiva histórica do G20 ser econômica que acabou cerceando as falas de outros atores aqui, mas eu acho interessantíssimo e importante que a gente compartilhe com a sociedade civil a necessidade de democratizar esse debate porque esse encontro é tão importante para o nosso país. O G20 ele representa oitenta por cento da economia global e oitenta e cinco por cento do PIB mundial. E por que que fórum que falava tanto da perspectiva econômica, né, hoje traz clima pra sua centralidade, ao meu ver, na medida que cria uma forçatarefa de mudança do clima e também cria uma forçatarefa inovadora pro combate à fome e à pobreza. Clima e economia não estão apartados, muito pelo contrário, o resultado que saiu o ano passado do Fórum Econômico Mundial é que a gente vai ter gasto de dezenove por cento do PIB mundial até dois mil e quarenta e nove, isso representa trilhões por ano. Então resolver a questão da emergência climática, como a gente está vendo agora no Rio Grande do Sul e que vai continuar acontecendo infelizmente, é uma questão não só social, mas uma questão econômica e é por isso que entra para a centralidade dos debates do G20 desse ano. Acho que é muito importante a gente compreender essa dimensão social. A partir disso, o Urbanity decidiu traduzir as prioridades do G20 para prioridades urbanas. Então a gente traduziu as prioridades de inclusão social, de transição energética que obviamente num país como o Brasil precisa ser justo e a gente inspirar outros países a fazer o mesmo e a reforma da governança global que eu acho que o Ivan trouxe com muita propriedade aqui sobre como o grupo de trabalho de finanças sustentáveis tem tem abarcado. Então a gente acredita que legado do G vinte pro Brasil e aí está ali uma perspectiva afrodiaspórica da gente ter no próximo ano G vinte na África do Sul, a gente pode estimular que fórum econômico tem uma preocupação grande com o legado social, quando a gente está falando dos impactos da agenda urbana, a gente está falando que todos os municípios, o Brasil tem mais de cinco mil municípios a lidar com a emergência climática, os prefeitos e prefeitas já estão lidando com o maior número de internação de pessoas por conta da saúde e não é só chuva, a gente está falando de leptospirose, de diminuição de natalidade das mulheres mais afetadas pela questão ambiental, principalmente contaminação de mercúrio, que é uma pauta que a Celia tanto fala que a gente está falando de idosos e bebês super afetados pelas ondas de calor, eu tenho trocado muito com com com Carlos Nobre, grande climatologista sobre os impactos sobre os idosos, a desidratação que vão sofrer e os maiores impactados e a falta de dados que a gente tem sobre os impactos da COVID interlocutados com com com essa agenda. Então pra gente no Urban Vinte é trazer pra vocês o que os prefeitos e do mundo estão enfrentando com a mudança do clima na perspectiva social e que os governos federais não estão olhando. Mesma coisa com transição energética, a gente tem falado muito de transição energética no Brasil, transição justa, mas é muito importante olhar a contribuição que os atores subnacionais e estados e municípios podem ter na criação de empregos bons e verdes para a população, seja na questão de resíduos sólidos o Brasil pode ter grande diferencial com as cooperativas de catadores tão tão incentivadas, seja na questão de empregos com os parques que podem nos ajudar em relação a retenção de carbono e e pra isso a gente precisa centralizar o debate em em dois eixos que a gente vai trazer com pro estatiment do do URBANC. O primeiro é a importância das parcerias multinível. Me parece que o governo federal brasileiro já entendeu o quanto as cidades podem ajudar na questão de adaptação, tanto com a atualização do plano clima quanto com a questão das oficinas de federalismo climática aconteceram em Brasília, eu tenho tenho participado. Então entendeu que precisa mandar recurso para as cidades para não ter que ficar todo mês viajando para uma nova tragédia, para novo estado, entenderam a parte adaptação, mas acho que precisam entender também as contribuições que a cidade podem ter em relação a mitigação. O Brasil ele precisa atualizar a NDC do país no próximo ano, na COP de Belém, como foi mencionado aqui anteriormente, e a contribuição do país para o acordo de Paris ela é muito voltada para mitigação. Rio de Janeiro, São Paulo e Belém, cidades que recebem grandes eventos, o setor mais responsável pela missão de gases de efeito estufa é o setor de transportes. Então assim, as cidades precisam estufa, cidades precisam receber essas finanças climáticas estufa, cidades precisam receber essas finanças climáticas pra terem projetos que sejam inclusivos, bom pra população e pra diminuir a emissão de gás de efeito estufa. Esse é o legado que o Brasil pode deixar. Algo que seja bom pro clima, mas também seja bom pras pessoas. Então, essa parceria multinível entre estados, municípios e governo federal precisa acontecer não só em adaptação, a gente tem mais de cinco mil municípios, mas também na contribuição das cidades para mitigação em transporte, infraestrutura, o Brasil e já concluindo, Talíria, a gente felizmente voltou com o ministério da cidade nessa conjuntura, o ministério tão importante pra agenda urbana. E os projetos do Minha Casa Minha Vida do PAC ele já tem trazido as novas residências com energia solar de matriz, eu gostaria muito de ver projetos de financiamento para que os novos órgãos públicos a nível das cidades, as delegacias, as escolas, as creches também já fossem verdes, também já tivessem processo de compostagem, então é muito importante que olhe pra contribuição que as cidades podem ter pra nova NDC brasileira que vai inspirar o mundo não só em adaptação mas em mitigação pra infraestrutura, transporte e também para a questão do resíduos sólidos e a gente gerar empregos de verde para nossa população que sofre com uma desigualdade tão grande, principalmente num ano de de eleição municipal como a gente tem esse ano, tá Lir? A gente precisa cobrar dos nossos prefeitos e prefeitas que tragam clima e a sua perspectiva econômica pra centralidade dos seus planos de governo e eu espero que o ouvinte desse ano que a gente quer entregar pra presidência do G vinte, pro presidente Lula, as nossas propostas possam inspirar o mundo de G vinte diferenciado nos próximos anos, de uma cópia diferenciada nos próximos anos que se preocupem não só com as pessoa, não só com a mudança do clima mas com com as pessoas. Obrigada, Taline.",
      "summary": " Representante do Urban 20 (U20) propôs parceria multinível para combater emergência climática, priorizando inclusão social, transição energética e reforma governança global. Urge projetos legislativos progressistas e inclusão de demandas urbanas no G20 e na COP29. O Urban 20, sediado por Rio e SP, tem encontros em junho e novembro, buscando legado positivo para população e clima.",
      "speaker": {
        "name": "Marina Marçal",
        "position": "Representante do Urban 20 (U20)"
      }
    },
    {
      "start_time": 1715083827,
      "duration": 47,
      "transcription": "",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715083874,
      "duration": 558,
      "transcription": "Taliria Petroni, obrigado à Frente Parlamentarista por ter me convidado. O meu nome é Fabrício Cortes. Eu trabalho coordenando a assessoria internacional da diretoria geral, e também secretario Congresso Nacional portanto tem grupos trabalhando em conjunto tanto no Senado quanto na Câmara por isso minha colega Mariana e eu dividiremos esse espaço pra falar do p vinte tá? Eu gostaria primeiro de dizer como vai funcionar essa nossa fala eu primeiro vou dar panorama dessa atuação parlamentar dentro da esfera internacional e depois nas numa segunda parte a minha colega Mariana vai trazer informações relacionadas mais diretamente ao funcionamento do P vinte no Congresso Nacional este ano, e essa foi a razão pela qual a Frente Parlamentar nos convidou, tá? Eu acho que essa é nossa primeira vez falando publicamente do P vinte, tá? Nós falamos do P vinte em reuniões fechadas, tratando com outros grupos de engajamento, mas essa é a primeira vez de fato falando sobre esse grande evento que o Congresso Nacional realizará este ano. Portanto eu começo dizendo a a da importância do evento, esse ano pro Senado nós marcamos duzentos anos do nosso Bicentenário, então o P vinte neste ano é evento muito importante porque ele está inserido dentro desse contexto, e este ano o P vinte celebra a sua décima edição, então nós estamos celebrando dez anos do evento Parlement Training ou do Parlamento Vinte da cúpula de parlamentos dentro do G vinte. O que que é importante a gente ter em mente quando a gente fala do P vinte? A gente está falando aqui de uma atuação parlamentar dentro da esfera internacional. E é justamente por conta dos parlamentos e dos parlamentares terem se envolvido tendo se envolvendo muito mais dentro das questões internacionais e justamente por conta dessa união de forças vezes de muitas vezes mas que consegue chegar em uma ideia criativa pra soluções de problemas contemporâneos dentro contextos globais é que os parlamentos têm sido chamados a cada vez mais participarem de fora os internacionais e procurem muitas vezes soluções que podem girar muitas vezes dentro de aspectos declaratórios e políticos, mas que tem uma uma função, vejo isso de maneira muito clara hoje, muito importante porque o parlamento ajuda a conduzir e orientar os seus respectivos governos. Então essa atuação é muito clara e existem vários exemplos de como ela se dá dentro do contexto parlamentar internacional, por exemplo os fóruns internacionais como este é exemplo de atuação da chamada diplomacia parlamentar, grupos de amizades entre parlamentos são muito comuns o Congresso tem vários tanto no Senado quanto na Câmara, isso é muito comum em outros países relatórios sobre questões internacionais então quando o parlamento ou o parlamentar faz algum relatório uma comissão faz relatório sobre uma questão internacional, ele está atuando dentro de uma esfera que até pouco tempo ele não não fazia. Comissões temáticas a gente está dentro aqui da CREDEM, a CREDEM é uma praticamente a consubstanciação desse dessa diplomacia parlamentar né, a gente tem uma comissão dentro do parlamento que se destina a tratar de temas exclusivamente internacionais. Uma delas também a gente pode dizer audiências públicas quando convocase o ministro das Relações Exteriores ao Parlamento, a gente pode dizer que é uma atuação do parlamentar dentro da esfera internacional. E é justamente dentro desse processo de do das relações internacionais, é que a gente tem a manifestação de importante organismo internacional, dos mais antigos e dos menos conhecidos organismos internacionais, que é a União Interparlamentar. A União Interparlamentar a gente chama ela também de a ONU dos Parlamentos, ela é responsável desde mil oitocentos e oitenta e nove por congregar os parlamentos nacionais em torno de debates dentro da diplomacia parlamentar, ela foi criada pra se evitar guerra e pra tratar de assuntos relacionados claros à à promoção da paz, mas hoje ela tem objetivo muito vasto, atuando dentro de questões como por exemplo gênero, sustentabilidade, promoção da democracia, dentre outros vários temas que ela atua. Então a união interparlamentar em dois mil e dez propôs no contexto do G vinte no Canadá, uma reunião entre os presidentes de parlamentos dos países do G vinte e essa daí é a génese do do do P vinte dentro do contexto do do do G vinte. Naquela época em dois mil e dez essas reuniões eram informais, a gente não nem chamava essas reuniões de cúpula como ela passou a ser chamada a partir de dois mil e dezoito. E os os presidentes de parlamento se reuniam e não havia uma comunicação oficial, comuniquet ou uma declaração final por parte dos P vinte levada diretamente à cúpula dos presidentes do p vinte ou seja do executivo não havia isso tá era encontro a que a gente podia considerar de forma informal embora os presidentes estivessem lá mas nunca houve essa forma mais institucionalizada do P vinte. Foi apenas em dois mil e treze no México que passou a se estabelecer uma comunicação oficial por parte do P vinte apenas no México. Daí então houve hiato de cinco anos onde não houve qualquer reunião do P vinte e essa reunião volta no G vinte na Argentina em dois mil e dezoito. No G vinte de dois mil e dezoito passase então a ter uma maior do P vinte e claro com uma comunicação oficial por parte da reunião essa comunicação chamada de ou declaração final é levada depois à cúpula do G vinte tá? Isso é muito interessante porque ah hoje a gente já tá aí na depois dessa institucionalização na quinta reunião né nossa a quinta reunião foi na Índia o ano passado, portanto nossa reunião aqui seria já a partir de uma corpo mais organizado do P vinte, tá? O só pra vocês saberem 00A União Interparlamentar tem hoje cento e oitenta cento e oitenta países membros, o Brasil é desses membros desde mil novecentos e cinquenta e quatro, Pra se associar o parlamentar precisa procurar o secretariado da união interparlamentar aqui no Congresso Nacional. Nós temos secretariado é a Silvia Araújo, a secretária da União Interparlamentar no Congresso Nacional, nós temos oitenta parlamentares, oitenta deputados por parte da câmara e dezessete senadores membros da União Interparlamentar então estão aptos a participar inclusive de reuniões dentro do das da União Interparlamentar. Ah isso é interessante porque isso esse grupo brasileiro é institucionalizado desde mil novecentos e cinquenta e quatro e reconhecido desde mil novecentos e cinquenta e cinco por ambas as casas, então há uma participação, uma diplomacia parlamentar nesse contexto, sendo feita no maior organismo cinco porque foi ano de reconhecimento aqui no Congresso Nacional. Hoje nós temos uma presidente, a presidente dessa união interparlamentar, a Tulia Axon da Tanzânia foi eleita ano passado na Assembleia da União Interparlamentar em Angola. Tá então esse é o 0 âmbito em que se dá o P vinte ele é evento idealizado pela pela União Interparlamentar e elas e ele sempre é feito com o país anfitrião da vez, então este ano o Brasil o Congresso Nacional mais especificamente realizará evento em conjunto com a União Interparlamentar, e a este evento nós damos o nome de P vinte, ou seja, a cúpula de parlamentos dos países membros do G vinte, tá? E bem, essas são as impressões gerais que eu acho necessário que todos tenham pra gente entender como ocorre e o formato em que ocorre o p vinte este ano no Brasil que vai seguir o a tradicional o tradicional formato dos p vintes que nos antecedeu. Por isso a com autorização a colega Mariana.",
      "summary": " Reunião de presidentes de parlamentos do G20 no décimo P vinte, institucionalizado no Brasil em 2023. O país participa do grupo Brasileiro na União Interparlamentar desde 1954, praticando diplomacia parlamentar em vários fóruns. Relevância crescente da comunicação oficial e atuação parlamentar internacional.",
      "speaker": {
        "name": "Fabrício Côrtes",
        "position": "Assessor de Assuntos Internacionais do Senado Federal - Senado Federal"
      }
    },
    {
      "start_time": 1715084432,
      "duration": 17,
      "transcription": "Coordenador da frente parlamentar ambientalista e que traz importantes reflexões. Agradecer aqui sobretudo a iniciativa da coletiva de imprensa, mais tarde é muito importante vocalizar pra fora e sobretudo porque parte do desastre climático é em decorrência também dos desastre político e é importante dizer isso, que nós precisamos retomar a consciência da sociedade civil, sobretudo como votamos. É impossível pensar planeta de pé continuando votando em parlamentares que não reconhece que a mudança climática não é somente ficar aqui no ar condicionado mas sobretudo a evidência real do calor do grande índice de chuva e sobretudo nós estamos vivendo momento onde a CCJ tem passado rolo compressor sobre as questões ambientais, votou recentemente acesso a campos de altitude que falava que era o acesso à montanha que não ia derrubar nenhuma árvore e eu falava acredito que a Terra é plana e quer derrubar agora as quer acessar agora as montanhas e sobretudo foi votado também nos últimos vinte dias também considerando a silvocutura, que é a monocultura de eucalipto como uma atividade não poluente, isso é muito importante sobretudo a região que vive em situação de carvoaria. Então nesse momento nós estamos passando esse rolo compressor. Agradecer aqui a deputada Érica Cocai que eu vou pedir enquanto nós vamos compor na mesa que ela faça uma saudação daí. Vou chamar para compor a mesa e logo em seguida para Érica fazer uma saudação. Ivan Oliveira, que é coordenador do grupo de trabalho e finanças sustentável do G vinte do Ministério da Fazenda. Pedro Ivo Ferraz, representante da forçatarefa para a mobilização global contra a mudança do clima, que está participando online, que é do Itamaraty. Maíra, representante da plataforma Cipó, integrante do grupo engajamento do G vinte. E ver que se o Cláudio Fernandes representante do grupo de engajamento se já chegou. Vou passar para deputada Érica Cochai. Pode, Mas agradecer aqui a deputada Érica Cochai que fala muito das cerca dos latifúndio, e que o primeiro ponto do G vinte trata do combate à fome, à pobreza e à desigualdade, e nós sabemos que acerca sobretudo o que está se preparando pra votar na CCJ, o PL do despejo arbitrário impede os movimentos sociais a acesso à terra e dá o prazo de quarenta e oito horas sem ação judicial pras forças policiais arrancar fazendo reintegração de pós. Nós sabemos que o eixo número do combate à fome, à pobreza e à desigualdade que está pautado no G vinte, é impossível avançar nessa pauta quando não se garante sobretudo regularização fundiária e sobretudo a demarcação dos territórios indígena, MST, MTST, porque nós precisamos sobretudo garantir a redemocratização do uso e do acesso à Terra. Gostaria já de passar de imediato pra Ivan Oliveira, coordenador do grupo de trabalho de finanças sustentável do G vinte do Ministério da Fazenda. Mais uma vez agradecer aqui à proponente dessa importante audiência seminária, deputada Talira Petroni, que estamos monitorando aqui a chegada dela. Bom dia a todos.",
      "summary": " Deputada reflexiona sobre desastres climáticos e políticos, falando na necesidade de reconhecer a mudança climática e sua relação com as ações políticas. Menciona vários exemplos de políticas ambientais recentes que considera negativas, e enfatiza a importância de regularização fundiária e garantia de acesso à terra para combater fome, pobreza e desigualdade.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715084449,
      "duration": 453,
      "transcription": "Alô? Testando? Bom, bom dia a todas, a todos, muito obrigada deputada pelo convite e agradeço também aos demais deputados que estavam aqui presente, deputada Socorro Nilton Tato, deputada Célia, deputada, ai meu Deus. Ai meu Deus. Só como já eu já citei, né? Tô eu tô esquecendo alguma, mas tá certo. Bom. Érika Cockai? A Érica era isso mesmo, eu tava que estava faltando a Érica. Bom gente meu nome é Mariana eu sou assessora do diretor geral aqui da Câmara dos Deputados. E estou assim como o Fabrício no grupo de trabalho que coordena as atividades do P vinte no Brasil esse ano então a gente tem grupo de trabalho no senado outro de trabalho na Câmara, e a gente está o tempo todo fazendo essas interlocuções, porque acaba que o P vinte é grupo de engajamento que a gente diz que tem essa particularidade, primeira particularidade de ser poder da república então não é grupo de engajamento que se encaixa facilmente numa classificação como os demais grupos de engajamento, e a outra particularidade o fato de sermos país bicameral e com isso, costumamos sempre pedir a duplicidade de assento e de espaço de fala, porque apesar de estarmos trabalhando muito bem conjuntamente, são duas casas cada uma com seu presidente isso a gente faz muita questão de de respeitar. O Fabrício fez uma excelente introdução sobre o histórico do P vinte, eu voume até apenas as reuniões que a gente está pensando pra esse ano, e aí eu gostaria de comer comentar então dois encontros que estão sendo pensados. O primeiro encontro, é encontro que, traz caráter de ineditismo, que é o primeiro a primeira reunião de mulheres parlamentares do P vinte. Então o P vinte já se reúne há alguns anos como o Fabrício comentou, mas nunca houve uma reunião de mulheres comentou, mas nunca houve uma reunião de mulheres parlamentares. Essa reunião foi anunciada no final do ano passado, pelo presidente Arthur Lira lá na Índia, a ideia dessa reunião foi muito bem recebida pelo presidente Lula, e isso foi ganhando corpo então agora nós já estamos na no meio do caminho para a realização desse evento, Então essa reunião de mulheres parlamentares acontecerá nos dias primeiro e dois de julho, na cidade de Maceió, a escolha de Maceió veio da bancada feminina da Câmara dos Deputados, e pra esse evento, esse é evento de parlamentares então estão convidadas todas as deputadas federais, todas vinte e também dos países convidados pra cúpula do G vinte, a gente está falando de mais de quarenta países, então a gente pretende reunir parlamentos internacionais, como mencionou o próprio Fabrício naturalmente ao IP estará presente, Parlamento do Mercosul, Parlamento PanAfricano, então todas essas entidades estão convidadas pra essa reunião de Maceió, que traz esse caráter de ineditismo, como traz também 000G vinte pensado pelo Poder Executivo com algumas linhas inéditas. Essa reunião de mulheres ela vai seguir os mesmos tópicos deputada das, pensados pelo G vinte de maneira mais ampla. Então o lema é o mesmo, construindo mundo justo e planeta sustentável, então em completo alinhamento com tudo que está sendo discutido aqui hoje, e os principais eixos de debate, que são os mesmos que já foram sentados aqui pelos colegas, mudança do clima e desenvolvimento sustentável, inclusão social e combate à fome e à pobreza, e reforma das instituições globais. Eu quero dar spoiler aqui, eu naturalmente não sou parlamentar e nem posso jamais falar por nenhuma delas, mas elas já começaram a pensar o programa específico para a ao encontro, então a gente já tem programa Tentativa e nesse programa Tentativa, a gente vai ter painel sobre mulheres na política e fortalecimento da democracia, depois painel específico sobre mulheres justiça climática e sustentabilidade ambiental, então mais uma vez incompleta aderência com tudo que está sendo discutido aqui, e por fim outro painel que será sobre promoção da igualdade, autonomia econômica das mulheres e superação do racismo, e aí certamente a gente tem que colocar também todo o arcabouço sobre elas colocarão certamente sobre racismo ambiental, sobre eco feminismo, e sobre todas essas pautas que não podem ser deixadas de lado se a gente quer discutir as temáticas globais com clareza então a a escolha das deputadas foi, por não se limitar como é com muito com muito acerto por não se limitar a pautas exclusivamente femininas mas por discutir pautas globais com o enfoque feminino que elas eventualmente mereçam. Então nós teremos esse primeiro encontro em primeiro e dois de julho, e no final do ano em novembro na primeira semana de novembro vai acontecer aí sim a cúpula do p vinte A deputada Socorro no começo do evento ela até comentou que a cúpula seria em Maceió, mas não é exatamente isso, a cúpula é em novembro, na primeira semana de novembro, aqui no Palácio do Congresso Nacional, ao que tudo indica assim tem sido feitas as tratativas entre os presidentes, Pacheco e Lira. Então a a cúpula em novembro aí sim com todos os países do P vinte mandando provavelmente os seus presidentes, os seus speakers e enfim quem eles acharem pertinente, e a reunião agora em julho voltada para as mulheres parlamentares então com essa esse tom também de protagonismo como eu gostaria de mencionar. Enfim, ficamos à disposição para quais quaisquer esclarecimentos que se façam necessários mas sempre lembrando que a gente, aí eu imagino que falo também pelo Fabrício, nós não somos parlamentares então a gente é da parte de organização do evento, estamos fazendo de tudo pra que esses eventos e serão né, pra que eles sejam sucesso, mas perguntas mais específicas ou debates mais específicos sobre os encaminhamentos, os temas que as parlamentares e os parlamentares vão debater, é sobre isso a gente naturalmente não pode entrar em maiores detalhes como fizeram nossos nossos colegas aqui de mesa porque eles têm outra outra outra posição nos grupos respectivos está bem? Então, era isso muito obrigada a todos. Obrigada.",
      "summary": " Assessora especial da Diretoria-Geral CD - Câmara dos Deputados anunciou:",
      "speaker": {
        "name": "Mariana Barros Barreiras",
        "position": "Assessora especial da Diretoria-Geral CD - Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715084902,
      "duration": 7,
      "transcription": "Obrigada Fabrício. Então passo agora pra Carolina. Bom",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715084909,
      "duration": 602,
      "transcription": "Bom dia a todas as pessoas, agradeço em nome de Geledés o convite para participar dessa audiência pública seminário, aqui na comissão de legislação participativa da câmara dos deputados no âmbito da frente parlamentar mista ambientalista para tratar sobre tema que não pode mais esperar para ser resolvido que é a justiça climática. Mas primeiramente gostaria de agradecer e saudar a senhora presidente dessa sessão e proponente da iniciativa, deputada Talira Petroni e aos nobres colegas que compõem essa mesa presencialmente e virtualmente também. Bom hoje eu estou aqui pra dialogar com vocês a respeito deste tema de extrema urgência que é a intersecção entre a justiça climática e a justiça racial. Como já mencionei, estou representando aqui Geledés Instituto da Mulher Negra, organização brasileira que há 36 anos dedicase ao trabalho pela defesa dos direitos das mulheres negras e da população afrodescendente no Brasil. Inggalidez, eu sou assessor e consultora internacional, atualmente eu atuo como co facilitadora do Grupo de Trabalho oito do C20, que trata sobre os direitos das mulheres e das meninas e da igualdade de gênero. No C20, Geledés também está atuando no grupo de trabalho Economias justas, inclusivas e antirracistas, E também no grupo três que trata sobre meio ambiente, justiça climática e transição justa. Também estamos no W20, onde nossa querida diretora Sueli Carneiro é membro do conselho consultivo e participamos também do T vinte. Bom, no âmbito do GT três do C vinte, em diálogo com todos os outros espaços em que estamos ocupando no G vinte, Geledés reconhece que a emergência climática nos leva a uma conclusão inevitável. Não se pode alcançar a justiça climática sem a justiça racial. E o contrário também é válido, não, jamais, nunca se obterá justiça racial nesse país sem justiça climática. Isso porque os impactos da degradação ambiental que decorrem das mudanças climáticas incidem de forma desproporcional sobre as comunidades racializadas nesse país. E, por isso, é necessária uma reorientação urgente das nossas instituições políticas, dos nossos sistemas econômicos e de nossas estruturas legais. Sabemos que o racismo institucional, a herança do colonialismo, e coloca a população afrodescendente em condições de vulnerabilidade permanente. No contexto da emergência climática, o racismo institucional se desdobra no racismo ambiental, que se reflete na distribuição desigual dos danos ambientais causados pelas mudanças climáticas em comunidades afrodescendentes que são frequentemente as mais afetadas e as mais negligenciadas. São as comunidades mais afetadas porque são empurradas para áreas periféricas que carecem de infraestrutura necessária para suportar mudanças e catástrofes, catástrofes climáticas e as mais negligenciadas pelo esforço de reconstrução estatal e até mesmo da iniciativa privada que não têm interesse em investir nessas áreas e consequentemente não têm interesse em investir pessoas, nós, pessoas afrodescendentes. Exemplo disso são as chamadas zonas de sacrifício racial. Esse termo se refere a áreas que sofrem desproporcionalmente com a degradação ambiental devido a práticas discriminatórias e políticas ambientais injustas e por isso impactam majoritariamente comunidades racializadas. Essas zonas são frequentemente localizadas perto de fontes de poluição industrial, depósitos de resíduos tóxicos e outras fontes de degradação ambiental como mineração intensiva e desmatamento. É nesse sentido que o conceito inicial zona de sacrifícios se expande para incluir também o aspecto racial ao considerarmos como as decisões sobre onde localizar atividades poluidoras, muitas vezes são influenciadas de forma combinada por fatores socioeconômicos e raciais. Com isso, comunidades racializadas são, historicamente, as menos preparadas para resistir ou recorrer legalmente contra práticas políticas prejudiciais, devido a limitações econômicas e políticas. Essa situação perpetua, por exemplo, ciclos de pobreza e problemas de saúde, como já foi citado, Consolidando a vulnerabilidade dessas comunidades frente às mudanças climáticas e outros desastres ambientais. Preciso ressaltar também que em documentos e acordos internacionais, têm sim se reconhecido a necessidade de combater o racismo e promover a inclusão. O Brasil, em particular, avançou ao incluir no tema da última declaração política do Fórum Político de Alto Nível sobre Desenvolvimento Sustentável, que ocorreu em setembro de dois mil e vinte e três, em Nova Iorque, o seguinte compromisso, abre aspas, Intensificar nossos esforços na luta contra o racismo, todas as formas de discriminação, xenofobia e intolerância relacionada. Estigmatização e discursos de ódio em todos os níveis por meio de cooperação, parceria e inclusão e com respeito à diversidade, fecha aspas. Este compromisso é passo inicial crucial, mas por si só ainda Estadosmembros do G reconheçam e enfrentem de forma propositiva e planejada as intersecções entre racismo ambiental e justiça climática. Para que esse planejamento seja de fato efetivo e possa alcançar a igualdade racial e a tão necessária justiça climática, nós de Geledés propomos que no âmbito do G vinte, com o apoio das parlamentares e dos parlamentares brasileiros, que as seguintes medidas sejam tomadas. Primeiro, é necessário reconhecimento diferenciado dos impactos climáticos, porque como eu já disse, as consequências das mudanças climáticas não são iguais para todos, nos casos de catástrofes verticais. Raça e gênero influenciam esses impactos de maneira significativa. Precisamos desenvolver métodos eficazes para coleta e análise de Não podemos Não podemos nos limitar a médias que obscurecem as disparidades raciais e de gênero. A partir disso vem a segunda medida, políticas públicas que tenham como enfoque a integração de raça e gênero nos planos de adaptação. Para que nossos planos nacionais de habitação, de adaptação e prevenção de desastres, incluam as mulheres afrodescendentes como agentes de mudanças essenciais. As mulheres afrodescendentes três, Número três, é crucial a superação do racismo institucional que impede a devida valorização do conhecimento tradicional. Porque o conhecimento tradicional perpetuado na atuação das mulheres afrodescendentes, principalmente a respeito da adaptação climática, governança e agricultura, é recurso de valor cultural e científico inestimável. Assim é vital considerar como esse conhecimento que oferece perspectivas enriquecedoras e soluções inovadoras a partir de suas experiências no território seja reconhecido. Por fim, é necessário o financiamento para a É essencial que os capitais públicos e privados sejam estrategicamente alocados com o intuito de promover a adaptação às mudanças climáticas, reconhecendo as necessidades específicas das comunidades mais afetadas. Isso inclui a garantia de que o financiamento para adaptação seja acessível às mulheres afrodescendentes e à população afrodescendente, por meio da simplificação de processos de submissão e financiamento e da promoção de informações e capacitações adequadas. Cada uma dessas determinações é passo fundamental para assegurar que a justiça climática inclua também a justiça racial. Ao integrarmos essas diretrizes em nossas políticas e ações, estamos não apenas promovendo a igualdade racial, mas também a justiça racial, o acesso a direitos, o desenvolvimento econômico e social para todos e estaremos também fortalecendo toda a nossa capacidade de resposta coletiva às mudanças climáticas. Muito obrigada.",
      "summary": " Representante - Geledés - Instituto da Mulher Negra abordou justiça climática, sua intersecção com racismo e necessidade de combate a esse. Ela ressaltou impactos desproporcionais de degradação ambiental em comunidades racializadas, requerendo reorientação institucional, econômica e legal. Ela propôs medidas integrando raça e gênero em planos de adaptação, reconhecimento de conhecimento tradicional e financiamento para adaptação direcionado às comunidades afetadas.",
      "speaker": {
        "name": "Carolina de Almeida Pereira - Geledés - Instituto da Mulher Negra",
        "position": "Representante - Geledés - Instituto da Mulher Negra"
      }
    },
    {
      "start_time": 1715085511,
      "duration": 202,
      "transcription": "Muito obrigada, Carolina. Vamos agora, às questões trazidas virtualmente, não é isso? Isso. E aí eu vou, me permitam falar, trazer as quatro questões mais comentadas e aí passo pra pro pra pros representantes da mesa comentarem e fazerem a as considerações finais, pode ser? Quer falar. É isso Lívia? Tá. Então vamos lá o Gabriel Dantas, ele trouxe a seguinte questão, como os bancos multilaterais de desenvolvimento estão abordando a questão do financiamento do enfrentamento ao racismo ambiental? E mais especificamente, como estão priorizando estratégias de investimento que considerem as interseções de raça e gênero, tanto na realidade do Norte quanto do Sul global. Só essa pergunta fácil que ele trouxe. Ele também trouxe quais são as estratégias específicas que o G vinte planeja implementar para garantir acesso e participação equitativos das comunidades marginalizadas, especialmente mulheres afrodescendente em iniciativas voltadas pra mitigar as mudanças climáticas e promover o desenvolvimento sustentável. E a terceira questão trazida pelo Gabriel, foi a seguinte, analisando a realidade do sul global, vemos que os territórios com menor infraestrutura e serviços ambientais básicos, são aqueles nos quais se concentram a população afrodescendente e os domicílios chefiados por mulheres de baixa renda, e que, onde também se concentram os impactos das mudanças climáticas. Qual que é o plano do G vinte pra garantir que as mulheres afrodescendentes, que enfrentam desproporcionalmente os impactos da crise climática e do racismo ambiental, sejam incluídas e apoiadas em suas iniciativas de justiça climática e socioambiental. E, a Isabelle Christine trouxe a última questão que a gente vai, ah não, tem mais uma aqui, mas vamos lá. É a Isabele Christine. O parlamento tem assumido cada vez mais papel importante junto ao orçamento público brasileiro. Como a sociedade pode fiscalizar e garantir o uso eficaz desse recurso? Como o G vinte pode ajudar a conscientizar e pressionar os parlamentares para que eles destinem emendas para adaptação e mitigação climática. E, a questão da Ana. A presidência brasileira no G vinte definiu quatro pautas estratégicas. Adaptação preventiva emergencial frente aos eventos climáticos extremos, pagamentos por serviços ecossistêmicos, três oceanos e, por fim, quatro, resíduos e economia circular. A Câmara dos Deputados terá pautas próprias no encontro? Como elas poderão dialogar com as do governo federal? Então passo já ao aos debatedores pra fazer os comentários e considerações finais. Quem quer começar? Pode Mariana vai lá. Alô.",
      "summary": " Deputada traz quatro questões comumente discutidas:",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715085713,
      "duration": 205,
      "transcription": "Olha só, eu queria aproveitar a oportunidade pra fazer dois comentários sobre duas questões que foram colocadas aqui. A primeira é a questão da Isabelle, ela fala que o parlamento tem assumido papel mais importante como que a sociedade pode fiscalizar. A Câmara dos Deputados, ela tem aplicativo que é muito interessante e que é uma uma oportunidade que a gente tem aqui pra falar sobre ele, que é o Info Leg orçamento. Ele é aplicativo pra você baixar pro seu celular pro seu smartphone, tablet, e ele é acessível pra qualquer cidadão, não é apenas pra quem trabalha aqui na câmara, e aí esse, com esse aplicativo consegue obter informações sobre a execução de alguma emenda parlamentar, sobre a execução também de alguma ação orçamentária. E aí com isso, o cidadão ele consegue acompanhar a execução e ele pode salvar uma emenda específica, ele entra lá cria o perfil dele, ele salva aquela emenda, e ele vai receber notificações daquelas emendas que ele salvar como favoritas, tá? Pode ser tanto emenda individual como emenda de bancada. E, então ele vai recebendo essas notificações e vai podendo acompanhar. Então essa é uma maneira, uma das maneiras que a Câmara tem de participação popular na coisa pública, e principalmente numa interface muito digital, muito, de muito intuitiva né, de muito fácil emprego pela população em geral, então eu aproveito pra deixar o convite pra quem estiver assistindo e tiver interesse nessa temática, de baixar esse aplicativo que se chama Infoleg Orçamento, tá? Então esse é dos, uma das frentes do Infoleg, todo mundo que trabalha na câmara usa o Info Leg toda hora, mas existe esse outro que é o Info Leg orçamento pra acompanhar emendas, então é isso responde uma das parte, uma parte da questão da Isabelle né. E em relação ao a conscientização dos parlamentares pra destinação de emendas, isso é algo que pode ser feito tanto no âmbito do G vinte como no âmbito do da própria presença aqui na Câmara dos Deputados e por esses outros canais de que a população em geral pode usar para acessar os seus parlamentares aí acho isso vale tanto pra câmara quanto o Senado cada com os seus canais. Sobre a última pergunta colocada que é a da Ana, se a câmara terá pautas próprias no encontro, a gente já falou sobre isso né, eu falei pouco sobre as pautas vinte princípio seguir os mesmos temas do G vinte, mas a gente ainda não tem para o encontro de novembro programa mais específico, mais detalhado pra poder responder, mas retomando então, no encontro de mulheres a gente tem as mesmas pautas, lembrando algumas específicas que são, mulheres na política, mulheres de justiça climática e sustentabilidade ambiental, e promoção da igualdade autonomia econômica das mulheres e superação do racismo. O meu colega queria completar o 0 Fabrício né? Não, eu já vou passar pra ele",
      "summary": " A assessora especial CD-Câmara dos Deputados mencionou o aplicativo Info Leg Orçamento, que fornece informações sobre execução de emendas e ações orçamentárias, e traz notificações sobre emendas salvas. Discutiu-se a conscientização de parlamentares sobre a destinação de emendas e, em encontro de mulheres, temas como mulheres na política, justiça climática, sustentabilidade, e igualdade econômica das mulheres serão abordados.",
      "speaker": {
        "name": "Mariana Barros Barreiras",
        "position": "Assessora especial da Diretoria-Geral CD - Câmara dos Deputados"
      }
    },
    {
      "start_time": 1715085918,
      "duration": 31,
      "transcription": "Não, eu que peço desculpas, Zé, porque chegou uma demanda das pessoas também trazerem questões presencialmente, se vocês me permitirem, eu poderia passar pras questões. Gente, só precisa ser muito rapidinho porque a gente, a princípio precisa entregar uma hora aqui a a sala, então de repente pra duas pessoas falarem rapidinho, não sei se a Eric quer falar agora também, tá. Então vamos abrir pra duas intervenções rapidinhas por favor.",
      "summary": " Deputada permite perguntas pessoais, peça rapidez devido ao tempo limitado, e sugere abertura para duas intervenções breves.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715085949,
      "duration": 121,
      "transcription": "Ligou agora. Está funcionando? Bom, eu sou Bernadete Rocha, venho da Bahia e estou aqui representando a Rede Brasileira de Educação Ambiental. E aí me incomodou muito, assim, quero parabenizar pelo evento e fogo, fico muito feliz de ver muitas mulheres aí nessa mesa e nesse evento aqui representando nós que sempre somos retiradas né das falas, mas ninguém citou a educação ambiental. E isso me incomoda muito. E0P vinte aí em especial porque quando no desmonte da educação ambiental fomos nós os educadores ambientais que ficamos na resistência. Fomos nós que provocamos duas audiências no Senado. Então assim, cadê a educação ambiental? Então aí eu eu me arvoro a citar Paulo Freire, porque se a educação ambiental não é a solução tampouco sem ela, onde vamos chegar à consciência crítica de todos os cidadãos? Onde vamos agora querem mudar o nome pra educação climática? A legislação brasileira ela é exemplo para o mundo. A nossa lei a nove sete nove cinco ela tem vinte anos. Então cadê a educação ambiental na fala de vocês? Então assim, me incomoda muito mais uma vez nós estarmos aqui com recurso público, espero, por favor, que não fiquem só nas falas. Eu tenho mais de trinta anos dedicado a esta causa. Espero que vocês comecem a agir, porque meus cabelos brancos já estão ficando acho que de outra cor. Obrigada pela oportunidade.",
      "summary": " Participante destaca importância da educação ambiental, critica sua ausência no evento e pede ação em vez de mero discurso.",
      "speaker": {
        "name": "BERNADETE ROCHA",
        "position": "Participante"
      }
    },
    {
      "start_time": 1715086070,
      "duration": 16,
      "transcription": "Quem é a próxima pessoa? Certo, mais alguém quer fazer uso da palavra? Rapidinho por favor tá? Está ligado né?",
      "summary": " Deputada solicita alguém para falar rapidamente.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715086086,
      "duration": 95,
      "transcription": "Bom, quase boa tarde a todos e todas, né? Bom dia ainda, né? Ninguém almoçou aqui. Meu nome é Maria, sou nordestina, morando em Brasília há alguns anos. E eu a minha pergunta eu queria direcionar pra autora, né, do requerimento desse seminário que eu acho super importante. Eu sou pósgraduanda em gestão estratégica de sustentabilidade ESG, mas a minha fala aqui não é como uma especialista. A minha fala é como sociedade civil. E eu queria entender, né, como essa casa, na verdade como a minha fala é direcionada pra deputada Taliria, eu queria entender, deputada, como os parlamentares dessa casa, melhor dizendo do Brasil, eles vão eles podem conciliar de fato efetivamente, né, as a importância do combate à fome, à desigualdade, à pobreza associada às agendas do G vinte, tá, na pauta do clima e da sustentabilidade. Eu queria, de fato, saber como isso será aplicado, já que em uma fala que, na verdade duas falas me chamou bastante atenção mas de manhã, logo mais cedo, a deputada Célia, ela falou dessa questão do negacionismo né, e a gente ainda enfrenta essa essa super dificuldade. Então muito obrigada, estou ansiosa por ouvila.",
      "summary": " Participante é uma pós-graduanda em gestão estratégica de sustentabilidade, moradora de Brasília, que perguntou como parlamentares conciliarão combate a fome, desigualdade e pobreza com agenda do clima e sustentabilidade, estando atenta à fala da deputada Célia sobre negacionismo climático.",
      "speaker": {
        "name": "Maria",
        "position": "Participante"
      }
    },
    {
      "start_time": 1715086181,
      "duration": 18,
      "transcription": "Como é seu nome mesmo? Maria do Bonfim. Maria, está bom. Eu vou passar pros debatedores aí eu acho que no no encerramento eu posso te responder, pode ser? Eu agradeço. Então, Fabrício. Funcionando?",
      "summary": " Deputada agradece e oferece responder perguntas no encerramento.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715086199,
      "duration": 142,
      "transcription": "Apenas respondendo rapidamente a a essa pergunta feita pela Isabelle e depois a talvez comentando pouco sobre essa a a pauta de educação ambiental dentro do P vinte especificamente não vamos falar aqui do P vinte Mulheres que é outro evento dentro do P vinte. A marca do governo brasileiro no G vinte é justamente uma ênfase muito grande dentro dos grupos de engajamento, da representação do da sociedade civil e dos seus anseios, dentro do G vinte. Isso é tão importante que o Brasil criou o G vinte social, ao final desse ano perto das da cúpula vai ver G esses anseios das organizações e sociedade civil pra que seja dado conhecimento à à cúpula das dessas pretensões, tá? E inclusive no meio do ano haverá uma reunião que será levada dos grupos de engajamento com os chefes isso é representantes de cada país, em que será levado documento que trata especificamente de de uma forma bem mais resumida e objetiva quais são os anseios de cada desses grupos de engajamento que estão atuando. Então uma dessas formas como o G vinte pode ajudar a conscientizar os parlamentares por meio do G vinte dos grupos de engajamento esse essa é uma das formas que eu penso pode entrar aqui fora claro os o portal e transparência e tudo mais. Quanto ao tema de educação ambiental nós só não citamos aqui porque o os temas do P vinte ainda não foram esmiuçados, nós não descemos ainda dentro do tema, que é o segundo tema do eixo do governo brasileiro que nós vamos adotar como tema, nós não esmiuçamos quais serão os temas pautados dentro do eixo sustentável, transição energética, nós não avançamos ainda. Portanto nós não poderíamos dizer que esse tema não estará, tá? Não há a possibilidade de nós afirmarmos isso porque nós nunca tratamos a dessa desse detalhamento em relação ao eixo dois do G vinte que é tema que nós também adotaremos mas certamente estará ali permeado dentro do debate do eixo dois.",
      "summary": " Assessor de Assuntos Internacionais do Senado Federal - Senado Federal resumido:",
      "speaker": {
        "name": "Fabrício Côrtes",
        "position": "Assessor de Assuntos Internacionais do Senado Federal - Senado Federal"
      }
    },
    {
      "start_time": 1715086341,
      "duration": 6,
      "transcription": "Obrigada Fabrício. É Marina?",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715086347,
      "duration": 249,
      "transcription": "Eu vou tentar ser breve aqui nas respostas, vou começar fazendo link com a questão da Bernadete com a da Maria. Bernadete, eu acho que sobre educação ambiental a climática, às vezes a gente fala sobre isso, o tempo aqui é tão curto que a gente passa rápido, mas eu comecei a minha fala dizendo que eu achava muito importante a gente democratizar o debate sobre o G vinte e qual é a importância disso para o Brasil. Então eu acho que esse é esforço de educação na agenda, porque aqui a gente está falando teoricamente entre entendidos. Quando a deputada Talilia propõe essa agenda pra discutir com sociedade civil esforço de democratizar e de educar a população pro que vem e como pode ser beneficiada sobre isso. Eu como sociedade civil sou uma grande entusiasta da agenda, apoio muito a deputada época Mônica Francisco no Rio, o primeiro projeto de lei de educação climática não só no ensino fundamental mas nas escolas técnicas que eu acho super importante, o Brasil como você falou é o primeiro país da América Latina a ter uma lei de educação ambiental que hoje está tendo que ser ampliada sim pra questão da educação climática, só pra gente não ficar dentro de arcabouço ecológico e não arcabouço técnico que a agenda de clima vai demandar muito nos próximos anos dos novos profissionais que a gente vai formar. Dentro da agenda do Urban vinte, que é a que eu vim falar dos prefeitos, eu acho que os prefeitos já entenderam a necessidade da agenda de clima, a gente não está nem precisando educar eles sobre isso, porque é o que eu falei, a urgência da saúde, do emprego, da alimentação já chegou dentro dos territórios. Mas obviamente que debates como esse que estão inclusive no YouTube disponibilizado é importante que a gente possa compartilhar nas escolas compartilhar e perguntar como eu falei no ano de eleição municipal, qual é o projeto de governo que os políticos que querem se candidatar têm pra agenda de clima. Eu acho que esse também é tentar passar muito rápido aqui sobre as perguntas virtuais, AEAA Maria falou sobre a questão da sustentabilidade, como é que a gente avança com essa discussão aqui. Isso tem que começar por isso, né? O 0 Fabrício falou talvez seja a primeira vez que foi falado do P vinte em público. Esse é círculo super econômico, super highlevel, super fechado e que o nosso esforço aqui é de poder ampliar para a sociedade civil fazer perguntas. Então acho que debates como esse tem que ser estimulados, os Gabriel, entre muitas perguntas, ele falou sobre a O Gabriel, entre muitas perguntas, ele falou sobre a questão do financiamento pro racismo ambiental que eu não sei se a Carolina quer abarcar, mas eu queria destacar que a forçatarefa de mudança do clima que o Brasil escolheu como inovadora pra esse ano, das cinco páginas que eu olhei ali de documento fechado sobre a prioridade, o objetivo maior era cobrar dos bancos multilaterais mais financiamento climático para o Sul global. É obviamente que se a gente está falando de mais financiamento climático pras pessoas mais atingidas pela mudança do clima que a Carolina colocou muito bem qual é o perfil desses atores e inclusive com diferencial desse ano na forçatarefa a gente chamar alguns países de África, como Quênia, enfim, então acho que tem tem muitas oportunidades aí. E e por último, a criação do W vinte, que foi mencionado, então assim, se a gente falando que quer envolver mais mulheres o Brasil teve o diferencial de criar grupo de mulheres dentro do G vinte, e fechando também o G vinte social gente, tem site, o G vinte social, todo mundo pode promover atividades autogestionadas de pluralizar debates como esse que que foi estimulado pela deputada Taliri aqui.",
      "summary": " Representante do Urban 20 (U20) destacaimportância da educação ambiental e climática,sobretudo na formação de novos profissionais. Falases necessidades de ampliar lei ambiental para incluiresDUCACAO CLIMATICA. Prefeitos entenderam urgencia da agenda de clima,pero é importante debates como esse para engajarmultiplos atores. Discutir financiamento climático pro Sul global e racismo ambiental. Foco em involver mais mulheres no G20 e criação do G20 social.",
      "speaker": {
        "name": "Marina Marçal",
        "position": "Representante do Urban 20 (U20)"
      }
    },
    {
      "start_time": 1715086596,
      "duration": 19,
      "transcription": "Obrigada Marina, vou passar pro Cláudio, pra Mayara, e pra Carolina. Gente eu vou só pedir que sejam bem breves porque, a gente precisa entregar a sala está bem? Sobrou pra mim se a, se a chata do tempo.",
      "summary": " Deputada pede brevidade em discursos e pergunta se a sala está disponível para entregar.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715086615,
      "duration": 190,
      "transcription": "Obrigado deputada. Eu vou concluir reforçando o que a Marina acabou de falar. Vocês me escutam? Sim Cláudia. Obrigada. A em relação à questão do financiamento, a agenda de financiamento para o clima precisa sair apenas do voluntarismo, do voluntariado dos países e das empresas e entrar num aspecto mais de tributação. A forma de captar recursos para fazer investimentos públicos necessários é o processo de tributação. Tem também o processo de endividamento mas de endividamento tem efeitos colaterais nãodesejáveis de forma alguma para a sociedade, porque vai diminuir ainda mais o espaço fiscal. No entanto, a forma de captação através da tributação é dos mecanismos mais eficientes que existe e já existe há muito tempo. Para isso precisase de coragem, claro, os governos, os os IAS parlamentares, os congressos, os parlamentos etcétera, precisam realmente encarar o fato de que para processo de desenvolvimento, para processo de investimento racionalizado necessário uma direção de governos responsáveis para tal. Então, através de processo de reforma tributária como por exemplo o Brasil está passando neste momento né, na primeira fase da reforma tributária. Nós precisamos encontrar métodos alternativos de mobilizar recursos para as mudanças climáticas e para o processo da educação. Então tributos seletivos é extremamente importante, extremamente importante. Como falamos sobre questões de saúde e questões ambientais, nós precisamos de tributos seletivos dentro dos sistemas de alimentação, os sistemas de alimentação eles não podem estar completamente dependentes do processo industrial do agronegócio simplesmente para produzir determinados tipos de produtos que vão para produtos ultraprocessados, por exemplo que acaba causando também externalidades negativas na saúde pública, como a obesidade, a diabetes e outros problemas relacionados com esse tipo de situação. Precisamos também de tipo de tributação especializado na parte de transações financeiras internacionais. Precisamos tributar os superricos, como o Gabriel Zucmann apresentou para cento, podese conseguir em torno de cem bilhões de dólares por ano. Esses cem bilhões de dólares que voluntariamente os países não contribuíram para o fundo global do clima, ele está e é isso que os países precisam cada vez mais estarem atentos, não há desenvolvimento, não há países desenvolvidos sem processo de investimento público racional bem desenhado e com apoio da sociedade civil organizada para que ele seja transparente e para que ele seja cada vez mais inclusive. Esse é o aspecto extremamente interessante que nós precisamos cada vez mais estar atentos. Muito obrigado.",
      "summary": " Representante do Grupo de Engajamento Civil Society (C20) propõe financiar agenda de combate ao clima por meio de tributação, em vez de voluntariado de países e empresas. Suporta tributos seletivos em alimentação, transações financeiras internacionais e tributação de super-ricos, como proposto por Gabriel Zucman. Insiste na necessidade de investimento público para desenvolvimento, com transparência e inclusão social.",
      "speaker": {
        "name": "Claudio Fernandes",
        "position": "Representante do Grupo de Engajamento Civil Society (C20)"
      }
    },
    {
      "start_time": 1715086805,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715086810,
      "duration": 117,
      "transcription": "Deputada, não vou ser bem em breve pegar o gancho na fala do Claudio né, sobre a questão do financiamento, é claro que o Brasil ainda precisa avançar nisso, acho que o 0 Claudio mencionou muito bem né que o setor privado tem a sua parte mas quem precisa estar na liderança disso é o setor público porque o né, o gap a lacuna de financiamento é muito grande e não dá pra gente esperar o setor privado se se sensibilize sem ter essa liderança do setor público, mas eu acho que pra além da do papel do Brasil que a gente discutiu discutir muito bem hoje, conceito que é muito né, comum na discussão de clima mas que hoje não foi mencionado o conceito de responsabilidades comuns porém diferenciadas. Eu mencionei pouco na minha fala também né, os países que mais contribuíram para o problema são os países ricos e hoje eles estão se eximindo das suas responsabilidades, já foi mencionado hoje o não cumprimento da da meta que que de cem bilhões de dólares que já é muito aquém do que a gente precisa, esse ano na COP vinte e nove vai ser negociada uma nova meta de financiamento coletivo, então é muito importante que nós enquanto Parlamento, sociedade pressionemos os países, sobretudo os países desenvolvidos para que alokem financiamento público para ajudar os países mais mais vulneráveis e como o Cláudio falou, a gente precisa de outras soluções mais criativas pra essa questão, então é muito bemvindo que o Brasil está pautando essa questão da cooperação no tema de taxação, então essa proposta de taxação das rendas né, dos dos dos super ricos é algo que a gente precisa tentar dar fôlego internacionalmente, tem muita resistência mas há vários outros pra gente de fato essas essas sociedades que são as mais vulnerabilizadas, então era isso.",
      "summary": " Representante do Grupo de Engajamento Think Tanks (T20) destacou a necessidade do setor público liderar financiamento para combate ao cambiante climático, citando gap atual e responsabilidades diferenciadas de países. Pressionar países desenvolvidos a alocar financiamento público e buscar soluções criativas como taxação de rendas dos super ricos foram propostos.",
      "speaker": {
        "name": "Maiara Folly",
        "position": "Representante - Grupo de Engajamento Think Tanks (T20)"
      }
    },
    {
      "start_time": 1715086927,
      "duration": 4,
      "transcription": "Obrigada Mayara, Carolina.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715086931,
      "duration": 190,
      "transcription": "Bom boa tarde novamente. Só vou falar sobre o tempo porque nós, organização da sociedade civil que está acostumada a né, estamos acostumados a participar de ONU, G vinte, a gente sabe como o tempo é assim, vamos falar tudo em minuto, por isso que eu trouxe tudo escrito e vou aproveitar pra responder essas perguntas de forma bem pontual pra podermos finalizar a tempo. Mas retomando aqui as perguntas feitas, as que eu consigo contribuir de forma mais contundente e objetiva, retomar a pergunta quatro, analisando a realidade sul global, vemos que os territórios com menor infraestrutura e serviços ambientais básicos são aqueles nos quais se concentram população afrodescendente. Como eu disse na minha fala, essas perguntas até me ajudam na verdade a retomar a fala, o reconhecimento do racismo é é ambiental como algo a ser superado para que a gente alcance a justiça climática é fundamental nesse contexto do sul global. As medidas que aqui foi perguntado quais estratégias específicas o G vinte planeja implementar, eu penso que uma, bom, recomendações importantes são essas que eu citei no final da minha fala, que são essas quatro recomendações sobre reconhecimento diferenciado dos dos impactos climáticos, né, políticas públicas que tenham enfoque em integração de raça e gênero, superação do racismo institucional que impede a devida valorização do conhecimento tradicional e aqui eu aproveito pra responder a questão sobre educação ambiental, porque quando se fala, quando eu toquei nesse ponto da valorização do conhecimento tradicional e do conhecimento das mulheres afrodescendentes em questões ambientais como forma de manejo e proteção, eu quis justamente falar sobre educação ambiental, porque esse tipo de conhecimento não é visto questionamento. É conhecimento que educa, que promove desenvolvimento e protege contra mudanças climáticas. E por fim, nessa outra pergunta sobre como os bancos multilaterais de desenvolvimento estão abordando a questão do financiamento, eu queria aproveitar pra falar que Geledés está se organizando dentro do contexto do T vinte, junto com o comitê organizador do T vinte, evento paralelo para tratar exatamente sobre este tema. Vão participar representantes do BNDES, do do BID, do banco dos BRICS, do banco mundial, vários bancos justamente pra tentar construir propostas pertinentes pra que nós consigamos abordar a questão do racismo o racismo institucional como o racismo ambiental, e como isso pode promover o empoderamento das pessoas afrodescendentes pra ajudar a superar essa arquitetura já ultrapassada financeira. Obrigada.",
      "summary": " Representante - Geledés - Instituto da Mulher Negra fala sobre importância de reconhecer racismo ambiental no Sul global para alcançar justiça climática. Recomendações incluem políticas públicas que integrem raça e gênero, superação de racismo institucional, e valorização de conhecimento tradicional em educação ambiental. Geledés organiza evento no T vinte para discutir financiamento e racismo institucional com bancos multilaterais de desenvolvimento.",
      "speaker": {
        "name": "Carolina de Almeida Pereira - Geledés - Instituto da Mulher Negra",
        "position": "Representante - Geledés - Instituto da Mulher Negra"
      }
    },
    {
      "start_time": 1715087121,
      "duration": 7,
      "transcription": "Muito obrigada Carolina, agora passo pra nossa deputada querida, Erika Cockai.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715087128,
      "duration": 494,
      "transcription": "Eu queria primeiro dizer da importância dessa discussão. Dizer que nós estávamos discutindo aqui a partir de uma de uma lógica que permeou o G vinte e foi uma lógica bastante financeira é de buscar as formas de se se reafirmar uma lógica absolutamente capitalista e introduzir essa discussão, seja discussão de enfrentamento das desigualdades, a discussão ambiental, me parece que é grande é salto de qualidade, eu diria é para que você possa adentrar todas as esferas e trazer a centralidade de uma agenda que ela se retroalimenta, nós falamos da questão ambiental nós estamos falando também da questão de enfrentamento às próprias desigualdades sociais, e a partir daí que modelo que se quer construir ou que que sociedade que se quer construir, e é óbvio que nós falamos da questão ambiental, nós vamos falar do racismo ambiental sem nenhuma dúvida, esse é conceito que incomoda porque se busca camuflar o racismo estrutural que tem no nosso país. Aliás o Brasil tem pacto estrutural entre o patriarcalismo, o sexismo E0AE0 racismo. Que alimentadas pelo patrimonialismo eu diria não é? Ou pela coisificação. Há processo de desumanização muito intenso que faz com que haja uma naturalização das estruturas racistas das estruturas sexistas ou a naturalização é de processo de construção de uma desumanização porque nega a condição de sujeito, nega enfim, afetividade e nega a liberdade e tantos aspectos, o Brasil não fez o luto os seus períodos traumáticos, precisa fazer o luto desse período traumáticos porque é o Freud que nós lembramos o aniversário dele no dia de ontem, ele disse e dentre outras coisas quando você não trata os traumas ou como você não sublima os traumas, eles retornam, e eles retornam muitas vezes com muita fúria e são expressões, nós estamos vendo expressões disso, do retorno de relações que não foram enfim encaradas e onde não se pode mergulhar e refletir sobre elas. E quando a gente vê o que está acontecendo no Rio Grande do Sul que exige de nós toda a solidariedade possível nós vemos que assim não dá pra ficar aprendendo pela dor, não é? Aprendendo pela dor pela dor pela dor. A pedagogia da dor ela não é pedagógica e não é libertária. Então não não dá pra se aprender EAA refletir e a discutir a partir da dor que nós estamos vivenciando no com suas variadas expressões e uma bem intensa agora no Rio Grande do Sul que que é uma expressão do de como se como a natureza reage a ao negacionismo climático, ao negacionismo ambiental e ao negacionismo da própria verdade. Nós vivemos o negacionismo também estrutural. É o negacionismo da verdade, da verdade. E aí quando a gente pensa também que os momentos de comoção eles têm que ser de reflexão sem nenhuma dúvida e de expressão de solidariedade. Porque também há muita expressão de solidariedade isso dá muita da da da muita muita crença na capacidade do povo brasileiro, mas é preciso que isso seja perpetuado ou que seja aprofundado, porque nós vencemos também uma covid que foi também negacionismo da propciência e da própria realidade. E a gente precisa entrar no campo da reflexão, porque é preciso interpretar o mundo com todas as suas respostas que nos atinge, porque senão nós vamos ficar sempre na relação pouco reflexiva e na relação superficializada de todos os fenômenos sociais e os fenômenos humanos e as expressões humanas inclusive. Então portanto eu diria que quando nós falamos sobre isso nós estamos falando também hoje de refugiados ambientais. Refugiados ambientais. Pessoas arrancadas da sua próprio do seu próprio chão, do seu próprio canto em função de respostas ou em função de respostas ao ao desprezo com a preservação ambiental. E tem que se eliminar a discussão que é a discussão de que AAAAA defesa do meio ambiente elas ela confronta com a o desenvolvimento social, isso aí é a coisa mais falsa do mundo, basta ver os dados, onde há mais desmatamento também a profunda pobreza, a profunda desigualdade social. Então isso não se sustenta, mas muita coisa não tem se em fatos que é o processo estrutural que nós temos que vencer. Inclusive o epistemocídio. Por exemplo o epistemocídio. Epistemocídio, se você vai é em uma em território de matriz africana, você vai ver ali que tem uma compreensão do diálogo com as diversas formas de vida como os territórios dos povos originários. Nós fizemos essa discussão quando eles queriam retirar AAA iniciativa de demarcação dos territórios indígenas ainda no governo Temer é essa tirar essa iniciativa do executivo e passar pro parlamento porque o parlamento eles têm uma grande maioria, depois abandonaram porque viram que pelo Executivo eles podiam não demarcar de forma mais silenciosa, eu diria, mas ali se viu que são os territórios indígenas onde há maior preservação ambiental. Porque tem a daquilo que o 0 os os acampamentos, os as falam que é a o poder dos encantados, é a encantaria que a gente precisa resgatar essa encantaria e há o conhecimento tradicional. Isso é os territórios de matriz africana eles vão ter profundo respeito com o meio ambiente, eles vão ter conhecimento ancestral e aí o tem razão, o futuro é ancestral e é mesmo, é o futuro é ancestral pra que nós possamos a partir daí reconstruir 0AAA lógica que permeia a nossa própria sociedade. Então portanto muito boa muito bom que nós estejamos fazendo essa discussão nós somos fazer o recorte da reforma tributária com a questão ambiental. Acho que assim está sendo foi encaminhado o projeto e a gente precisa fazer este recorte, porque uma reforma ambiental ou uma reforma tributária ela tem que ter pelo menos três s's dentre tantos s que ela tem que ser solidária, tem que ser saudável e tem que ser sustentável. Então portanto é muito importante que nós possamos trabalhar o financiamento a partir daí E trabalhar com a perspectiva da construção de observatórios porque também teve apagão de dados, só pagou apagão de dados. Então sem dados você não consegue em verdade elaborar políticas públicas de qualidade. Por isso deputada Talira Petroni que tem feito essa discussão aqui na do racismo ambiental não é? Porque é tudo isso tem muita os fundamentalistas se você tem os fundamentalistas antiambientalistas não é? Os fundamentalistas patrimonialistas que acha que os cascos das suas boiadas podem continuar machucando os nossos corpos e as nossas próprias almas e as suas estacas podem ser fincadas na alma do povo brasileiro, mas eles buscam eliminar qualquer tipo de discussão que leve a uma reflexão de que as mudanças climáticas, os extremos climáticos e os desastres ambientais que são sempre dolosos via de regressão dolosos eles atingem de forma diferente corpos diferentes e e vidas diferentes e comunidades diferentes por isso deputada Talíria Petroni, parabéns pela realização deste seminário.",
      "summary": " Deputada discute importância de integrar questões ambientais e sociais, combatendo racismo e negacionismo. Ela defende reforma tributária solidária, sustentável e saudável, reconhecendo refugiados ambientais e racismo ambiental. Também menciona preservação de conhecimento tradicional e garantia de políticas públicas sustentáveis com dados confiáveis, reconhecendo impactos diferenciados das mudanças climáticas em diferentes comunidades.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715087622,
      "duration": 461,
      "transcription": "Erika, querida, parceira. Dizer que a gente está apresentando hoje requerimento pra discutir nessa comissão a situação do Rio Grande do Sul e pensar conjuntamente como a gente se soma, as iniciativas já em curso pra enfrentar o drama que acontece no estado, agradecer todas as pessoas, todas as falas, o grupo de trabalho Sobre Clima, que eu coordeno, e que é tocado no cotidiano pelas queridas companheiras que sustentam esse grupo de trabalho, agradecer à plataforma Cipó por provocar, esse debate tão fundamental e urgente. E dizer Maria, que como enfrentar o negacionismo, que permeou os últimos anos no Brasil e que ainda está muito grande aqui na Câmara de Deputados, no Congresso Nacional, e que fecha os olhos pra questão climática, que infelizmente não compreende também a desigualdade social e racial brutal, que é potencializada pela questão climática com o povo. A gente viveu anos muito duros, muito duros de retrocesso na pauta ambiental, de retrocesso social. Essa frente ambientalista ela foi espaço de resistência aqui no Congresso Nacional, e só foi possível ser porque tinha uma sociedade civil também organizada pra construir essa trincheira, né? Eu sou das que acredito e eu sei que é Erika também, que nossos mandatos são instrumentos pra luta nos territórios, e quando a gente às vezes é minoria nos espaços da política institucional, a gente só consegue avançar nas nossas lutas justas quando tem uma mobilização grande de fora pra dentro, o que faz com que a gente, embora a minoria, seja multidão. Então, é localizar a política no seu lugar, né, a política é o preço do pão, é o preço do ônibus, política é se a gente vai ter transporte de massas e sustentável ou não, política é se ah a mãe vai ter que escolher se paga o aluguel, ou se compra o arroz, sabe? Isso é política, então é essa é essa política real que faz a gente multidão aqui nesse parlamento em que a gente é tão minoritário, né? E pra isso tem que ter coragem também, coragem do povo, coragem nossa que estamos aqui. E a gente espera muito que o G vinte também incorpore a coragem de trazer os grandes temas, a coragem de casar o debate econômico com o debate do clima. E aí a gente vai ter que discutir orçamento, reforma tributária, prioridade política, vamos ter que discutir modelo econômico, tantas questões que na ponta, na vida concreta impactam a vida das pessoas. E essa coragem precisa também tratar do clima a partir de uma compreensão que você muito bem trouxe, Carolina, que não se descola debate de justiça climática, do debate de justiça racial num Brasil que teve quase quatro séculos de escravidão, num Brasil em que a gente ainda percebe uma colonialidade dos saberes, da política e que o impacto da emergência climática e não só são não são só as mudanças climáticas, ele é profundamente desigual. Quem tem medo da sua casa cair quando chove mais num curto espaço de tempo? Quem fica desidratado quando o calor está demais ou quando a seca é extrema. Pra quem falta água ou falta energia, é quando a gente tem extremos climáticos. Quem é impactado com a mudança do ciclo na produção de alimentos e vai ficar com a sua cesta básica defasada, ou vai comer alimento que isso tudo que a gente está falando aqui concretiza. É no corpo de quem que isso tudo que a gente está falando aqui concretiza. E é por isso que a gente também precisa incorporar com muita centralidade a questão que envolve a população negra, periférica, das nossas favelas. E é por isso também que ao mesmo tempo que a gente enfrenta o aquecimento global, as mudanças climáticas de forma estrutural, a gente precisa de medidas urgentes, Marina, agora, hoje, ontem, nas nossas cidades, a gente precisa ter soluções de saneamento baseadas na natureza, a gente precisa pensar na implantação de sistema de de abastecimento de água e de esgotamento, a gente precisa de apoio aos sistemas públicos de manejo de resíduos sólidos, a gente precisa de obras de contenção, de drenagem. Caramba, assim, eu penso a minha cidade lá em Niterói, A gente pensar planejamento urbano com ocupação do solo, que considere os impactos da natureza, foi aprovado lá uma lei urbanística, uma lei de uso e ocupação de solo, que vai aumentar gabaritos, que vai ter construção em cima de Alagoas. Ao mesmo tempo a gente tem trinta e cinco mil imóveis vazios, na cidade que poderiam ser pensados pra pra a pra, é, é pra habitação de interesse social. Mas mais concreto em cidades já já verticalizadas a gente vai ter mais enchentes. Cadê o espaço pro curso dos rios? E as enchentes vão impactar quem? É a coiacor, qual é o gênero, onde vivem as pessoas impactadas por uma cidade pensada pra determinados setores econômicos. Então pensar o G vinte, esse evento que é, que tem a ver com nossa dinâmica global, é pensar também o ordenamento das nossas cidades. E eu não tenho dúvidas que o papel da gente que ocupa o parlamento, dos prefeitos e prefeitas, poucas prefeitas, governadores, presidentes, é cuidar das pessoas, é cuidar do seu povo e garantir o bem viver. E a gente faz isso também resgatando saberes tradicionais, a ciência que os povos e comunidades tradicionais, há séculos, já produzem nos territórios e que infelizmente foram aniquilados por modelo econômico muito desigual. Então que a gente saia com a coragem necessária pra fazer as disputas necessárias nesses grandes eventos, que infelizmente muitas vezes esquecem da da maioria do povo que somos muitos de nós, né? Então obrigada as essas assessorias também da ter que convocar, não é, pra próxima. Então agradecendo a participação de todo mundo, nada havendo nada mais havendo a tratar, encerro a presente reunião convocando as deputadas e deputados deste colegiado pra próxima reunião deliberativa desta comissão de legislação participativa, que será realizada dia oito de maio, às quatorze horas neste plenário. Está encerrada a reunião, obrigada gente.",
      "summary": " Deputada propõe enfrentar drama no RS, combatendo negacionismo climático e desigualdade social. Ela vincula debate econômico com climático, destaca justiça climática e racial, e urgência de medidas para mudanças climáticas, especialmente em cidades e setores marginalizados. Convoca próxima reunião em maio. (85 words)",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715937526
}