{
  "start_time": 1715040000,
  "end_time": 1715086650,
  "title": "PLENÁRIO",
  "description": "07/05/2024 - Homenagem aos 25 Anos de Criação da Rádio Câmara",
  "speeches": [
    {
      "start_time": 1715080521,
      "duration": 166,
      "transcription": "Está aberta a sessão sobre a proteção de Deus, em nome do povo brasileiro, iniciamos nossos trabalhos, nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Fica dispensado a leitura data da sessão anterior. Bom dia bom dia a todos e a todos bemvindos nesta comemoração de dos vinte e cinco anos dessa sessão solene em homenagem aos vinte e cinco anos da criação da da Rádio Câmara. Essa sessão foi requerida por mim deputado Gilmar Tato e também pelo deputado Luciano Dutte do do Paraná. Vamos convido para compor a mesa primeiro o senhor Cléber Queiroz Machado, que é diretor executivo de comunicação e mídias digitais. Cadê o senhor? Está aqui, bemvindos. Também pra compor a mesa a senhora Ana Raquel Macedo, diretora da Rádio Câmara, uma mulher diretora da Rádio Câmara. Você viu que a audiência dela está maior né que leve que nossa, é verdade. Convido também o senhor Érico Gonçalves da Silveira, vicepresidente de relações institucionais e governamentais da astral. Associação Brasileira de Televisões e Rádios Legislativas. E convido também pra compor a mesa o senhor Humberto Martins, exdiretor da Rádio Câmara. Humberto deixou saudade Humberto, está vendo? Né? Anuncio a presença aqui do deputado Charles Fernandes do PSD da Bahia e obrigado pela presença. Na medida que os deputados eu peço aqui pra pra assessoria pra que vai passando pra mim e eu vou anunciando os deputados. Vou vou fazer o 0 meu meu pronunciamento da da tribuna e convido e solicito e peço ao deputado Charles Fernandes se puder presidir aqui enquanto eu presido eu faço o meu meu pronunciamento. O. Sempre é bom ter uma assessoria do lado cantar o hino nacional né gente vamos cantar hino nacional todos de pé por favor, cantando hino nacional antes do pronunciamento.",
      "summary": " Inicia sessão em homenagem aos 25 anos da Rádio Câmara, convidados para mesa, anuncia presença de deputado Charles Fernandes, solicita que cante-se o hino nacional antes do pronunciamento.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715080687,
      "duration": 219,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1715080906,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1715080907,
      "duration": 33,
      "transcription": "Bom dia a todos, obrigado pela presença. Vejo aqui a comunicação massiva, em peso aqui comparecendo. Sinal que além da divulgação está funcionando nós somos uma equipe integrada também, né. Eu vou falar brevemente para passar a palavra para Ana Raquel, nossa diretora da rádio. Não é sempre que a gente vê, tem a oportunidade de conhecer uma profissional tão dedicada e cuja carreira profissional acaba se fundindo com a própria história da rádio. Então, meus parabéns, não somente para rádio como também pela tua trajetória aqui, Ana Raquel. Você vai poder falar com muito mais propriedade que eu tenho certeza. Gostaria de agradecer também aos nossos secretários, os secretários de Comunicação Social, deputado Dilma Matato, nosso secretário de participação, interação e mídias digitais, deputado Luciano Dutch, proponente dessa sessão solene. E mais que isso, pela pelo apoio incondicional à comunicação da casa, eu tenho certeza que eu falo por toda a comunicação nesse momento, mais propriamente hoje pela pela rádio quando eu faço esse agradecimento e a todos os deputados presentes por esse prestígio e tudo que a gente sempre precisa dos senhores, a gente sempre tem da forma mais pronta possível. Gostaria aqui também de agradecer a toda a equipe da rádio, aqueles que eu porventura não tenho a oportunidade de conhecer. É uma honra estar podendo participar e escrever pouquinho dessa história junto com vocês. É órgão vocacionado a levar atividade legislativa à população. E vocês o fazem com maestria, vocês o fazem transbordando o que vocês regularmente teriam que fazer. E essa inquietude que vocês trazem que eu acho que é insita ao pessoal da comunicação, eu aprendi isso, esse pouco tempo de convívio com vocês, quase ano, é o que me dá a convicção de que a gente, toda efemérides, a gente tem oportunidade de olhar para trás, mas a gente escolhe como fazêlo, a gente vai olhar para trás em retrospectiva, numa visão quase contemplativa e inerte, ou a gente vai olhar para trás em perspectiva, pra gente se conhecer, a gente se localizar onde estamos e a gente projetar o futuro. Então eu fico com vocês ombreando o trabalho, eu fico muito seguro do futuro da rádio câmara por mais vinte e cinco ou quantos anos a gente consiga desenhar nesse cenário. Então, parabéns a todos vocês que fizeram parte dessa história, muito obrigado por tudo e obrigado pela oportunidade.",
      "summary": " Hoje em evento, Deputado elogia equipe de rádio, diretora dedicação e trajetória, agradece secretários, deputados e toda equipe de rádio por levar atividade legislativa à população. Confiante no futuro da rádio.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715080940,
      "duration": 133,
      "transcription": "E agora na rádio câmara? A nossa estratégia objetivamente é olhar a pauta da câmara e ver o que que está ali previsto pra cada dia pra cada semana e levar nosso ouvinte essa pauta. Que a rádio câmara faz e eu acredito de maneira muito dinâmica é tentar traduzir aquele mundo complexo da política pra uma linguagem simples que todo mundo possa entender. A mídia comercial, como você avalia os rádios comerciais, as emissoras de tvs, agências, notícia aos focos em alguns assuntos específicos, né, a gente cobre tudo. A minha maior preocupação é realmente assim garantir que a a realmente assim garantir que a a mensagem chegue de forma mais clara mais objetiva. Tento entender quais são as aspirações as necessidades os interesses do ouvinte pra buscar me aproximar deles. E muita gente que está fora não sabe o que que está acontecendo aqui, e a gente traz essa essa discussão esse debate nas matérias e nos programas. Eu tenho tentado trazer pra pra uma linguagem de batepapo né, você já pensou nisso? Isso já aconteceu com você? Isso já aconteceu comigo. As sessões do plenário aqui da câmara por exemplo, são aspecto bastante importante da nossa transmissão, muitas pessoas estão ligadas participam mandam mensagens. A gente só intervém num momento em que o deputado está em silêncio em que há silêncio no plenário é nesse momento que a gente busca atualizar. Fazer com que a notícia chegue a a as pessoas que têm dificuldade às vezes de ter informação né, faz com que a gente se sinta participando da história. Cada dia é novo dia, não tem esse negócio de ah agora eu vou pro trabalho eu vou fazer a mesma coisa. Você vê a rádio câmara hoje em vários lugares, em várias plataformas, muito mais ferramentas pra se trabalhar, e o alcance muito maior. Rádio Câmara, a gente ouve e toca o Brasil.",
      "summary": " Rádio Câmara simplifica política para todos; aborda variedade de temas, se relaciona com ouvintes, e alcança ampla audiência em diferentes plataformas.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1715081073,
      "duration": 1,
      "transcription": "Convidoo.",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1715081074,
      "duration": 6,
      "transcription": "Bom dia a todos, obrigado pela presença. Vejo aqui a comunicação massiva, em peso aqui comparecendo. Sinal que além da divulgação está funcionando nós somos uma equipe integrada também, né. Eu vou falar brevemente para passar a palavra para Ana Raquel, nossa diretora da rádio. Não é sempre que a gente vê, tem a oportunidade de conhecer uma profissional tão dedicada e cuja carreira profissional acaba se fundindo com a própria história da rádio. Então, meus parabéns, não somente para rádio, como também pela tua trajetória aqui, Ana Raquel. Você vai poder falar com muito mais propriedade que eu tenho certeza. Gostaria de agradecer também aos nossos secretários, os secretários de Comunicação Social, deputado Dilma Matato, nosso secretário de participação, interação e mídias digitais, deputado Luciano Dutch, proponente dessa sessão solene. E mais que isso, pela pelo apoio incondicional à comunicação da casa, eu tenho certeza que eu falo por toda a comunicação nesse momento, mais propriamente hoje pela pela rádio quando eu faço esse agradecimento e a todos os deputados presentes por esse prestígio e tudo que a gente sempre precisa dos senhores, a gente sempre tem da forma mais pronta possível. Gostaria aqui também de agradecer a toda a equipe da rádio, aqueles que eu porventura não tenho a oportunidade de conhecer. É uma honra estar podendo participar e escrever pouquinho dessa história junto com vocês. É órgão vocacionado a levar atividade legislativa à população. E vocês o fazem com maestria, vocês o fazem transbordando o que vocês regularmente teriam que fazer. E essa inquietude que vocês trazem que eu acho que é insita ao pessoal da comunicação, eu aprendi isso, esse pouco tempo de convívio com vocês, quase ano, é o que me dá a convicção de que a gente, toda efemérides, a gente tem oportunidade de olhar para trás, mas a gente escolhe como fazêlo, a gente vai olhar para trás em retrospectiva, numa visão quase contemplativa e inerte, ou a gente vai olhar para trás em perspectiva, pra gente se conhecer, a gente se localizar onde estamos e a gente projetar o futuro. Então eu fico com vocês ombreando o trabalho, eu fico muito seguro do futuro da rádio câmara por mais vinte e cinco ou quantos anos a gente consiga desenhar nesse cenário. Parabéns a todos vocês que fizeram parte dessa história, muito obrigado por tudo e obrigado pela oportunidade.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715081080,
      "duration": 6,
      "transcription": "Bom, bom dia a todos, a todas. Cumprimentar toda a equipe da comunicação que está aqui presente, cumprimentar o presidente Gilmar Tato, secretário também. Completar os senhores e as senhoras e é com muito orgulho e alegria que nos reunimos hoje para celebrar os vinte e cinco anos da Rádio Câmara. Nesse momento tão especial, reconheço o papel fundamental dessa emissora para a nossa sociedade. A rádio câmara tem sido uma voz essencial na promoção da transparência, da democracia e do acesso à informação para todos os brasileiros. Por meio da radio Câmara, os ouvintes têm a oportunidade de acompanhar ao vivo as votações em plenário, as reuniões de comissões e as sessões do congresso. A emissora também se destaca, pela veiculação de uma programação cultural e musical comprometida com a diversidade do país. E não podemos esquecer que a rádio câmara é também responsável pela produção da voz do Brasil, parte essencial da nossa comunicação com os cidadãos. Enquanto secretário de participação e interação e mídias digitais da Câmara, aproveito esse momento para reconhecer e agradecer a todos os profissionais que dedicaram o seu tempo, talento e energia para fazer da rádio câmara, o que ela é hoje. Seja na produção de programas informativos, na cobertura jornalísticas dos eventos legislativos ou na criação de conteúdos culturais e educativos. Cada de vocês desempenha papel fundamental nessa jornada. Além disso, gostaria de agradecer aos ouvintes que ao longo desses vinte e cinco anos, têm reconhecido a rádio câmara como uma fonte confiável de informações e análises, sobre os assuntos que têm impacto direto no dia a dia. O apoio de vocês é fundamental para o sucesso contínuo dessa emissora. À medida que celebramos este marco tão significativo para toda a sociedade brasileira, também devemos olhar para o futuro com esperança e determinação. Os desafio que enfrentamos enquanto nação são muitos, mas tenho plena confiança de que a rádio câmara continuará desempenhando papel crucial na na promoção dos debates públicos construtivos, e na defesa dos valores democráticos que são tão caros para todos nós. Que a rádio câmara continue a ser uma voz forte e confiável, promovendo a cidadania, a cultura e a informação em nosso país. Parabéns pelos vinte e cinco anos de história e sucesso. Muito obrigado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Jilmar Tatto -- por Participante -- Charles Fernandes",
        "position": ""
      }
    },
    {
      "start_time": 1715081086,
      "duration": 29,
      "transcription": "Muito bom dia a todos. Primeira uma honra, alegria pra nós participarmos aqui dessa sessão solene. O requerimento feito pelo nosso colega que me vai presidir essa sessão que é o nosso querido Gilmar Tato. E eu convido vossa excelência para fazer o seu",
      "summary": " Deputado se refere a honra e prazer de participar da sessão solene, menciona requerimento do colega Gilmar Tato e convida excelência a falar.",
      "speaker": {
        "id": 205476,
        "name": "Charles Fernandes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715081115,
      "duration": 561,
      "transcription": "",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715081676,
      "duration": 24,
      "transcription": "Obrigado o nobre deputado, Gilmar Tato, secretário de comunicação social da Câmara dos Deputados, por o autor requerente dessa sessão solene. Convido também o deputado Luciano Dulce, que já está aqui para compor aqui a mesa e convido o deputado Gilmar Tato pra reassumir a presidência dos trabalhos dessa sessão.",
      "summary": " Deputado convida Gilmar Tato e Luciano Dulce para participar e presidir sessão solene.",
      "speaker": {
        "id": 205476,
        "name": "Charles Fernandes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715081700,
      "duration": 6,
      "transcription": "Obrigado deputado Charles. Vamos vamos iniciar os os pronunciamentos dos deputados escritos. Então vou passar a palavra para o deputado Luciano Dutch, que também foi coautor deste requerimento dessa sessão solene, e que o secretário junto comigo, ele de dar interação, participação e mídias digitais e foi também requerente dessa sessão solene. Tenha vossa excelência a palavra.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Charles Fernandes -- por Participante -- Jilmar Tatto",
        "position": ""
      }
    },
    {
      "start_time": 1715081706,
      "duration": 47,
      "transcription": "Obrigado deputado Charles. Vamos vamos iniciar os os pronunciamentos dos deputados escritos. Então vou passar a palavra para o deputado Luciano Dutch, que também foi coautor deste requerimento dessa sessão solene, e que o secretário junto comigo, ele de dar interação, participação e mídias digitais e foi também requerente dessa sessão solene. Tenha vossa excelência a palavra.",
      "summary": " Deputado coautor de requerimento em sessão solene passa a palavra para outro deputado coautor.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715081753,
      "duration": 191,
      "transcription": "Bom, bom dia a todos, a todas. Cumprimentar toda a equipe da comunicação que está aqui presente, cumprimentar o presidente Gilmar Tato, secretário também. Completar os senhores e as senhoras e é com muito orgulho e alegria que nos reunimos hoje para celebrar os vinte e cinco anos da Rádio Câmara. Nesse momento tão especial, reconheço o papel fundamental dessa emissora para a nossa sociedade. A rádio câmara tem sido uma voz essencial na promoção da transparência, da democracia e do acesso à informação para todos os brasileiros. Por meio da radio Câmara, os ouvintes têm a oportunidade de acompanhar ao vivo as votações em plenário, as reuniões de comissões e as sessões do congresso. A emissora também se destaca, pela veiculação de uma programação cultural e musical comprometida com a diversidade do país. E não podemos esquecer que a rádio câmara é também responsável pela produção da voz do Brasil, parte essencial da nossa comunicação com os cidadãos. Enquanto secretário de participação e interação e mídias digitais da Câmara, aproveito esse momento para reconhecer e agradecer a todos os profissionais que dedicaram o seu tempo, talento e energia para fazer da rádio câmara, o que ela é hoje. Seja na produção de programas informativos, na cobertura jornalísticas dos eventos legislativos ou na criação de conteúdos culturais e educativos. Cada de vocês desempenha papel fundamental nessa jornada. Além disso, gostaria de agradecer aos ouvintes que ao longo desses vinte e cinco anos, têm reconhecido a rádio câmara como uma fonte confiável de informações e análises, sobre os assuntos que têm impacto direto no dia a dia. O apoio de vocês é fundamental para o sucesso contínuo dessa emissora. À medida que celebramos este marco tão significativo para toda a sociedade brasileira, também devemos olhar para o futuro com esperança e determinação. Os desafio que enfrentamos enquanto nação são muitos, mas tenho plena confiança de que a rádio câmara continuará desempenhando papel crucial na na promoção dos debates públicos construtivos, e na defesa dos valores democráticos que são tão caros para todos nós. Que a rádio câmara continue a ser uma voz forte e confiável, promovendo a cidadania, a cultura e a informação em nosso país. Parabéns pelos vinte e cinco anos de história e sucesso. Muito obrigado.",
      "summary": " Reconhecimento do papel fundamental da Rádio Câmara em promover transparência, democracia e acesso à informação há 25 anos, louvor a profissionais e ouvintes, e esperança para desafios futuros com a Rádio Câmara desempenhando papel crucial na promoção de debates construtivos e defesa de valores democráticos.",
      "speaker": {
        "id": 178931,
        "name": "Luciano Ducci",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715081944,
      "duration": 16,
      "transcription": "Obrigado deputado Luciano Duarte. Passo a palavra agora ao senhor Cléber Queiroz Machado, diretor executivo de comunicação e mídias digitais.",
      "summary": " Discurso focado em passagem de palavra ao Sr. Cléber Queiroz Machado, diretor executivo de comunicação e mídias digitais.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715081960,
      "duration": 204,
      "transcription": "Bom dia a todos, obrigado pela presença. Vejo aqui a comunicação massiva, em peso aqui comparecendo. Sinal que além da divulgação está funcionando nós somos uma equipe integrada também, né. Eu vou falar brevemente para passar a palavra para Ana Raquel, nossa diretora da rádio. Não é sempre que a gente vê, tem a oportunidade de conhecer uma profissional tão dedicada e cuja carreira profissional acaba se fundindo com a própria história da rádio. Então, meus parabéns, não somente para rádio, como também pela tua trajetória aqui, Ana Raquel. Você vai poder falar com muito mais propriedade que eu tenho certeza. Gostaria de agradecer também aos nossos secretários, os secretários de Comunicação Social, deputado Dilma Matato, nosso secretário de participação, interação e mídias digitais, deputado Luciano Dutch, proponente dessa sessão solene. E mais que isso, pela pelo apoio incondicional à comunicação da casa, eu tenho certeza que eu falo por toda a comunicação nesse momento, mais propriamente hoje pela pela rádio quando eu faço esse agradecimento e a todos os deputados presentes por esse prestígio e tudo que a gente sempre precisa dos senhores, a gente sempre tem da forma mais pronta possível. Gostaria aqui também de agradecer a toda a equipe da rádio, aqueles que eu porventura não tenho a oportunidade de conhecer. É uma honra estar podendo participar e escrever pouquinho dessa história junto com vocês. É órgão vocacionado a levar atividade legislativa à população. E vocês o fazem com maestria, vocês o fazem transbordando o que vocês regularmente teriam que fazer. E essa inquietude que vocês trazem que eu acho que é insita ao pessoal da comunicação, eu aprendi isso, esse pouco tempo de convívio com vocês, quase ano, é o que me dá a convicção de que a gente, toda efemérides, a gente tem oportunidade de olhar para trás, mas a gente escolhe como fazêlo, a gente vai olhar para trás em retrospectiva, numa visão quase contemplativa e inerte, ou a gente vai olhar para trás em perspectiva, pra gente se conhecer, a gente se localizar onde estamos e a gente projetar o futuro. Então eu fico com vocês ombreando o trabalho, eu fico muito seguro do futuro da rádio câmara por mais vinte e cinco ou quantos anos a gente consiga desenhar nesse cenário. Então, parabéns a todos vocês que fizeram parte dessa história, muito obrigado por tudo e obrigado pela oportunidade.",
      "summary": " Diretor-Executivo de Comunicação e Mídias Digitais agradece presença, elogia diretora de rádio e secretários, valoriza equipe de rádio e sua missão de informar atividade legislativa, expressa optimismo no futuro da rádio.",
      "speaker": {
        "name": "CLÉBER QUEIROZ MACHADO",
        "position": "Diretor-executivo de Comunicação e Mídias Digitais"
      }
    },
    {
      "start_time": 1715082164,
      "duration": 127,
      "transcription": "Obrigado senhor Clébio. Está presente também aqui obrigado pela presença deputada Érica Kokai. Obrigado deputado Reginaldo Veras também presente. Deputado Wellington Prado, presente. E, eu queria agora, eu convido todos e a todos para assistirem a apresentação de voz e violão da canção A palavra interpretada por Goia, compositor e exservidor da Câmara dos Deputados. Cadê ele? Cadê o Goia? Quando o Goia não aparece. Dizer também a presença do Pompeu Pino, diretor e distribuidor de distribuição das Américas, rádio França internacional. É grupo público francês. Chegou? Eu posso falar que a corda quebrou não né? É previsto. Nós vamos continuar. Então vamos fazer o seguinte. Vou eu vou eu vou eu vou aqui distribuir entre deputados e quem está na mesa, o deputado Charles Fernandes pediu a palavra, Que, vamos vamos combinar aqui o 0 critério aqui assim como tem lá nessas sessões de de três a cinco minutos, né, pode ser. De bom tamanho, né. Obrigado deputado tenha vossa excelência a palavra.",
      "summary": " Deputado convida todos a assistir apresentação de música e pede presença de ausentes; Permitirá discursos de 3 a 5 minutos por pedido, como o do Deputado Charles Fernandes.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715082291,
      "duration": 307,
      "transcription": "Muito bom dia a todos mais uma vez. Saudar aqui o nosso presidente Gilmar Tato, requerente dessa sessão solene em homenagem aos vinte e cinco anos da nossa rádio câmara. A pessoa do nosso deputado Gilmar, eu quero cumprimentar a todos os deputados aqui presentes, saudar aqui a Ana Raquel Macedo. Eu saúdo a todos aqui da mesa para não estender muito. Saúdo de forma especial a todos os servidores aqui dessa rádio câmara nesta manhã de sessão solene. Senhores deputados, senhoras deputadas, excelentíssimo secretário de comunicação da casa, Gilmar Tato. Venho de uma região do Sudoeste da Bahia, mais precisamente da cidade de Guanambi E posso afirmar o poder da rádio no interior da Bahia. Então quero registrar com muita satisfação a importância da rádio, câmara, no fortalecimento da nossa democracia, divulgando de forma imparcial tudo o que acontece nesse Parlamento, seja com a programação ao vivo, com muita informação, pela qualidade de seus programas culturais. E é claro, a voz do Brasil, que chega a todos os rincões do Brasil. Quero parabenizar também a criação da rede legislativa, que convidam as assembleias legislativas, Câmara de Vereadores que fizeram parte dessa rede de comunicação. Na Bahia atualmente já são seis cidades, Barreiras, Brumático, PoSeguro, Teixeira de Freitas e Salvador e Vitória da Conquista. E tantas outras que deram entradas no pedido de outorga, parabéns a casa pela iniciativa. Já fui radialista, venho muito apreço pelo rádio, sou apaixonado daqueles que acham que a rádio nunca vai acabar. Vida longa rádio brasileira, que informam que salvam vidas e que leva entretenimento a milhões de brasileiros. Moro bem distante. Eu costumo dizer que nessa parte da Bahia, no sudoeste, na cidade de Guanambi, eu falo sempre com os amigos, colegas deputados, que eu moro em local onde o vento faz a curva. Oitocentos e quarenta quilômetros de Brasília, oitocentos pra Belo Horizonte e setecentos e cinquenta para Salvador. Mas o vento faz a curva ali é onde nós temos a implantação dos maiores parque eólicos da América Latina. Morei na zona rural durante seis anos, ainda adolescente quando fui pra roça, os primeiros trabalhos, e aguardava atentamente a chegada da voz do Brasil para que pudéssemos ouvir as notícias que só chegavam através da rádio. E ali é onde a gente ia atentamente ouvia as notícias do Brasil através da nossa voz do Brasil. E hoje como deputado federal, ainda chego em várias comunidades por onde percorro o vinte e oito municípios ali na região de Guanambi, aonde o cidadão que mora lá na zona rural, deputado, estava ouvindo a voz do Brasil e vendo o senhor falar da notícia tal, da notícia tal. Essa é a importância da nossa rádio, que não tem distância para que ela possa chegar. Vinte e cinco anos de rádio câmara. Eu não poderia deixar aqui de parabenizar todos os senhores e as senhoras, desde aquele que serve o cafezinho, que faz a limpeza até a nossa diretora geral, que faz com que a rádio câmara e a nossa rádio seja hoje e que seja e que entra em todas os locais dos mais distantes rincões do país. Parabéns nobre presidente, deputado Gilmar Tato pela iniciativa. Fica aqui meus parabéns a cada dos senhores e das senhoras que faz esse extraordinário meio de comunicação que a rádio câmara que chega em todo o Brasil. Parabéns, muito obrigado.",
      "summary": " Hoje, celebramos 25 anos da Rádio Câmara, fortalecendo democracia por meio de cobertura imparcial e programação cultural. Parabéns à Rádio Câmara e à rede legislativa, que inclui outras cidades do Brasil. O deputado agradece a importância da rádio em sua vida e região, destacando sua ampla cobertura e acessibilidade. Parabéns a todos os envolvidos na Rádio Câmara.",
      "speaker": {
        "id": 205476,
        "name": "Charles Fernandes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715082598,
      "duration": 18,
      "transcription": "Obrigado deputado. Passo a palavra agora pra senhora Ana Raquel Macedo, que é a diretora da rádio câmara.",
      "summary": " Discurso do Deputado focado em passar a palavra para a diretora da rádio Câmara, Ana Raquel Macedo.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715082616,
      "duration": 435,
      "transcription": "Olá bom dia pra todo mundo. É uma alegria imensa estar aqui novamente nessa tribuna pra falar em nome da rádio câmara, né, que está completando vinte e cinco anos. Falar em nome de uma equipe maravilhosa. Eu sinto vendo muita gente que já fez parte da rádio, que faz parte da rádio. Nossos parceiros, né? Nossos colegas, todo mundo que ajuda a colocar rádio no ar que parceiros nossos aqui na câmara dos deputados é muito obrigada ao secretário Gilmar Luciano Dutch, por ter permitido essa oportunidade da gente fazer a sessão solene em homenagem aos vinte e cinco anos da Rádio Câmara. Aproveito também para cumprimentar a mesa, o nosso diretor, Cléber Machado. Obrigada, Cléber. Também o Érico Silveira, que é vicepresidente da Astral, que é a associação de TVs e rádios legislativas, Humberto Martins, que durante muito tempo, não vou dizer quanto tempo, hein? Humberto será, que foi diretor da Rádio Câmara. Não vamos entregar nossa cidade, né, Humberto? A gente entrega ou não entrega? Mas a gente entrega a qualidade, sim. Então, é muito, muita alegria a gente veio aqui também, outros colegas de profissão, consultores, estudantes, as demais autoridades os deputados que aqui estão presentes que são todos parceiros aqui nessa informação que a gente leva pela rádio câmara a rádio câmara os secretários já citaram aqui ela está no ar desde vinte de Janeiro de 1999 a gente nasceu com a missão de levar mais transparência aos atos do Poder Legislativo com o cidadão poder acompanhar conferir tudo ali ao vivo e noventa e seis ponto nove FM Brasília nas sessões ao vivo as reuniões das comissões mas talvez aqui quem esteja acompanhando a gente pela rádio câmara pela TV Câmara pelo YouTube possa se perguntar, mas é só isso? Está só em Brasília? Vale a pena ter uma rádio local no legislativo, na câmara? E aí eu digo que sim como vale a pena porque democracia não se faz sem informação correta não se faz sem informação plural Se faz sem transparência, não se faz sem explicar ao cidadão por que que é preciso estar de ouvidos atentos ao que se passa aqui no Congresso Nacional. Democracia não se faz sem oferecer condições de fortalecimento da participação popular e da representação política e aqui na rádio câmara cada discussão do Parlamento é transmitido ao vivo com explicações qualificadas pelos nossos âncoras quem fica ali na cabine ali no vidro atrás em todas as sessões todas as reuniões de comissão e antes e depois de cada uma dessas votações até projeto virar lei nossa equipe trabalha duro para que reportagens programas entrevistas ouçam os diferentes lados de segunda a sextafeira é a nossa equipe que responde pelos por vinte minutos da voz do Brasil levando os resumos dos discursos parlamentares deputado Charles Fernandes até citou aqui né a importância o deputado duty também deputado Tato da voz do Brasil e agora mesmo né gente a gente está acompanhando essa tragédia ambiental porque passam os nossos irmãos gaúchos e a gente está contando ali como os deputados estão empenhados em buscar meios para amenizar a dor de cada família afetada pelas enchentes. E olha, não são apenas os ouvintes de Brasília ou da voz do Brasil que podem nos ouvir, porque nós somos uma rádio em muitas plataformas. Em Brasília em outras dezenove estações chegando a sessenta e dois municípios nove estados o Distrito Federal cinco capitais quatorze milhões de brasileiros e brasileiras podendo nos ouvir. A gente também está na internet ao vivo, em rádio. Câmera. Leg.br. A gente está em podcast. A gente está nas redes sociais está no YouTube na TV Câmara porque a gente tem muito conteúdo em conjunto e pela rádio agência Câmara onde nosso conteúdo é distribuído há mais de mil e quatrocentas parceiras em todo o país. E a gente está na era do chamado rádio expandido, como diz o professor Marcelo Kishchiniwski lá da Universidade Federal do Rio de Janeiro. Mas a gente não descuida do Daiel, a gente não discuta do radinho, porque as pesquisas como a cantar Ibope mostram que é esse bom e velho aparelho será que é tão velho assim é ele que faz com que oito em cada dez brasileiros nas principais regiões metropolitanas do país consumo conteúdo em áudio é claro que há outros meios como o próprio celular ganhando importância mas esse centenário veículo prova a cada dia que se mantém atual fonte de informação companhia todo mundo tem uma história de uma notícia que eu vi o primeiro pelo rádio, de uma música que cantou junto pelo rádio, a gente está lá. E assim a gente vai se reinventando, se atualizando, sem perder essa essência de informar. De educar nem várias plataformas e lembrando lá já estou terminando lembrando lá da nossa missão né de ampliar transparência informação sobre o poder legislativo essa missão está na constituição de 1988 a gente teve antes aqui da nossa solene uma solene importante sobre os quarenta anos do movimento direto já que levou a nossa e são e levou toda essa discussão também sobre democracia e toda a constituição lá é nosso guia nessa organização de uma programação comprometida com a educação para cidadania com a pluralidade e com as diferentes manifestações artísticas nacionais regionais locais e a gente tem muito orgulho da nossa trajetória de ter recebido prêmios como a MB de jornalismo Sebrae Regional Abraciclo e Orgulho Autista, de estarmos nas trilhas de aprendizagem da escola virtual de cidadania, a EVC, aqui da câmara, da gente promover concurso para crianças e adolescentes de todo o país o eu e a lei com o plenário E vamos lá, vou te enxugar, né? E que orgulho que a gente está aqui também em parceria com o SEFÓ, com a UNB, ao GP rádio da Intercom, com a rádio França internacional, com peita aqui representando a rádio França internacional pra promoção do sexto Simpósio Nacional do rádio. A gente tem os artistas ao nosso lado a gente tem reconhecimento da nossa programação como programa Aplauso que é reconhecido pela União Brasileira de Compositores como dos vinte melhores programas de rádio pra Da música independente no Brasil, são muitas conquistas, a gente está de olho no futuro como secretário Jomartato falou, a gente está de olho na TV três ponto 0 pra estar também com nosso conteúdo nessa TV que se aproxima, a gente está de olho na inteligência artificial pra renovar o nosso parque tecnológico sempre. A gente põe microfone aqui na frente de uma radialista, não para de falar, né? Já teve, já para de ter campainha, mas vamos encerrar, antes de encerrar eu não poderia de trazer aqui a você. Eu ia falar",
      "summary": " Rádio Câmara completa 25 anos priorizando transparência, informação do Legislativo e democracia; ampla presença online e em plataformas, atualizando-se sem perder essência informativa; orgulho por prêmios e parcerias em promover educação e cultura.",
      "speaker": {
        "name": "ANA RAQUEL MACEDO",
        "position": "Diretora da Rádio Câmara"
      }
    },
    {
      "start_time": 1715083051,
      "duration": 4,
      "transcription": "De falar né mas por favor conclua. Mas vou encerrar",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715083055,
      "duration": 16,
      "transcription": "É de verdade secretário, eu queria só deixar aqui uma mensagem que a gente na campanha dos nossos vinte e cinco anos a gente fez novo slogan que é criado pra pensar desse nosso espírito. Rádio Câmara a gente ouve e toca o Brasil, obrigada.",
      "summary": " \"Novo slogan da Rádio Câmara: 'Escutamos e tocamos o Brasil'\".",
      "speaker": {
        "name": "ANA RAQUEL MACEDO",
        "position": "Diretora da Rádio Câmara"
      }
    },
    {
      "start_time": 1715083071,
      "duration": 39,
      "transcription": "A diretora da rádio Câmara tem direito a falar o quanto quiser né? Está certo parabéns. Cumprimentar aqui e anunciar a presença de da diretoria do Sindileges está parabenizando a rádio câmara. Registrar presença também do senhor Adalto Soares, coordenador do setor de comunicação e informação da UNESCO, obrigado presença e passar a palavra agora pro Márcio Gere, nosso deputado do PCdoB do Maranhão. Tenha a vossa excelência a palavra. Muito obrigado presidente.",
      "summary": " Deputado cita e sauda diretora da rádio Câmara, diretoria do Sindileges, e Adalto Soares da UNESCO; agradece presença e cede a palavra a deputado Márcio Gere do PCdoB do Maranhão.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715083110,
      "duration": 203,
      "transcription": "Meus cumprimentos a todos e todas aqui presentes a essa equipe fantástica da Rádio Câmara meus parabéns pelos vinte e cinco anos. Eu quando tenho a honra de comparecer à Rádio Câmara para alguma entrevista é sempre também o momento prazeroso de contar histórias do rádio no Maranhão. Não vou fazer isso aqui porque não dá tempo. Mas eu queria na verdade apenas trazer uma palavra talvez me despindo até da condição nesse momento de deputado federal pra falar muito embora muito comprometido com a comunicação democrática. Mas deixar uma mensagem como militante da comunicação democrática em nosso país. Eu entrei no rádio a primeira vez com quatorze anos, serviço de de autofalantes lá no sertão do Maranhão. Aos quinze anos eu pulei pra dentro de uma emissora de rádio, a rádio Itapecuru de Colinas. Sendo editorialista de programa chamado Colinas Variedades. E por aí vocês já veem que há na minha trajetória de vida uma vinculação muito grande e importante com o rádio. Foi por esta razão além de outras que comemorei muito quando ah nós tivemos avanços na comunicação pública em nosso país. Quando nós tivemos a a rádio câmara quando depois tivemos a TV Câmara e outros tantos bemsucedidos exemplos de comunicação que faz com que se assegure este direito humano à informação. Então é muito importante celebrar os vinte e cinco anos da Rádio Câmara na reafirmação de que não há sociedade democrática sem comunicação democrática. Eu fui também militante do movimento de rádiofusão comunitária, tive a honra de ser vicepresidente nacional dá abraço, depois coordenador geral dá abraço. E tivemos avanço fantástico na Rádio Difusão Comunitária e sempre linkando os nossos conteúdos de rádio fusão comunitária com aquilo que a gente podia pescar aqui da Rádio Câmara e de outras emissoras públicas em nosso país. Portanto estou aqui eu sublíneo como além de celebrar a o aniversário de vinte e cinco anos isso aqui também é momento importante de reafirmação da importância estratégica para o Brasil da comunicação democrática como faz a Rádio Câmara. E concluo lembrando de algo aqui já se falou de de uma de uma palavra de professor da universidade. Tive a honra também de ser professor de comunicação da Universidade Federal do Maranhão. E sempre lembro Gilmar de paradoxo contemporâneo. No qual está imerso também o papel da rádio difusão. É que nós vivemos o a tempo da idade mídia, do mundo digital. E é paradoxo que dentro da idade mídia tenhamos elementos de obscurantismo da idade média. A fake news é a coisa mais obscurantista que tem. Aquilo que mais deforma o fluxo da comunicação libertadora e democrática. Então é muito importante sempre a gente celebrar momentos como esse de reafirmação do papel importante da Rádio Câmara Mas sobretudo parabéns, parabéns, parabéns a cada uma e a cada uma que no dia a dia faz a Rádio Câmara ser esse instrumento da comunicação democrática tão importante para o Brasil. Que veio mais vinte e cinco, cinquenta, setenta e cinco, cem anos da Rádio Câmara. Parabéns.",
      "summary": " Deputado, ex-editorialista de rádio e militante da comunicação democrática, ressalta importância da Rádio Câmara em garantir o direito à informação e promover comunicação democrática. Celebra avanços na rádio difusão comunitária, vínculo com emissoras públicas e condena fake news como obstáculo à comunicação libertadora. Parabéns à Rádio Câmara por 25 anos e à equipe que a faz grande.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715083313,
      "duration": 18,
      "transcription": "Obrigado deputado Márcio Jeri, passo a palavra agora ao senhor Érico Gonçalves da Silveira, vicepresidente de relações adicionais e governamentais da astral. A Associação Brasileira de Televisões e Rádios Legislativas.",
      "summary": " Discurso do deputado refere passagem de palavra a vice-presidente da Associação Brasileira de Televisões e Rádios Legislativas, Érico Gonçalves da Silveira.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715083331,
      "duration": 342,
      "transcription": "Primeiro vou cumprimentar o deputado Gilmar Tato, e com isso eu quero cumprimentar todos os parlamentares presentes. Vou especialmente cumprimentar a Ana Raquel, e com isso eu quero cumprimentar também a todos os trabalhadores da Câmara dos Deputados, da comunicação social da Câmara dos Deputados e especialíssimamente a todos que trabalham na rádio aqui na rádio câmara nesses vinte e cinco anos, né, os que estão aqui e que trabalharam. Também quero cumprimentar os ouvintes da rádio. Eu quero cumprimentar a todos que completam essa comunicação lá na ponta. Eu estou aqui numa honra dupla, honra por estar convidado para essa para esse aniversário, poder participar dele, e também me honra representar a astral, a nossa associação brasileira de emissoras de televisão de rádio, emissoras de rádio e televisão legislativas, porque o presidente, nosso presidente, Gerson Castro, ele não tinha agenda e pediu para que eu representasse a associação. Então eu tenho essa dupla dupla honraria de estar aqui representando a astral e estar participando desse desse aniversário. Há vinte e seis anos eu trabalho e pesquiso comunicação pública. Então a rádio a rádio câmara tem vinte e cinco anos e esse tempo todo, quando a gente olha de longe, a gente pensa que estamos tratando de uma consolidação tranquila e natural, que a rádio câmara sempre esteve aí, que é elemento da natureza institucional do Brasil, mas eu gostaria de lembrar que a comunicação pública e a comunicação legislativa travaram várias batalhas para existir. Batalhas na criação, batalhas normativas, batalhas de pertencimento aos aos fazeres do parlamento, batalhas que eram de briga de orçamento, mas também pequenas batalhas, essas sim acho mais importantes. É a batalha do dia a dia de produzir a matéria, de traduzir projeto de lei, de conseguir comunicar todos os dias porque nós sabemos que democracia não é só o dia de votar e só grandes eventos, né? Ela se faz num trabalho cotidiano. Eu queria também destacar que a rádio câmara é filha da voz do Brasil, né? A voz do Brasil está aí como como que a comunicação principal do governo para o cidadão há noventa anos, quer dizer, fará noventa anos e temos que comemorar muito o ano que vem. Nós também temos que destacar esse papel pioneiro do rádio, na Rádio Sociedade Educativa do Rio de Janeiro, a Roquete Pinto, em mil novecentos e vinte e três, que também fazia comunicação educativa com caráter público, depois foi doado ao Ministério da Educação, fez parte do Governo Federal e ela se ela se foi desligada, né? O governo parou parou de gerila em dois mil em dois mil e vinte e e ela não existe mais como tal, como comunicação pública, parte do nosso da nossa da nossa luta diária de comunicadores públicos. Eu falo isso por quê no dia de aniversário? Para que a gente saiba usar aniversário como esse para destacar e reafirmar nossa missão. Não é porque temos muito tempo e temos a sensação de que sempre existimos e temos uma instituição sólida, que ela não precisa ser reafirmada e justificada novamente. A própria democracia nos mostrou isso, que ela precisou ser, ela precisa ser reafirmada e precisamos trabalhar por ela diariamente. Acho que a missão da comunicação legislativa ela fica bem destacada depois de vermos os últimos acontecimentos de de depredação aqui dos dos plenários, de de questionamento dos das nossas instituições democráticas. E isso nos serve para ver que nós não somos só instrumento de dar visibilidade, de traduzir, nós somos instrumento fundamental para a promoção da democracia. Acho que a gente precisa reafirmar esse princípio, leválo adiante, mudanças, leválo adiante nas mudanças tecnológicas e por decorrência normativas e legislativas, pra continuarmos fazendo e ampliarmos essa missão de promoção da democracia. Parabéns à rádio câmara, aos vinte e cinco anos, e que que seja sim uma vida longa e sabemos com muita luta e conte com a astral para isso.",
      "summary": " O Vice-Presidente de Relações Institucionais e Governamentais da Astral cumprimenta todos presentes, destaca a importância da batalha para a existência da comunicação pública e legislativa, menciona a história da rádio como herdeira da tradição da \"voz do Brasil\", e sublinha a missão da comunicação legislativa na promoção da democracia. Parabéns à rádio Câmara por seus 25 anos de existência.",
      "speaker": {
        "name": "ÉRICO GONÇALVES DA SILVEIRA",
        "position": "Vice-Presidente de Relações Institucionais e Governamentais da Astral – Associação Brasileira de Televisões e Rádios Legislativas"
      }
    },
    {
      "start_time": 1715083673,
      "duration": 23,
      "transcription": "Obrigado pelas palavras senhor Érico registrar aqui a presença também da deputada Letícia Letícia da Mata do PSB da Bahia, deputada Silvia Cristina de do PL de Rondônia. Passo a palavra agora ao nobre deputado Wellington Prado, do Solidariedade de Minas Gerais.",
      "summary": " Discurso do Deputado: Mencionou a presença de outros deputados e cedeu a palavra a um colega.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715083696,
      "duration": 182,
      "transcription": "Luiz Carlos Aure também deputado está aqui, vai falar pelo Podemos, saudar a todos e a todas, Nesses vinte e cinco anos da rádio câmara eu queria fazer uma homenagem ao reconhecimento e parabenizar, né, a todos que são responsáveis de de levar a democracia, a cidadania, a educação, toda a equipe, né, da rádio câmara, todos os profissionais da comunicação da casa que fazem trabalho belíssimo, né, com muito amor, com muita contribuição muito gente aprovasse a primeira política nacional de combate ao câncer, eu queria agradecer de coração a todos os profissionais que contribuíram, que participaram para que a gente aprovasse a primeira política nacional de combate ao câncer, participaram, pra que a gente aprovasse a primeira política nacional de prevenção e controle ao câncer. Está aqui a nossa relatora, deputada Silvia Cristina. E a os meios de comunicação da casa deram ampla informação, inclusive levar informação, conhecimento dos parlamentares. Nós aprovamos a política sem alteração na comissão, sem nenhuma alteração aqui no plenário da câmara. Foi aprovado na comissão do senado, no plenário do Senado e sancionado pelo presidente da República, sem nenhum veto. Então muito muito obrigado. A gente sabe que o câncer é a segunda doença que mais mata e daqui três quatro anos vai ser a primeira causa morte no país e é a primeira vez que nós temos a política que nós queremos agora garantir a implementação e o financiamento. Então de coração, eu queria parabenizar toda a equipe, né, da rádio câmara, né, da comunicação da casa e dizer secretário, parabéns. Nós temos que lutar cada dia mais pra que esses profissionais realmente sejam valorizados e reconhecidos. É necessário garantir essa valorização, e esse reconhecimento acho que é papel né de todos nós parlamentares, porque todas as ações, tudo que é aprovado no plenário, na comissão, né tem a efetiva, né, dos brilhante, do trabalho brilhante dos profissionais da casa. Enfim, nossa gratidão, nosso muito muito muito obrigado em nome de toda a população brasileira. Ah não podemos a voz do Brasil não é sem comentários né, ela faz parte da cultura da tradição brasileira. E a gente escuta muita reclamação, mas não é pelo conteúdo não, né, a gente escuta muita reclamação pela mudança do horário, né, as pessoas já são acostumadas né, com aquele horário e teve a alteração dos do do horário então a gente percorre Minas Gerais, tem oitocentos e cinquenta e três municípios nos Rincões, né, na zona rural, muitas pessoas às vezes reclamam de ter alterado aí em algumas emissoras, o né, que faz parte da rede de comunicação da câmara alterado né o horário da voz do Brasil. Enfim né nosso muito obrigado e parabéns a todos vocês parabéns à rádio câmara pelos vinte e cinco anos",
      "summary": " Deputado homenageia equipe da Rádio Câmara por trabalho em democracia e educação; agradece contribuição na aprovação da primeira Política Nacional de Combate ao Câncer, financiada e sem vetos; elogia valorização e reconhecimento de profissionais da casa; agradece à Voz do Brasil e pede consideração pelas mudanças de horário, festejando os 25 anos da Rádio Câmara.",
      "speaker": {
        "id": 160518,
        "name": "Weliton Prado",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715083878,
      "duration": 15,
      "transcription": "Obrigado deputado, passo a palavra agora ao líder Luiz, deputado Luiz Carlos Aulli, do Podemos do Paraná, tem a vossa excelência.",
      "summary": " Discurso breve do Deputado, passando a palavra para o líder Luiz do Podemos do Paraná.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715083893,
      "duration": 247,
      "transcription": "Senhor Presidente, deputado Gilmar Tato, requerente desta sessão, meu caro amigo deputado Luciano Dutch também requerente, deputado Charles Fernandes, senhor Cléber Queiroz Machado, diretor executivo de comunicação e mídias digitais, senhora Ana Raquel Macedo, diretora da Rádio Câmara, senhor Érico Gonçalves da Silveira, vicepresidente de Relações Nacionais e Govimentais da Astral, Associação Brasileira de Televisão e Rádio Legislativo, e o caro amigo Humberto Martins, exdiretor da Rádio Câmara. Inicialmente, cito também a fundação da Rádio Câmara, em 1999, sob a presidência desse grande presidente da Câmara, que foi Michel Temer, e o Chacon, que era o nosso diretor da época. Eu, como estou no oitavo mandato, naquela oportunidade eu estava no terceiro mandato e a casa ressentia da necessidade da TV e a casa ressentia da necessidade da TV Câmara e da rádio Câmara, porque nós tínhamos a voz do Brasil para a comunicação. E naquela oportunidade, recém iniciadas as redes sociais do Brasil, né, ainda incipiente, a primeira rede de informática da Câmara de computador foi em noventa e cinco, quando o Luiz Henrique era secretário da mesa. Então não tinha nada, eu ficava imaginando como é que a gente deveria ter todos os projetos, pareceres, relatórios, no computador. E eu, os primeiro computador em noventa e quando cheguei aqui eu comprava do bolso, porque a câmara só dava máquina de da tellografia, né. Então era tempo de comunicação difícil e a gente sobrevivia. Hoje, que tem excesso de comunicação, é tempo de muita confusão. O que eu eu luto e e sugiro à casa, à mesa EAA direção da casa e da rádio Câmara e TV Câmara, que seja obrigatório em todos presentes, em todos os canais de exploração de internet no Brasil, a obrigatoriedade da rádio câmara, da TV câmara e de todos os meios de comunicação. Isso tem que ter uma força. Você liga na, vai num hotel, eu quero assistir à TV Câmara, não tem o canal da TV Câmara, ou da Rádio Câmara, não tem. Então, nós que fazemos a lei não usamos desta prerrogativa, desta força que nós íamos ter. Eu digo assim, o parlamento brasileiro é forte, mas é fraco porque ele não se impõe aos outros poderes. O Brasil precisa do Parlamento, e claro, eu como sou parlamentarista, defendo que o presidencialismo brasileiro tem que ser aperfeiçoado, que acabou esse modelo de líder querer resolver todos os problemas da nação. Então nós o modelo vencedor no mundo de todas as nações europeias, principalmente da Europa Ocidental, que ficaram, foram para o primeiro mundo, é o presencialismo com o parlamentarismo, monarquia com o presencialismo com o parlamentarismo, é o que nós precisamos. Eu sou o parlamento e quando fala mal do parlamento, eu fico com raiva, brigo, chuto, porque o parlamento é o povo. Ah, o parlamento não presta. Então, você está falando de você? Não presta, né? Então o parlamento. Senhor presidente, o parlamento representa o povo e devemos defender o parlamento e vocês da Rádio Câmara estão de parabéns, né, porque fazem esse papel maravilhoso de nos divulgar, de dar atenção para nós, deputados. Parabéns família da da rádio câmara que tem vinte e cinco anos. Que Deus os abençoe, abraço fraterno aqui do amigo deputado Raul.",
      "summary": " Deputado propõe obrigatoriedade de rádio e TV Câmara em todos canais de internet no Brasil, defende presidencialismo com parlamentarismo e elogia rádio Câmara por divulgar e dar atenção a deputados.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715084140,
      "duration": 19,
      "transcription": "Obrigado deputado, Paulo. Passo a palavra agora ao líder Hugo Leal do bloco PSD. Em seguida, vou passar a palavra senhor Humberto Martins que é exdiretor da Rádio Câmara.",
      "summary": " Deputado refere passagem de palavra a Hugo Leal do PSD e Humberto Martins, ex-diretor da Rádio Câmara.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715084159,
      "duration": 210,
      "transcription": "Alô, bom dia a todos, bom dia caríssimo Gilmar Tato, presidindo essa sessão e também secretário de comunicação social da Câmara dos Deputados, senhor Cléber, Ana Raquel, nossa diretora da rádio, o Érico e Humberto Martins. Presidente, eu fiz questão de vir aqui hoje, né, eu não tenho tantos mandatos quanto o deputado Rauly, mas eu estou nessa casa aqui desde noventa e cinco e comecei aqui como consultor com muito orgulho trabalhando na assessoria técnica do PDT como consultor e depois a partir de dois mil e sete com cinco mandatos consecutivos. Eu vi, eu sei o que significa a Rádio Câmara, eu sei o que que significa a TV Câmara, eu sei o que significa essa esse meio de comunicação da da da nossa Câmara dos Deputados. Eu tenho muito orgulho de todas as vezes que sou em estado, sou chamado de falar. E alguns colegas ainda falam, mas a TV Câmara, a rádio Câmara não não tem audiência, não é a questão da audiência. É a questão que eu quero registrar aqui da imparcialidade. Eu fico impressionado e aí é natural que aconteça meios de comunicação social terem lado e é natural isso às vezes a gente se debate e às vezes tem viés e quando alguém me pergunta onde eu vou buscar uma fonte confiável? Foi ouça a rádio câmara, assista a TV Câmara, vá beber direto da fonte, porque é aqui que sai as as coisas positivas negativas é aqui. Não precisa eu tenho orgulho eu fiz questão de vir aqui pra dar esse recado né eu vou eu que não quero tv câmara, ah mas eu não tenho nem muita paciência pra ouvir aquele monte de deputado então ouça o que os jornalistas comentam porque aqui nós temos a essência que nós temos o debate aqui nós temos o contraditório aqui nós temos o mais radical ao menos radical E é isso que faz a rádio câmara. Ela vai ouvir a todos. Ela não precisa emitir a opinião dela e a opinião dela é a opinião que o Brasil tem. Por isso eu tenho muito orgulho de estar aqui nesse parlamento há quase vinte anos e de poder dizer aos quatro ventos e de notificar e de falar se existe meio de comunicação que tem imparcialidade que tem direto da fonte que a gente pode falar o que você quiser é isso aqui é o que nós estamos aqui não por acaso há vinte e cinco anos mantendo com todas as dificuldades com todas as mídias sociais que hoje se se predominam no mundo a Rádio Câmara vai continuar sendo grande instrumento, a TV Câmara vai ser grande instrumento de informação pra população. Quer informação? Vai buscar aqui. Quer boato? Quer fofoca? Tem outros vários outros canais. Aqui nós sobrevivemos de informação. Aqui você vai ver o que é verdade aqui você vai encarar os fatos por isso meu presidente Gilmar Tato e a todos que fazem todos servidores da Rádio Câmara, da TV Câmara que fazem esses meios de comunicação, parabéns por vocês serem estarem há muitos anos aqui, muitos aqui, há muitos anos aguerridos, mantendo, fazendo o que é mais importante pra população, a informação sem precisar ter viés, a informação daquilo que você escolhe, quem quer informação boa vai direto da fonte e a melhor fonte que existe dentro do parlamento é o que nós estamos vendo aqui, parabéns a todos servidores e mais vinte e cinco anos cinquenta anos quantos anos foram necessários pra que a gente consolide cada vez mais o trabalho de vocês profissionais aqui na nossa TV Câmara, nossa rádio Câmara. Parabéns a todos, obrigado.",
      "summary": " O Deputado enfatizou a importância e imparcialidade da Rádio e TV Câmara como fonte confiável de informação, sem boatos ou viés, destacando seu valor em transmitir debates e contradições, mantendo-se firme contra todas as dificuldades por 25 anos, sendo um grande instrumento de informação para a população.",
      "speaker": {
        "id": 141450,
        "name": "Hugo Leal",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715084369,
      "duration": 16,
      "transcription": "Obrigado deputado Hugo Leal. Passo palavra então ao senhor Humberto Martins, que é exdiretor da rádio câmara.",
      "summary": " Deputado apoia passagem de falar ao ex-diretor da rádio Câmara.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715084385,
      "duration": 336,
      "transcription": "Bom, ao contrário da Ana Raquel, eu não tenho vergonha de dizer o tempo que eu estou aqui, Esse final de ano eu completo quarenta anos de câmara, né, dos quais dezessete foram voz do Brasil, dez foram à frente da rádio e agora atualmente estou no departamento de atenção à saúde, que ninguém chama por esse nome, todo mundo chama de Demedi mesmo. Então continuo lá firme. E, antes de tudo, eu queria agradecer a todos os que estiveram comigo nessa empreitada de dez anos, que foram muito importantes. Quem faz da posição de chefia uma vaidade tem problema sério que é de não reconhecer todos aqueles que pontualmente fizeram alguma coisa, que trabalharam com você, que criaram muita coisa. E eu acho que todos esses rapazes e moças que trabalharam comigo, agora posso se falar assim porque eu já estou idoso, né, foram essenciais para que a rádio existisse, tal como ela é hoje e como foi na minha época também, tá. E eu queria agora ser incômodo, lembrando uma situação que uma questão das fake news que o 0 Deputado PCdoB do Maranhão alertou há tempo atrás aqui, que eu hoje como consumidor de informação me sinto incomodado muitas vezes realmente com essa situação. E aí eu fiz, pra evitar justamente que eu me estendesse, uma coisa que raramente faço, que é por escrito, radialista tem a mania de falar, e falar sem ler, mas dessa vez, vou abrir uma exceção. Não há nada mais evasivo do que a verdade no mundo atual, em que a mentira é chamada de pósverdade. Aquele que mente ou distorce a verdade não tem sequer a coragem de admitir a leviandade de sua atitude, acredita na distorção para dar a si mesmo uma credibilidade inexistente. Esse é o maior desafio para o jornalismo que tenta conviver com versões que se pretendem mutuamente excludentes. Só há espaço para a tese ou antítese, não há espaço para síntese. Não se procura dar contribuições para o debate, mas ser a versão vencedora, como se polo apenas pudesse conter toda a verdade. Ninguém deveria ter tal pretensão porque o que sempre enriqueceu a convivência humana é a descoberta do outro, do olhar do outro sobre a vida. Isso sempre transformou a vida em uma constante novidade, e o avanço científico, filosófico, social, sempre se deu na multiplicidade e não na unicidade. E a unicidade é muitas vezes mantida não por coerência, mas pela violência. A Terra já foi o centro do universo, mas essa versão somente se manteve por coação. O mentiroso atual também pretende manter sua visão da realidade pela ameaça, pela constante atitude de atingir a moral do adversário, já que não consegue atingir a verdade. A arrogância leva à autossuficiência, à incapacidade de ver além de seu próprio horizonte. O outro é objeto de observação constante para que discrepâncias sejam elevadas à condição de erros a serem distorcidos. O outro é ser a ser dissecado, doente cuja doença deve ser exposta quando, mesmo quando não existe. A imagem e a imaginação caminham juntas pra formar todo disforme. A visão a ser convencida da distorção é a de uma comunidade a ser adestrada a enxergar o todo pelos olhos do mentiroso. E essa comunidade se torna prisioneira não só do mentiroso, mas da própria falta de coragem de abrir caminhos independentes que a liberte da distorção. Medo de solidão ou simples preguiça ou incapacidade de questionar que permite o fechamento em círculo redoma, segurança na mentira, firmeza de pântano, e sobre ele se tenta construir uma nova civilização que se pretende mais justa, justa pra quem é construída tendo como base mentiras e distorções. As mentiras favorecem grupos que não deixam claro a quem o segue quais são as suas reais intenções, inclusive porque já se acostumou com a inverdade. Despidas de toda a inverdade somente sobram rol de interesses particulares, de outra forma, seriam inconfessadas. E aí reside a contradição de querer elevar reino sobre valores que seriam inquestionáveis, mas como argila úmidas são remodelados na conveniência de quem se pretende construtor de uma nova ordem. Ordem ou ruína, que significa o silêncio da divergência, o silêncio de quem pensa de maneira diversa. E assim seguimos nossa viagem em meio de constelações de fraudes, de pseudoverdades que desorientam qualquer sistema de navegação. Os instrumentos já não servem para nos guiar, são construídos e reconstruídos para o desgoverno da frágil embarcação Juro que tentei cumprir meu horário, mas queria agradecer a todos que estiveram comigo nessa empreitada, inclusive a Ana Raquel, né? Né? Então, obrigado a todos e obrigado ao deputado Raul, que é amigo de muito tempo e uma pessoa que eu tenho imensa consideração. Muito obrigado.",
      "summary": " Ex-diretor da Rádio Câmara reflete sobre 40 anos de trajetória, agradece colaboradores, critica fake news e encouraça abertura e descobrimento do outro.",
      "speaker": {
        "name": "HUMBERTO MARTINS",
        "position": "Ex Diretor da Rádio Câmara"
      }
    },
    {
      "start_time": 1715084721,
      "duration": 15,
      "transcription": "Obrigado senhor Humberto Martins, Passo a palavra agora para o deputado professor Reginaldo Veras do PV.",
      "summary": " Discurso passado para deputado Reginaldo Veras do PV pelo deputado que fala.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715084736,
      "duration": 126,
      "transcription": "Tenha vossa excelência a palavra senhor hoje em outro. Boa tarde presidente, boa tarde a todos os presentes. Presidente, vou pedir licença à mesa e já parabenizar a rádio câmara em nome da minha amiga, servidora da casa, servidora da rádio câmara, a Lucélia. Então em nome da Lucélia, eu parabenizo todos da rádio câmara, pelo excepcional trabalho que vocês fazem. E presidente, para provar que esse trabalho é tão excepcional, às vezes nós estamos fazendo as votações aqui no plenário, e a gente precisa ir ao gabinete e enquanto a gente fica ali esperando pra votar por meio do Infoleg eu fico acompanhando a a Rádio Câmara porque os comentaristas nos dão informações absolutamente precisas. Então eu fico ali compatibilizando as informações dos comentaristas a respeito dos projetos de lei que estão sendo votados, juntamente com a nossa assessoria técnica, o que mostra a qualidade dos profissionais que nós temos aqui. Somado a isso, eu ainda professor do ensino médio, dando aula aos meus que mecanismo, que tecnologia vocês acham que se tornará obsoleta em breve? E muitos deles citavam rádio, até porque essa nova molecada não era muito afeita ao rádio. E o rádio é sensacional e mostra que evoluindo e evoluindo a tecnologia ele faz parte do cotidiano do povo brasileiro. A gente entra no carro e comumente uma das primeiras coisas que a gente faz é ligar o rádio. E o meu rádio é ligado na rádio câmara não só pelas informações de natureza política, mas também pelos bons programas musicais que a nossa rádio oferece ao povo brasileiro. Então vida longa, a Rádio Câmara, parabéns a todos, principalmente aos servidores deste importante veículo de comunicação. Obrigado presidente.",
      "summary": " Deputado elogia Rádio Câmara por cobertura precisa e excelência em trabalho, comparando com assessoria técnica e mencionando popularidade entre jovens e programa musical. Parabéns a Rádio Câmara e servidores.",
      "speaker": {
        "id": 220533,
        "name": "Prof. Reginaldo Veras",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715084862,
      "duration": 8,
      "transcription": "Obrigado deputado, doutor Reginaldo Veras e passo a palavra por minuto deputada Laura Carneiro de",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715084870,
      "duration": 91,
      "transcription": "Deputado Alice da Mata. Espera aí que Deu certo? Tato dele. É que aqui está a direita, eu vou apertar o botão, mas deu certo. Senhor presidente, servidores da rádio câmara. Eu estava conversando ali com companheiro e cheguei à conclusão que eu sou mais velha que a rádio câmara. Portanto, vi nascer nessa casa a rádio que se transformou na voz da sociedade brasileira. É isso que vocês fazem. Vocês possibilitam que a cidadania brasileira tenha informação real. Vocês possibilitam que o trabalho que todos nós desenvolvemos seja, explanado, mas essencialmente que aquela população que está fora desses nossos muros, tenha noção do que é o parlamento. Então hoje, nesse minuto concedido pelo nosso presidente, apenas para agradecer a vocês. Não é só parabenizar, é mais do parabenizar é agradecer a cada profissional, que soube levar a história dessa casa a história da democracia. A história da democracia aos lares brasileiros, muito obrigado a vocês.",
      "summary": " Deputada agradece servidores de rádio câmara por difundirem trabalho do parlamento e informações reais a população brasileira.",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715084961,
      "duration": 10,
      "transcription": "Obrigada deputada. Por minuto eu passo a palavra pra deputada Alitesi da Mata.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715084971,
      "duration": 50,
      "transcription": "Senhor presidente, senhores deputados, deputadas, funcionários, diretores, técnicos, jornalistas da rádio câmara, o nosso parabéns. Essa que é a rádio que todos aqui já destacaram é a rádio da democracia, a rádio que informa o Brasil, a rádio que combate a fake news porque ela informa com os fatos verdadeiros. Eu quando fui constituinte nós tivemos minuto constituinte na TV, e aquilo impactava muito a população porque ela podia acompanhar o que acontecia na constituinte. A rádio câmara faz isso todos os dias com, levando a palavra de cada parlamentar a todas as regiões do Brasil. Portanto, parabéns. A rádio é o símbolo da democracia brasileira.",
      "summary": " Deputada fala sobre a importância da rádio da Câmara como símbolo da democracia brasileira, combatendo fake news com fatos verdadeiros e difundindo palavras de parlamentares em todo o país. Parabéns à rádio.",
      "speaker": {
        "id": 139285,
        "name": "Lídice da Mata",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715085021,
      "duration": 33,
      "transcription": "Obrigado. Passo a palavra agora a deputada Silvia Cristina, do PL de Rondônia. Depois, próxima depois é a deputada Érica Cocai. Antes, porém, vai ter minuto pro deputado Pompeu de Matos. Fica à vontade Pompeu. Seu minuto.",
      "summary": " Deputado pede para um colega use seu tempo de fala antes da deputada Silvia Cristina.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715085054,
      "duration": 198,
      "transcription": "Eu Pompeu o primeiro? Não não senhora. Ah obrigada. Presidente. Excelência a palavra. Presidente muito obrigada e eu não poderia deixar, de vir aqui, nesse dia tão importante, render homenagens a toda a equipe da rádio câmara. Os que passaram, os que continuam, sou de rádio. Aos dezesseis anos diziam que eu podia fazer rádio, Soraia. Eu falei mas como? Tem que ter voz bonita. Falei não, mas não é isso como é que acontece? O poder que o rádio tem na vida das pessoas é algo impressionante. E o que a rádio câmara tem feito nesses vinte e cinco anos, de levar a voz dos parlamentares, De quem realmente representa toda essa nação, de maneira responsável e do melhor dos programas jornalísticos que nós temos no Brasil. Então por esses vinte e cinco anos e por mais tantos outros, mas por cada Aos que, com as suas vozes encantadoras, levam a fala, e aos que ficam nas redações, aos que ficam nas reportagens, a todos vocês. Aos que ficam também na parte de limpeza administrativo, porque ninguém trabalha só, e ninguém faz nada só. Foi tão gentil da sua parte dizer que a humildade faz parte do sucesso. E é isso realmente que faz. Então, parabéns nesses vinte e cinco anos que nós tenhamos ainda, muito mais notícias e muito mais tvs e rádios câmaras. Agora, rádio é algo impressionante. Deputado Pompeu, quando fazia rádio nas madrugadas, que era assim, quando nós iniciávamos, não nos dava horário nobre e me ligavam dizendo, mas como é que você é? E eu falava, não, mas como que você me imagina? Ah você deve ser loira, olhos claros. E eu sou negra, não tenho olhos claros, mas a rádio é assim. A rádio faz com que aguce a as pessoas a pensarem, né? Então, brincadeiras à parte, mas a rádio câmara realmente tem deixado grande legado de informação, de levar a palavra dos parlamentares, é importante estar antenado a todas essas ações que nós estamos aqui representando a cada Se me permite pra finalizar, registrar a presença dos meus grandes amigos lá de Rondônia que vieram também para essa sessão. A nossa viceprefeita de Parecis, Fabiane, Marcilei secretário e o meu vereador Bruno da cidade de Parecis lá em Rondônia. Gratidão que vivam outros mais vinte e cinco anos, vida plena pra todos vocês que fazem parte da Rádio Câmara. Eu me orgulho muito de todos os trabalhos que vocês fazem e sou fã. Sou assídua não porque só de rádio, mas desde quando Mas desde quando ouvia no radinho do papai já falecido, era a rádio câmara que nós estávamos lá ouvindo vocês. Gratidão pelo trabalho que vocês fazem.",
      "summary": " Deputada homenageia equipe Rádio Câmara por 25 anos de levar voz parlamentares, informar responsavelmente e oferecer excelente programação jornalística; celebra legado informativo e importância de antenar-se a ações representadas. Ela também reconhece amigos de Rondônia presentes e expressa orgulho e gratidão por trabalho deles.",
      "speaker": {
        "id": 204360,
        "name": "Silvia Cristina",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715085252,
      "duration": 18,
      "transcription": "Do PDT do Rio Grande do Sul. Muito obrigado. Solidariedade a todo o povo gaúcho de dessa do sofrimento de todo aquele povo",
      "summary": " Deputado expressa solidariedade ao povo gaúcho por suas dificuldades.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715085270,
      "duration": 129,
      "transcription": "A todo o povo gaúcho a nossa solidariedade. Muito obrigado deputado Tato. E eu quero trazer a melhor recordação, primeiro. Que eu escuto, escutei, uma vida inteira, em Brasília, dezenove horas. E aí começa a voz do Brasil. O mundo para para ouvir. A notícia que é verdadeira, a notícia que é fato, a notícia que é real, a informação que é necessário, aquilo que comunica, o que precisa ser comunicado pra que as pessoas fiquem sabendo aquilo que está acontecendo. Então eu quero homenagear os, vinte e cinco anos da, na comunicação pública, da Câmara dos Deputados, da rádio Câmara e reconhecer o valor. E aproveitar ela pra através da rádio câmara, através desse momento mandar a minha solidariedade daqui de Brasília o povo gaúcho. Nós estamos sofrendo, nós estamos sofrendo. Os senhores não imagino a inundação que foi do Vale do Caí, do Taquarí, do Paranhando, do Jacuí, no Vale do Rio Pardo. Porto Alegre, Eldorado, Guaíba, arrasada, Alvorada, Gravataí, enfim, a minha Cachoeirinha. Então, é drama muito grande que nós estamos vivendo. Agradecer uma solidariedade do povo brasileiro, reconhecer a luta do povo gaúcho, a resiliência, a resistência à presidência, nós vamos vencer. Agradecer o Governo Federal que foi lá legislativo, executivo, judiciário, presidente Lula, presidente Lira, presidente Pacheco, ou seja, o Brasil, presidente, o Brasil olhou pelo Rio Grande, EAA rádio câmara é o elo de comunicação verdadeiro daquilo que acontece, por isso tem que ser celebrado, Até porque a rádio câmara é aquela que mata as fake news, porque o sai na rádio câmara é verdade. Hoje inclusive na tragédia do Rio Grande estão fazendo fake news horrorosas, inclusive vaquinhas de arrecadação falsa usando a tragédia. Então, rádio câmara, mais vinte e cinco mais trinta, uma vida inteira. Parabéns.",
      "summary": " Deputado presta homenagem a 25 anos da comunicação pública da Câmara e agradece solidariedade ao povo brasileiro pelo drama da enchentes no Rio Grande do Sul. Elogia rádio Câmara como fonte de informação confiável e combate às notícias falsas.",
      "speaker": {
        "id": 73486,
        "name": "Pompeo de Mattos",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715085399,
      "duration": 17,
      "transcription": "Obrigado deputado. Próximo eu vou usar a palavra deputada Erica Cockai do PT do Distrito Federal. Tenha vossa excelência a palavra.",
      "summary": " Discurso do Deputado passando a palavra para a Deputada Erica Cockai do PT do Distrito Federal.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715085416,
      "duration": 215,
      "transcription": "Em nome do deputado Tato, eu gostaria de cumprimentar os parlamentares, que tiveram a iniciativa de estarmos aqui homenageando a Rádio Câmara que faz uma homenagem à Rádio Câmara todos os dias à democracia. E à própria liberdade. Eu diria que quando eu escuto Martins que fala que a dificuldade de se construir sínteses são as sínteses que fazem com que a gente eleve a inteligência humana. E a síntese só se constrói com os contrapontos, só se constrói com a tese, com a antítese no processo da velha dialética, e é absolutamente fundamental o que ele discorria como em grande medida, há uma dificuldade da construção de síntese, porque em grande medida, a política foi aprisionada pelo ódio, pela própria mentira por isso a importância decisiva da rádio câmara primeiro a rádio câmara ela é tem ela se dá através de instrumento que é instrumento que atinge todas as pessoas, que é instrumento cultural, rádio é instrumento cultural deste Brasil. Porque possibilita que de ponta a ponta do Brasil, com toda a sua diversidade, nós tenhamos o que acontece neste Parlamento. Ou seja, que nós tenhamos ali a realidade que não pode ser negada. Porque o negacionismo da própria realidade ele acaba com a democracia. Porque são os fatos que possibilitam que você tenha diversas interpretações dele, e a partir daí se constrói o debate democrático. Se a realidade é negada e é substituída por mentiras, dentro das mentiras só cabe quem pensa da mesma forma. Portanto a Rádio Câmara inegavelmente ela é instrumento de construção cidadã de país que ainda precisa fazer o luto das suas casas grandes e senzalas. Porque ela se a ferra na verdade, e ela faz com que o conjunto da população possa entender o que acontece neste parlamento que diz respeito às vidas. As vidas das pessoas. E as pessoas portanto têm sentimento de pertencimento e de conhecimento do que estão fazendo com as suas existências É cidadã é democrática e é cidadã. Mas também carrega uma beleza de uma programação cultural. Uma programação de alto nível cultural num país tão diverso, seguindo os ditames constitucionais, mas nós temos essa produção cultural que faz as pessoas também se identificarem com o que vem da própria rádio câmara e se fortalecerem, enquanto detentores de expressões e detentores de cultura que é coisa de gente. Por isso eu venho aqui prestar as minhas mais profundas homenagens à As minhas mais profundas homenagem à rádio câmara e lembrar que não é apenas uma reprodutora do que acontece aqui. Porque a Rádio Câmara discute o que acontece nesta casa. A Rádio Câmara provoca também e modifica a própria agenda do parlamento a partir das diversas versões ou diversos entendimentos sobre os fatos tão relevantes pro país. Viva a rádio",
      "summary": " Deputada elogia Rádio Câmara por promover democracia, diversidade e debate através da difusão de fatos e realidade parlamentar, além de oferecer programação cultural de alto nível que fortalece a identidade nacional. Rádio Câmara discute e às vezes modifica a agenda do parlamento, viva a rádio.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715085631,
      "duration": 17,
      "transcription": "Obrigado deputado Erico Kokay, próximo a falar e a penúltima escrita deputada Soraia Santos do PL do Rio de Janeiro. E logo em seguida o deputado Bom Gás do Rio Grande do Sul do PT Grande do Sul.",
      "summary": " Deputado se refere a próxima oradora, deputada Soraia Santos do PL do Rio de Janeiro e deputado Bom Gás do PT do Rio Grande do Sul.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715085648,
      "duration": 263,
      "transcription": "Obrigada presidente Tato. Em seu nome eu quero parabenizálo pela grande iniciativa. Porque na nossa correria do dia a dia, nós temos o dever de parar pra verificar o papel de cada fazer uma homenagem à rádio câmara, dentro do plenário da própria câmara, faz com que cada de nós possamos não só refletir no papel, Ana, que a rádio câmara tem no exercício de cidadania, mas também para que a gente tenha dimensão do que acontece na ponta. Hoje, presidente, Tato, eu estou à frente da procuradoria da mulher. E hoje, nós estamos fazendo trabalho inédito, trabalho Bom Gás, percorrendo todos os estados, linkando a câmara dos deputados, a todos os municípios e todas as assembleias legislativas. Por quê? Porque se produz muita iniciativa, que vira lei, nesse país, mas o exercício de cidadania, a tal palavra que é tão falada para as mulheres empoderamento, nós só temos empoderamento se tivermos conhecimento. E a rádio câmara, ela é vetor desse conhecimento. Se a gente parar para refletir naquela pessoa que sequer sabe ler e escrever, Ana, mas que chega pra lojista e diz troque minha geladeira, se não eu vou pro PROCON, essa pessoa tem exercício de cidadania. E o que a rádio câmara faz? A rádio câmara ela se linka em rede com mais de duas mil e seiscentas rádios pelo país afora. Quando a gente vai pra área rural, e quem entende de rádio sabe, que a M, por exemplo, são ondas curtas que conseguem chegar naquele lugar, que talvez uma FM não chegue, e as ondas são altas, têm montanhas. Olha o papel dessa rádio ao se linkar, ao se permitir, ao trazer todo esse emaranhado de informações, trazendo discussões sim, mas acima de tudo, levando os brasileiros e brasileiras pro exercício de cidadania. Essa é a missão da rádio câmara, essa é a missão de levar a voz correta e firme. Eu tenho percorrido o Brasil, e como eu encontro ainda, eu costumo dizer por onde passo e a gente está linkando pelo parlamento legislativo com as vereadoras e eu digo sabe qual é o papel de vereador? É aquele que primeiro vereador das pessoas, mas o que eu percebo quando chego ali é que eles não conhecem as leis, Nós não podemos viver em bolhas. Pra sair dessa bolha de Brasília, dos grandes caminhos, os caminhos fidedignos, como missão é o poder da comunicação. E a rádio câmara vem prestando esse papel há mais de vinte e cinco anos, fazendo vinte e cinco anos, se abrindo, se colocando, só pra concluir presidente, se colocando em parceria com outras rádios, porque ela tem que difundir a informação sem o apego de dizer é meu. Esse é o dever da comunicação. Eu queria cumprimentar todos os funcionários da rádio câmara. Quero cumprimentar o Marcos, que tanto faz a provocação da nossa agenda, mas também ele tem o cuidado de mandar pra gente na correria do dia a dia o resultado. A equipe quando eu falo, Ana, você que está, ela trabalha afinada e afinada ela faz com que a gente também vá sendo pautado pelo eco da sociedade. Falar da área cultural, sim, é papel importante porém deputado Tato, a área cultural ela é colocada ao lado de grande papel da grande missão da rádio câmara, ser instrumento de empoderamento do conhecimento para que os brasileiros possam valer seus. Obrigado. Parabéns deputado Tato, por sua iniciativa e parabéns a todos vocês, enquanto vivo estão fazendo diferença na vida das pessoas. Viva a rádio câmara.",
      "summary": " Deputada fala sobre importância da Rádio Câmara em promover conhecimento e empoderamento dos cidadãos, especialmente mulheres, ao linkar-se com outras rádios em todo o país para disseminar informações e discussões, incluindo áreas rurais com difícil acesso. Ela elogia a missão da rádio em informar de forma justa e imparcial, e agradece à equipe e a Marcos por seu trabalho em manter a agenda ativa e pautada na realidade social.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715085911,
      "duration": 14,
      "transcription": "Deputada pelas palavras registrar a presença da deputada Maria Rosas do Republicano de São Paulo, obrigado pela presença. E o próximo a falar deputado Bom Gás do PT do Rio Grande do Sul.",
      "summary": " Deputado registrou presença de duas pessoas: deputada Maria Rosas do Republicano de São Paulo e deputado Bom Gás do PT do Rio Grande do Sul.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715085925,
      "duration": 162,
      "transcription": "Deputado Gil Martato, quero te parabenizar e todos os deputados proponente e saudar todos que trabalham na rádio câmara. Projeto da UNISC, é a Universidade do Rio Grande do Sul, recolhe rádios e pilhas para facilitar a comunicação dos atingidos pela enchente. Eu quero agradecer inclusive o meu celular não é esse aqui, é de uma colega que está aqui que me alcançou esse aqui, Recolhendo rádios e pilhas, porque nesse momento caótico que nós vivemos no Rio Grande do Sul, não tem internet, não tem outras redes, onde é que as pessoas pegam informações? Rádio de pilha. E eu quero dizer que quando eu escutei aqui os colegas já falaram Brasília dezenove horas. Eu aprendi com meu pai num radinho de pilha assim, às sete horas da noite, às dezenove horas, pegar todas as notícias do país, de todos os órgãos né, da câmara, do legislativo e do executivo. Isso é uma cultura as pessoas falam isso aprender as primeiras notícias que eu vi era na voz do brasil e quando eu cheguei aqui eu pensei assim mas o que que é exatamente vinte e cinco anos mas eu antes de vinte e cinco anos já escutava a voz do brasil o que que é esse negócio da rádio câmara né então eu vou até aproveitar para dizer bem o que que é rádio vinte e cinco anos e a partir do momento que não teve só a voz do brasil que teve vinte e quatro horas de informações para o país que teve informativos onde mil e quinhentos, duas mil e outras rádios se alimentam de informações para levar para o brasil e as pessoas comentam exatamente isso todos os debates passam por essa casa e muitas vezes os concluem né Gimartato colegas deputados quando encerram a fala aqui eles dizem assim presidente peço pra divulgar na voz do Brasil e nos veículos da casa o meu pronunciamento, porque os deputados sabem pra fazer chegar pra nação brasileira as informações passa por esses veículos que vocês operam pra democracia do nosso país. E eu quero por isso colocar Jimartato e eu concluo dentro dos meus cinquenta e cinco segundinhos agora, nós temos debate foi dito aqui que a democracia corre perigo por causa das mentiras, das calúnias e das fake news, E neste momento que o Brasil inteiro nos ouve, pela rádio câmara, eu quero dizer, esta casa tem uma dívida com a nação brasileira e a democracia. Precisamos regulamentar as fake news o mais rápido possível. Eu gostaria que isso fosse divulgado nos anais da casa, na voz do Brasil e nas divulgações dessa casa. Muito obrigado.",
      "summary": " Deputado fala sobre projeto UNISC recolhendo rádios e pilhas para atingidos por enchente; emphasiza importância da rádio de pilha em comunicação durante crise, onde internet e outras redes falham. Menciona memória pessoal de ouvir rádio de pilha para pegar notícias do país. Elogia rádio Câmara como fonte de informação para Brasil e pede regulamentação de fake news o mais rápido possível.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715086087,
      "duration": 91,
      "transcription": "Obrigado deputado Bom Gás. Nós estamos chegando na na fase final, terminaram os pronunciamentos. Eu queria chamar então agora, pra todos assistirem, uma apresentação do coral da câmaras na da Câmara dos Deputados, interpretando a canção Maria Maria de Milton Nascimento. É o coral da Câmara dos Deputados bemvindos, bemvindos, e olha eu aviso não sei se o Goia está aí o Goia ou ele canta com violão ou sem violão no final nós vamos dar uma palhinha pro Goia coitado. Legal. Né? Porque veio até aqui e não sei se ele consertou a corda, mas e olha nós nós nós fizemos na outra vez na dos vinte e cinco anos da câmara, uma foto muito bonita aqui com todos os funcionário todo o pessoal então, eu inclusive eu quero essa foto da câmara da da da da TV Câmara e também da rádio Câmara então peço pro pessoal ficar no final pra gente tirar essa foto pra registrar esse momento histórico. Vamos ouvir então. O coral que vai interpretar a canção Maria Maria de Milton Nascimento.",
      "summary": " Deputado propõe encerramento com apresentação do coral da Câmara interpretando \"Maria Maria\" de Milton Nascimento, pedindo para registrar o momento com foto.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715086178,
      "duration": 257,
      "transcription": "",
      "speaker": {
        "name": "Início da apresentação musical",
        "position": ""
      }
    },
    {
      "start_time": 1715086435,
      "duration": 3,
      "transcription": "Obrigado.",
      "speaker": {
        "name": "Término  da Apresentação Musical",
        "position": ""
      }
    },
    {
      "start_time": 1715086438,
      "duration": 56,
      "transcription": "Parabéns e a Ana que me falou que tem vários funcionários inclusive da da da rádio câmara, parabéns a todos vocês, bonita, olha lá olha. É o Cláudio né? É o Cláudio. Dei entrevista pro Cláudio hoje. Vocês são conhecidos. Mas muito obrigado obrigado a todos vocês. Eu queria encerrar, então essas, vai cantar mais não? Já. Então vai. Eu queria então eu queria aqui pedir pro pro Goia se ele, acho que vai ser capela, Goia. Então vai, vai, vai, vai, vai pra tribuna. Ah vai, vai fazer aí? Você prefere aí? Tá. E pela oportunidade aí, parabenizar a Rádio Câmara né? Em nome dos artistas também de Brasília, do Brasil inteiro, que a música que toca na Rádio Câmara é a música brasileira, parabéns, prazer meu, a todos",
      "summary": " Deputado agradece e felicita Rádio Câmara e sua música; pede a apresentação de alguém na tribuna.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715086494,
      "duration": 86,
      "transcription": "E congratular também com o sentimento nosso com o povo do Sul, tá, presidente. Eu vou cantar a capela A palavra que é de minha autoria, seria Kombiratan Guya, já foi nosso primeiro secretário aqui, grande poeta, vou cantar a capela. A palavra é a marca de tudo hoje em dia, né. A palavra ela é doce e ela é cruel. Então ela tem as formas e a gente precisa ser mais palavra mesmo, né? A palavra não tem só letras, tem significado, sentido. Fala de tudo e de todos, fala do sonho sonhado perdido. A palavra é doce e cruel, é texto lido relido, é expressão oral no papel, falando do trecho percorrido. A palavra define assim, o silêncio calado mudo, marcando começo e fim. A palavra se define assim, dizendo de mim pouco de tudo. A palavra se define assim dizendo pra gente pouco de tudo.",
      "summary": " Música celebra palavra: suave e cruel, com significado e expressão. Simboliza início e fim, reflete artista e mundo.",
      "speaker": {
        "name": "Início da apresentação musical",
        "position": ""
      }
    },
    {
      "start_time": 1715086580,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Término  da Apresentação Musical",
        "position": ""
      }
    },
    {
      "start_time": 1715086582,
      "duration": 68,
      "transcription": "Obrigado, parabéns Goia, parabéns pelo seu trabalho, dedicação. Vou chamar pra todos pra que venha aqui aqui na frente pra gente tirar uma foto oficial e agradecer a a presença de todos e todas, cumprimentar todos os funcionários que trabalham na na Rádio Câmara. Pra mim é privilégio muito grande pra nós né, né, deputado De de estar à frente da da comunicação e das redes digitais, nos vinte e cinco ano, na comemoração dos vinte e cinco anos da Rádio Câmara, da TV Câmara, Esperamos estar aqui na nas botas de ouro, né? Cinquenta anos junto com vocês, todos nós juntos e cumprimentar ao mesmo tempo que eu cumprimento parabenizo o trabalho e a dedicação de todos os profissionais da Rádio Câmara dos seus vinte e cinco anos. Obrigado e está encerrada a sessão.",
      "summary": " Deputado fala sobre privilégio de presidir comunicação e redes digitais, parabeniza Rádio Câmara por 25 anos e espera estar presente em seus 50. Sessão encerrada.",
      "speaker": {
        "id": 141456,
        "name": "Jilmar Tatto",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}