{
  "id": 72365,
  "start_time": 1715040000,
  "end_time": 1715078973,
  "title": "PLENÁRIO",
  "description": "07/05/2024 - Homenagem pelo Transcurso dos Quarenta Anos do Movimento \"Diretas Já\"",
  "speeches": [
    {
      "start_time": 1715073190,
      "duration": 234,
      "transcription": "Está aberta a sessão. Sob a proteção de Deus em nome do povo brasileiro, iniciamos nossos trabalhos nos termos do parágrafo único do artigo quinto, do ato de mesa número cento e vinte e três de dois mil e vinte. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem aos quarenta anos do movimento Diretas Já. Essa sessão foi requerida pelos deputados Luiz Carlos Raoli, que vos fala, deputada Maria do Carmo Rosário, que se encontra retida no Rio Grande do Sul, que gostaria de estar presente, mas infelizmente não conseguiu vir a tempo a Brasília. Deputado Pedro Kizai e Alexandre Lynde Meyer. Convidoo para compor a mesa, o deputado requerente também Pedro Kissai. Registro a presença do senador Álvaro Dias, exgovernador do Paraná, e líder da organização do primeiro comício das diretas do Brasil, em janeiro de mil novecentos e oitenta e quatro, em Curitiba, na Rua Quinze, com mais de sessenta mil pessoas presentes naquele primeiro comício histórico da da campanha pelas diretas. Dom Denílson Geraldo, por gentileza, vou para a mesa. Bispo auxiliar de Brasília, representante da Confederação Nacional dos bispos do Brasil, CNBB, e o senhor Ricardo Franco Montoro, filho do exgovernador Franco Montoro, também é organizado da campanha das diretas, em São Paulo, no magnífico comício da Praça da Sé, em São Paulo, que deu a arrancada por todo o Brasil para a consolidação da nossa abertura política de mil novecentos e oitenta e quatro oitenta e cinco. Aguardamos ainda algumas presenças, né? Ah, estávamos também, solicito aqui a presença à mesa para participar, do senhor Otávio Floro Barata Costa, presidente da Associação Brasileira de Imprensa, a ABI. Sempre uma satisfação. Muito grande. Antes de iniciarmos os nossos trabalhos, quero pedir a este plenário e à rede de TV Câmara e a todos os meios de comunicação, que levemos nossos pensamentos a Deus neste momento tão dramático que vive nossos irmãos gaúchos, estado de resistência desse país, no Sul do Brasil, estado maravilhoso que passa por período de muita dificuldade e muita tragédia. Então em oração com Deus pelas vítimas já, pelas falecidas, pelos que estão desabrigados, que estão doentes, que estão sofrendo perdas materiais, familiares, e a todo o povo e ao estado do Rio Grande do Sul, eu inicio pedindo minuto de silêncio, que cada faça a sua oração levando a Deus esse pensamento de que reconstrua o Rio Grande do Sul, fortaleça cada vez mais o povo e o estado do Rio Grande do Sul.",
      "summary": " Inicia sessão em homenagem aos 40 anos do movimento Diretas Já; presentes na mesa: senador Álvaro Dias, bispo Denílson Geraldo, Ricardo Franco Montoro; solicita presença do presidente da ABI; pede oração por vítimas da tragédia no Rio Grande do Sul e decreta momento de silêncio.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715073424,
      "duration": 54,
      "transcription": "",
      "speaker": {
        "name": "1 minuto de silêncio",
        "position": ""
      }
    },
    {
      "start_time": 1715073478,
      "duration": 38,
      "transcription": "Minuto parece uma eternidade, né? Quando se eleva o pensamento a Deus, né, enviai o seu Espírito Santo e tudo será criado e renovarás a face da terra, é o que pedimos e rogamos ao nosso Deus todo poderoso, o seu filho Jesus, o seu Espírito Santo e a Virgem Maria, mãe de Deus e mãe da humanidade. Composta a mesa, convido a todos para acompanhar em posição de respeito o hino nacional brasileiro.",
      "summary": " Deputado fala sobre elevação do pensamento a Deus, pedindo renovação e convidando para o hino nacional brasileiro com respeito.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715073516,
      "duration": 219,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1715073735,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1715073736,
      "duration": 24,
      "transcription": "Convido todos para assistir ao vídeo institucional à data dos quarenta anos do movimento Direta Já.",
      "summary": " Deputado convida a ver vídeo institucional do movimento Direta Já, completando 40 anos.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715073760,
      "duration": 139,
      "transcription": "Cívico foi a energia despertada, o cívico foi a energia despertada por cento e trinta milhões de brasileiros. Mais momento bonito da história brasileira, todos nós juntos estamos construindo novo país com monstro e a sensação de liberdade. A luta não será fácil, mas a luta é possível, e nós temos o coração cheio de esperança de que vamos descer. A vitória será nossa, será agora ou será daqui a pouco. Este processo não vai parar. Aconteçam o que acontecer em Brasília. Podem construir os artifícios que quiserem. Governo neste país só será estável, só poderá existir mesmo, O Cristo colossal e reivindicação da diretas já, foi o grito contra o autoritarismo, que rasga o título eleitoral para matar o cidadão. Essa foi a última eleição indireta do país. A história situará na esterilidade na escolha direta à presidência da na escolha direta à presidência da república.",
      "summary": " Despertar da energia cívica por 130 milhões de brasileiros, construindo novo país com esperança e lutando contra autoritarismo. Última eleição indireta no Brasil, direta à presidência garantida pela história.",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1715073899,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1715073901,
      "duration": 54,
      "transcription": "",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715073955,
      "duration": 144,
      "transcription": "Presidente, deputado Carlos Raoli, convidados que compõe a mesa, deputados, deputadas, senhores e senhoras. A mensagem da segunda secretária da mesa diretora da Câmara dos Deputados, Maria do Rosário, uma das proponentes desta sessão solene. Senhoras e senhores, infelizmente não consegui estar presente hoje, devido às severas chuvas que afetam o Rio Grande do Sul, uma tragédia de dimensões históricas cuja superação demanda muito esforço e união. No entanto, é com profundo respeito que celebro, junto com vocês, ainda que à distância, os quarenta anos do movimento diretas já. Este movimento emblemático foi crucial para a nossa redemocratização. Unido brasileiros de todas as ideologias em prol do direito ao voto direto para presidente uma luta vi que culminou na constituição de mil novecentos e oitenta e oito. Esta sessão, esta sessão solene, é o momento para reafirmarmos nosso compromisso contínuo com a democracia, e lembrarmos que a liberdade e a justiça, são conquistas diárias, que requerem dedicação constante. Ao comemorarmos este marco, reitero o chamado para que nunca esqueçamos, de nossa responsabilidade e vocação democrática. Juntos seguimos construindo Brasil justo e igualitário para todos as palavras de Ulisses Guimarães o senhor de o senhor das diretas como era conhecido ainda ecoam neste plenário a sociedade sempre acaba vencendo mesmo ante a inércia ou antagonismo do estado muito obrigado pela compreensão e pelo apoio contínuo Viva a democracia. Maria do Rosário.",
      "summary": " Deputado fala sobre comemoração de 40 anos do movimento \"Diretas Já\" e relevância para redemocratização do Brasil; destaca compromisso contínuo com democracia e importância de liberdade e justiça como conquistas diárias.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715074099,
      "duration": 22,
      "transcription": "",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715074121,
      "duration": 515,
      "transcription": "Senhor Presidente, deputado Luiz Carlos Raul, que preside essa sessão e dos proponentes também desta sessão solene, Maria do Rosário e Alexandre Lindiméer, nesse coletivo que propomos esse momento histórico aqui da Câmara dos Deputados pra trazer a memória, a história do movimento das diretas já, que, quarenta anos já se passaram. Hoje estamos nos reunindo para comemorar marco fundamental que nos lembra da resiliência do povo brasileiro, e de sua luta incansável pela democracia. Há quatro décadas, o povo brasileiro foi para as ruas para reivindicar o direito de escolher livremente o destino da sua nação As diretas já, arrastaram consigo multidões até então nunca vistas no país. O movimento cresceu de forma espetacular mobilizou a população a partir da realização de vários comícios ao redor do Brasil, com a presença de lideranças políticas de diferentes espectros, artistas e movimentos sociais. Para se ter uma dimensão desse movimento só no dia seis de abril de mil novecentos e oitenta e quatro cerca de ponto sete milhão de saírem passeata na praça da sé até o vale do Anhangabaú Anhangabaú em São Paulo reivindicando a retomada das eleições diretas ao cargo de presidente da república do país, sendo esta maior manifestação pública do século vinte no Brasil. Apesar de a emenda de Dante de Oliveira não ter sido aprovada pelo congresso a mobilização da sociedade brasileira gerada pelo movimento, foi crucial no processo de redemocratização. As diretas já forjaram uma nova geração de lideranças políticas no país, culminando na volta do poder civil, com a eleição pelo colégio eleitoral de Tancredo Neves, para o cargo de presidente da república e posteriormente, na aprovação de uma nova constituição federal, em mil novecentos e oitenta e oito. Lideranças políticas de diferentes espectros, como Tancredo Neves, Leonaldo Brizola, Miguel Arrais, José Richard, Ulisses Guimarães, Franco Montoro, Dante de Oliveira, Mário Covas, Oreste Squared e o nosso presidente, Luiz Inácio Lula da Silva, Luiz Carlos Prestes, Fernando Henrique Cardoso dentre, inúmeros outros, deixe de deixar as diferenças políticas, e de lado, e se reuniram junto ao povo na luta pelo direito de escolher o presidente da república. O movimento ainda foi enriquecido pelo engajamento de inúmeras personalidades como o Fafa de Belém, Osmar Santos, Chico Buarque, Confio, Betim e humilde Nascimento de carvalho sócrates cristiano torloni mário lago tantos outros Quais são de todo esse movimento das diretas já, nesse momento que a gente traz a memória dos quarenta anos os grandes desafios da democracia Quando se construiu o movimento das diretas já é para dizer basta a ditadura basta as atrocidades a violência a repressão e a morte de tantos brasileiros Basta de tantos desaparecidos exilados basta de ditadura Sim a democra E nesse momento nesta sessão sole ponto central que tem que se retomar, e fazer a síntese dialética entre os quarenta anos das diretas já, com este momento é reafirmar e defender aqui neste plenário democraticamente a retomada da comissão especial, dos desaparecidos, dos mortos e desaparecidos políticos desse país. Nós precisa defender junto ao Governo Federal que se reto com estrutura e força esta comissão especial de mortos e desaparecidos políticos porque ainda tem tantos brasileiros que suas famílias estadual até hoje desaparecido Nós precisamos nesse momento dos quarenta anos trazer aqui também não só memória e a história né trazer a justiça trazer a verdade histórica e reafirmar os nos marcos da democracia o grande desafio de dizer ditadura nunca mais. E seus acontecimentos contemporâneos recentes nos dão grande alerta de que a democracia tem que ser reafirmada todos os dias todos os dias não só na democra representa mas na democra participa e na democra direta E para mim compreendendo os movimentos contemporâneos de avanço de setores de extrema direita no mundo e no brasil no que nós vivenciamos no oito de janeiro neste país que a democracia nesse momento histórico venceu, derrotouse a tentativa de golpe, nós precisamos reafirmar, a democracia representativa no mundo e no Brasil precisa dar respostas concretas ao povo às classes populares em questões centrais Nesse momento dos quarenta anos das diretas já tem que reafirmar a democratização do orçamento nesse país. Democracia e orçamento. E orçamento seja, a partir da participação da sociedade civil organizada e não somente a partir do parlamento. Democra e comunicação Nesse momento histórico contemporâneo que vive tem que discutir a regulamentação das redes sociais nesse país, dentro dos marcos democráticos, pra construir uma cultura democrática, na relação com os diferentes meios de comunicação, e principalmente, das redes sociais. Terceiro ponto, emerge processos de ditaduras no mundo, de golpes em diferentes experiências, quando também, as democracias representativas não conseguem dar resposta aos anseios, às necessidade das classes populares. Reafirmar pontos fundamentais do papel dos governos, do papel do Estado dentro dos marco democráticos é responder aos anseios de uma sociedade. No caso brasileiro, ter efetivamente, sistemas de saúde, efetivamente que produza qualidade de vida ao povo brasileiro, sistemas de educação público onde permite educação integral em tempo integral, institutos e universidades públicas para dar direito às gerações que estão chegando democraticamente o direito a conquistar estudo universidade. Terceiro lugar, dentro dos marcos contemporâneos, o direito ao ambiente saudável, com alimentação saudável, exige o planeta e a humanidade, e a democracia e portanto uma sociedade mais justa mais igual mais solidária permitirá evitar novas ditaduras no nosso país. Viva, diretas já, viva a todos os lutadores da democracia desses quarenta anos. Ditadura, nunca mais. Viva, a democracia, viva o povo brasileiro que deve decidir decidir o destino deste país.",
      "summary": " Deputado comemora \"Diretas Já\" como marco da luta brasileira pela democracia, exortando a reafirmar democracia em relação a desaparecidos e mortos políticos, promover justiça e verdade histórica, defender marcos democráticos em diversas áreas, e opor-se à ditadura com vivas à democracia e povo brasileiro.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715074636,
      "duration": 45,
      "transcription": "Registro com satisfação a presença do deputado Rui Falcão. Ausência do deputado Alexandre Lindemeyer, que também assim como a nossa deputada Maria do Rosário, estão lá no Rio Grande do Sul, né, com acompanhando e trabalhando para ajudar na tragédia que se abateu sobre o Rio Grande do Sul. Registro também a presença de Moacir Oliveira Filho, diretor de jornalismo da ABI, Associação Brasileira de Imprensa. E solicito ao deputado Pedro Czai, que nesse momento ocupe a tribuna, para que eu possa fazer o meu",
      "summary": " Deputado menciona presença de outros parlamentares em RS, falta de Alexandre Lindemeyer e Maria do Rosário, e apela ao colega Pedro Czai para falar.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715074681,
      "duration": 11,
      "transcription": "Senhor Presidente, deputado Luiz Carlos Raul, que preside essa sessão e dos proponentes também desta sessão solene, Maria do Rosário e Alexandre Lindiméer, nesse coletivo que propomos esse momento histórico aqui da Câmara dos Deputados pra trazer a memória, a história do movimento das diretas já, que, quarenta anos já se passaram. Hoje estamos nos reunindo para comemorar marco fundamental que nos lembra da resiliência do povo brasileiro, e de sua luta incansável pela democracia. Há quatro décadas, o povo brasileiro foi para as ruas para reivindicar o direito de escolher livremente o destino da sua nação As diretas já, arrastaram consigo multidões até então nunca vistas no país. O movimento cresceu de forma espetacular mobilizou a população a partir da realização de vários comícios ao redor do Brasil, com a presença de lideranças políticas de diferentes espectros, artistas e movimentos sociais. Para se ter uma dimensão desse movimento só no dia seis de abril de mil novecentos e oitenta e quatro cerca de ponto sete milhão de saírem passeata na praça da sé até o vale do Anhangabaú Anhangabaú em São Paulo reivindicando a retomada das eleições diretas ao cargo de presidente da república do país, sendo esta maior manifestação pública do século vinte no Brasil. Apesar de a emenda de Dante de Oliveira não ter sido aprovada pelo congresso a mobilização da sociedade brasileira gerada pelo movimento, foi crucial no processo de redemocratização. As diretas já forjaram uma nova geração de lideranças políticas no país, culminando na volta do poder civil, com a eleição pelo colégio eleitoral de Tancredo Neves, para o cargo de presidente da república e posteriormente, na aprovação de uma nova constituição federal, em mil novecentos e oitenta e oito. Lideranças políticas de diferentes espectros, como Tancredo Neves, Leonaldo Brizola, Miguel Arrais, José Richard, Ulisses Guimarães, Franco Montoro, Dante de Oliveira, Mário Covas, Oreste Squared e o nosso presidente, Luiz Inácio Lula da Silva, Luiz Carlos Prestes, Fernando Henrique Cardoso dentre, inúmeros outros, deixe de deixar as diferenças políticas, e de lado, e se reuniram junto ao povo na luta pelo direito de escolher o presidente da república. O movimento ainda foi enriquecido pelo engajamento de inúmeras personalidades como o Fafa de Belém, Osmar Santos, Chico Buarque, Confio, Betim e humilde Nascimento bete carvalho sócrates cristiano torloni mário lago tantos outros Quais são de todo esse movimento das diretas já, nesse momento que a gente traz a memória dos quarenta anos os grandes desafios da democracia Quando se construiu o movimento das diretas já é para dizer basta a ditadura basta as atrocidades a violência a repressão e a morte de tantos brasileiros Basta de tantos desaparecidos exilados basta de ditadura Sim a democra E nesse momento nesta sessão sole ponto central que tem que se retomar, e fazer a síntese dialética entre os quarenta anos das diretas já, com este momento é reafirmar e defender aqui neste plenário democraticamente a retomada da comissão especial, dos desaparecidos, dos mortos e desaparecidos políticos desse país. Nós precisa defender junto ao Governo Federal que se reto com estrutura e força esta comissão especial de mortos e desaparecidos políticos porque ainda tem tantos brasileiros que suas famílias estadual até hoje desaparecido Nós precisamos nesse momento dos quarenta anos trazer aqui também não só memória e a história né trazer a justiça trazer a verdade histórica e reafirmar os nos marcos da democracia o grande desafio de dizer ditadura nunca mais. E seus acontecimentos contemporâneos recentes nos dão grande alerta de que a democracia tem que ser reafirmada todos os dias todos os dias não só na democra representa mas na democra participa e na democra direta E para mim compreendendo os movimentos contemporâneos de avanço de setores de extrema direita no mundo e no brasil no que nós vivenciamos no oito de janeiro neste país que a democracia nesse momento histórico venceu, derrotouse a tentativa de golpe, nós precisamos reafirmar, a democracia representativa no mundo e no Brasil precisa dar respostas concretas ao povo às classes populares em questões centrais Nesse momento dos quarenta anos das diretas já tem que reafirmar a democratização do orçamento nesse país. Democracia e orçamento. E orçamento seja, a partir da participação da sociedade civil organizada e não somente a partir do parlamento. Democra e comunicação Nesse momento histórico contemporâneo que vive tem que discutir a regulamentação das redes sociais nesse país, dentro dos marcos democráticos, pra construir uma cultura democrática, na relação com os diferentes meios de comunicação, e principalmente, das redes sociais. Terceiro ponto, emerge processos de ditaduras no mundo, de golpes em diferentes experiências, quando também, as democracias representativas não conseguem dar resposta aos anseios, às necessidade das classes populares. Reafirmar pontos fundamentais do papel dos governos, do papel do Estado dentro dos marco democráticos é responder aos anseios de uma sociedade. No caso brasileiro, ter efetivamente, sistemas de saúde, efetivamente que produza qualidade de vida ao povo brasileiro, sistemas de educação público onde permite educação integral em tempo integral, institutos e universidades públicas para dar direito às gerações que estão chegando democraticamente o direito a conquistar estudo universidade. Terceiro lugar, dentro dos marcos contemporâneos, o direito ao ambiente saudável, com alimentação saudável, exige o planeta e a humanidade, e a democracia e portanto uma sociedade mais justa mais igual mais solidária permitirá evitar novas ditaduras no nosso país. Viva, diretas já, viva a todos os lutadores da democracia desses quarenta anos. Ditadura. Nunca mais. Viva. A democracia, viva o povo brasileiro que deve decidir decidir o destino deste país.",
      "summary": " Movimento \"Diretas Já\" commemora 40 anos: luta do povo brasileiro por democracia e direito de escolher seus líderes; importante na redemocratização do país, gerou novas lideranças e mobilização popular. Hoje, defender memória, justiça e verdade histórica; reafirmar democracia e combater ditadura; defender direitos democráticos e classe popular; abordar democratização de orçamento, comunicação e meio ambiente; ditadura nunca mais.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luiz Carlos Hauly -- por Participante -- Pedro Uczai",
        "position": ""
      }
    },
    {
      "start_time": 1715074692,
      "duration": 20,
      "transcription": "Passo a palavra nesse momento ao deputado Carlos Raul, dos proponentes também desta sessão solene para fazer o seu pronunciamento.",
      "summary": " \"Deputado dos proponentes faz pronunciamento em sessão solene.\"",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715074712,
      "duration": 1110,
      "transcription": "Senhor presidente Pedroxai, senhor Dom Denílson Geraldo, bispo auxiliar de Brasília, representante da nossa Confederação Nacional de Bibispas do Brasil, CNBB, senhor Ricardo Franco Montoro, filho do exgovernador e querido amigo Franco Montoro, tive a honra de conviver com ele como deputado aqui nesta casa e também de sermos o meu partido, né, do velho MDB de guerra. Senhor Otávio Barata Costa, Presidente da ABI, Associação Brasileira de Imprensa, senhoras e senhores, a nação brasileira que nos assistem neste momento, pela TV Câmara e pelas redes sociais da nossa casa. Foi há mais de quarenta anos, no dia doze de janeiro de oitenta e quatro, na Boca Maldita, em Curitiba, na Rua Quinze, de Novembro, que ocorreu o primeiro comício em defesa das diretas já, com mais de cinquenta mil pessoas. Me lembro como se fosse hoje. As milhares de pessoas naquele ato público, numa quintafeira, foi a senha para deflagração de movimento nacional a partir do entendimento de que o povo queria mudanças. A escolha da capital paranaense para este primeiro começo não ocorreu por acaso. Tínhamos do Paraná, sob a liderança do governador José Richard, Estado de oposição ao regime militar. Tínhamos em Curitiba, sob a liderança do prefeito de Curitiba, saudoso e inesquecível também com o Zé Richard, Maurício Fruit, uma capital de oposição ao regime militar. E justiça seja feita. Alvaro Dias, então Presidente do Diretor Estadual do PMDB, juntamente com outros do Velho MDB de guerra, trabalhavam nos bastidores para viabilizar em Curitiba a primeira grande mobilização nacional, e Álvaro trabalhava no Senado da República ao lado dos seus colegas senadores, a ideia da abertura, e participava junto com as lideranças da época para fazer a transição democrática, sob a liderança de Tancredo Neves, André Franco Montoro, José Richard e tantos outros que eram confiáveis na negociação com o regime militar. Destaco aqui também Fernando Henrique Cardoso, Mário Covas, Oreste Quersa, Luiz Inácio Lula da Silva e Pedro Simão, entre tantos outros. E pouco antes, faleceu antes, Teutel de Vilela, que teve papel importante dentro desse processo de negociação. Os militares assumiram o poder em sessenta e quatro, no golpe militar, e aqui faz faço histórico como economista. O Brasil desde a proclamação da república vinha crescendo a taxas de tigre, era tigre sulamericano, crescemos a quatro ponto oito por cento até mil novecentos e trinta. De mil novecentos e trinta e a mil novecentos e oitenta, o Brasil deu salto maior, passou a crescer a seis vírgula três por cento ao ano, em média, ano a ano. Nos primeiros quarenta anos, o Brasil, a cada vinte anos, dobrava o PIB. Nos cinquenta anos seguinte, o Brasil, a cada dezesseis anos, dobrava o PIB. Em mil novecentos e oitenta acabou a era do crescimento econômico sobre a égida do governo militar do general Figueiredo com o ministro da Fazenda de Alf Neto. A inflação tomava conta, e a depressão, a queda do PIB violenta, oitenta e dois e três, caiu oito vírgula sete por cento o PIB. Bom, chegou num ponto que nem tudo era milagre, os governos de exceção também passavam por grandes dificuldades econômicas e não saíram da dificuldade econômica. Daí que eu ressalto da grande dificuldade econômica ocasionada no governo militar do general Figueiredo, os militares responsáveis das três forças armadas decidiram entregar de volta o poder que era o desejo de Castelo Branco ao fazer o movimento sessenta e quatro, mas só que foram vinte e anos de regime de exceção. E retomamos a democracia, e nisso veio o movimento de rua, que ajudou a acelerar a decisão do povo porque, naquela época, eu era prefeito da pequena cidade de Cambé, ao lado de Londrina, com cinquenta e cinco mil habitantes. Nós tínhamos quarenta e duas indústrias quebradas, dezesseis por cento de desemprego, isso numa cidade pequena. Imagine em São Paulo, Rio, Minas, em outros estado, o flagelo da depressão econômica, da crise econômica. Não houve saída para os militares a não ser integrar, entregar novamente movimento pacífico aos civis, e essa negociação foi feita, pacífica, e fomos com a derrota do colégio, com a derrota que tivemos aqui nesse plenário, né, da Embanda Dante. Mas antes disso, o comício da Praça da Sé, que seu pai presidiu junto com Coercia, junto com com Covas, né, com Serra, com Fernando Henrique e tantas lideranças, né, lá em São Paulo, com mais de milhão e meio de pessoas no Rio e depois em outras cidades do Brasil, e o movimento foi se esparramando, inflamando a população pela abertura. Se os militares erraram que os civis assumem possam ocorrer por seus erros pela democracia, e nunca mais é exceção, porque a exceção é terrível, ela é cruel, ela traz injustiças, ela traz perdas irreparáveis. Sabemos o que são os regimes de sessão de extrema esquerda e extrema direita no mundo. Já vivemos dois lados, do comunismo e do fascismo. Já conhecemos a história, e o final não é feliz. Então eu quero aqui destacar também Roberto Freire, Gerson Kamata, tantos outros, Jarbas Vasconcelos, Moreira Franco e tantos outros. A participação popular foi imensa e gigantesca em todo o país. E nós conseguimos, finalmente, no colégio eleitoral de mil novecentos e oitenta e quatro pra oitenta e cinco, eleger Tancredo Neves presidente e Sarney vice. Mas o destino não coube a Tancredo, assim como Moisés não entrou na terra prometida. Egresso da arena, que veio para compor a abertura política, assumiu a presidência da república e nós o conduzimos à presidência da república. Eu estava aqui, nesse canto, como prefeito da época, no dia da derrota das diretas Jaime. A cantora Fafá de Belém foi a nossa musa inspiradora em todo o processo que culminou na abertura com José Sarney na década econômica perdida, que foi a década de oitenta. Quando estávamos bem estabelecidos para a eleição direta, os nossos líderes se candidataram, doutor Ulisses à frente desse grande movimento nacional, perdemos as eleições para Collor de Mello, que vinha de uma dinastia política que não era aquelas coisas. Homem de extrema direita, família de usina, e deu no que deu, quebrou a economia novamente, E veio o processo de impeachment. O processo de impeachment, presidente Pedro, ele está na constituição de mil oitocentos e oitenta e nove, está na primeira constituição brasileira. Foi copiado do modelo republicano americano, instituto legítimo, instituto que é para as democracias. O grande erro dos democratas que fizeram a abertura foi achar, e continua achando, que líder pode comandar sozinho o país, presidente da república, que é a ideia monarquista que está na cabeça dessas pessoas, ícone resolve o problema, não. Por que que as grandes democracias do mundo, principalmente da Europa ocidental, são todas parlamentaristas como presidente da república ou com monarquia? O instituto do presidencialismo, como é hoje, é falido, assim como as ideologias de extrema esquerda, extrema direita são falidas, o que vale a partir da dobrada simples, é a preparação do homem e da mulher de Estado que conheça a profundidade da estrutura do Estado, e da sociedade e do povo, não tem ideologia pra isso. É a boa condição ética, moral, competência, resiliência na defesa da democracia, na defesa dos grandes valores de uma pátria fortalecendo a nação. Eu digo, é Deus, a família, a comunidade, a nação e a pátria. Primeiro bemestar da família, da liberdade, de crença, de religião, de ir e de vir. Esses são os princípios, não esse falso ufanismo de pseudo líderes que vivemos hoje. Foi aqui nessa casa em vinte e cinco de abril, que estamos aqui também a comemorar a derrota que foi uma vitória, de Dante de Oliveira com a sua emenda. Pouco antes, o Álvaro também tinha uma emenda para as diretas já, mas coube ao Dante a primazia porque era da câmara e o Álvaro era do senado, e dessa votação expressiva. As consequências foram positivas, erramos na escola de Collor, veio impeachment, veio Tancredo. Com Tancredo, veio Fernando Henrique, e nós viemos dar apoio ao novo governo transitório, o plano real, a estabilidade política, e pouco antes, passo antes, no Sarney veio a constituinte, a constituição cidadã de Ulisses Guimarães, dos direitos individuais, dos direitos trabalhistas, dos direitos coletivos, a grande constituição que nos norteia até hoje. E o Brasil passou a processo democrático de alternância de poder. Eu digo, se temos problemas, ciclos cíclicos temos. Só digo que o presidencialismo, nos problemas econômicos, como foi na Dilma, que aconteceu o mesmo problema econômico do Collor e o mesmo do Figueiredo, se fosse no regime parlamentarista, ela estaria ainda, estaria na presidência sem necessidade de impeachment, porque trocava o governo. Chefe de governo, iam o seu gabinete, mas não trocava a presidência da república. Essa é a grande vantagem. Ah, o parlamento tem emendas, os parlamentos do mundo inteiro, inclusive do Estados Unidos, que é presidencialista puro, manda mais que o Executivo e o Judiciário. Ele tem o poder total sobre o orçamento, não a fraçãozinha boba do orçamento das emendas, destina os recursos necessários à vida da nação, é a corresponsabilidade, é o a coparticipação, é o presidencialismo participativo que a gente defende para os dias de hoje e para o futuro dessa nação. Não espere líder messiânico que ele não resolve nada, eles são passageiros, só Deus e seu filho Jesus são permanentes e seu Espírito Santo para nós. Os homens são todos falíveis, mas o coletivo dos homens, este é imprescindível, este é fundamental. Hoje vivemos quarenta anos das diretas já, trinta e cinco, trinta e seis anos de abertura política, trinta e cinco anos da constituinte de oitenta e oito, trinta e seis anos. O Brasil caminha, tem estabilidade econômica, tem estabilidade política, mas está doente. Aqui trouxemos a doença da velha Europa, do extremismo da esquerda e da direita. Nós democratas, sociais democratas cristão, estamos tristes, estamos espremidos no meio dessa bagunça, dessa confusão de extremistas que quem é de lado é inimigo do outro. Não, eu sou do movimento político de unidade, do focollari, onde prega unidade entre os adversários. Mesmo extremista, ele tem qualidades que tem homem de centro, o país é de centro, tanto é que pra ganhar a eleição, os extremistas ocorrem os votos do centro, E pra governar, governam com os os deputados e senadores de centro. Essa é a realidade. O centro é dois terço, os extremos divide terço com metade de terço pra cada lado, da extrema esquerda e extrema direita, e a maioria não comanda o país. Fica aqui dentro do parlamento submetido às ações da manipulação dos poderes. É subjugado pelo Judiciário, é subjugado pelo Executivo, e o parlamento se contenta com umas poucas Imetas, pouquinho de legislação que não leva a lugar nenhum. Queremos mudanças estruturais como essa que fizemos junto, o Executivo federal, os governadores, o prefeito, a a sociedade e o congresso queriam uma reforma tributária e fizemos em conjunto, fizemos em conjunto. É isso que eu prego, é isso que eu venho defendendo para o futuro da nossa nação. Que a lição da abertura política, primeiro, nunca mais ditadura, nem de esquerda, nem de direita, nem de centro, de ponta cabeça, de tipo nenhum. Sempre a democracia, como com a sua habilidade, Churchill sempre dizia, é o pior de todos, exceto todos os demais são muito piores do que a democracia. A democracia pressupõe que nós, o povo, erramos, erramos no dia a dia, mas nós, o povo, também consertamos nossos erros, nossas fragilidades e nossas fraqueza. Olhar em frente para o futuro. Eu, no alto dos meus cinquenta e dois anos de vida pública, mais de trinta anos de parlamento federal, posso assegurar que o Brasil é a pátria da fraternidade, da solidariedade, não nascemos para ser ricos opulentos, nascemos para o bemestar, a pátria cristã do mundo, na defesa da vida da concepção ao último suspiro. Me pergunta, mas o congresso, o congresso é a maioria contra aqueles que defende a morte dos bebês. O congresso é a favor da vida da concepção ao fim. É contra essas ideologias de gênero. Porque Deus nos criou a sua imagem e semelhança. Respeitamos as minorias, respeitamos e convivemos com as minorias. E é isso nessa data, Brasil, quarenta anos. Que os próximos quarenta anos seja de crescimento econômico, de sustentação, de felicidade para este povo sofrido, temos condição de crescer. Deixamos de crescer nos últimos quarenta ano, eu não completei, se de mil novecentos e trinta e a oitenta crescemos a seis e três, ao ano, seis e três a cada dezesseis ano dobrar o PIB, nos últimos quarenta ano caímos pra dois por cento. Cinquenta anos pra dobrar o PIB, e não concluímos o crescimento do PIB até agora, porque não chegamos a dobrar o PIB nesses últimos quarenta e poucos ano. Que Deus TodoPoderoso abençoe a nação brasileira. Abençoe a nossa pátria, o nosso povo brasileiro, abençoe os congressistas federal, estados e municípios, os três poderes e a nação brasileira. Viva a liberdade de expressão, de ir e vir, viva a democracia, viva a vida, viva o Brasil, que é realmente uma pátria maravilhosa como Dom Bosco já havia sonhado e escrito, aqui jorra o leite e o mel. Eu tenho certeza, OXAI, que o Rio Grande do Sul vai se reconstruir com o apoio de toda nação. Estamos todos com o coração lá em nossa mente, em nossas orações, em nossa ajuda para o Rio Grande do Sul. Vai reconstruir porque ali jorra o leite e o mel e aquele povo é povo de trabalho, de capacidade, de empreendedorismo. Viva o Brasil. Abraço a todos.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715075822,
      "duration": 30,
      "transcription": "Quero registrar aqui a presença do Volnei Queiroz, secretário executivo do Ministério da Previdência representando aqui o ministro Carlos Lupi, muito muito obrigado pela sua presença. Eu vou devolver aqui a presidência ao deputado",
      "summary": " Deputado agradece a presença do secretário executivo Volnei Queiroz do Ministério da Previdência e devolve a presidência.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715075852,
      "duration": 11,
      "transcription": "Está aberta a sessão. Sob a proteção de Deus em nome do povo brasileiro, iniciamos nossos trabalhos nos termos do parágrafo único do artigo quinto, do ato de mesa número cento e vinte e três de dois mil e vinte. Fica dispensada a leitura da ata da sessão anterior. Sessão solene em homenagem aos quarenta anos do movimento Diretas Já. Essa sessão foi requerida pelos deputados Luiz Carlos Raoli, que vos fala, deputada Maria do Carmo Rosário, que se encontra retida no Rio Grande do Sul, que gostaria de estar presente, mas infelizmente não conseguiu vir a tempo a Brasília. Deputado Pedro Kizai e Alexandre Lynde Meyer. Convidoo para compor a mesa, o deputado requerente também Pedro Kissai. Registro a presença do senador Álvaro Dias, exgovernador do Paraná, e líder da organização do primeiro comício das diretas do Brasil, em janeiro de mil novecentos e oitenta e quatro, em Curitiba, na Rua Quinze, com mais de sessenta mil pessoas presentes naquele primeiro comício histórico da da campanha pelas diretas. Dom Denílson Geraldo, por gentileza, vou para a mesa. Bispo auxiliar de Brasília, representante da Confederação Nacional dos bispos do Brasil, CNBB, e o senhor Ricardo Franco Montoro, filho do exgovernador Franco Montoro, também é organizado da campanha das diretas, em São Paulo, no magnífico comício da Praça da Sé, em São Paulo, que deu a arrancada por todo o Brasil para a consolidação da nossa abertura política de mil novecentos e oitenta e quatro oitenta e cinco. Aguardamos ainda algumas presenças, né? Ah, estávamos também, solicito aqui a presença à mesa para participar, do senhor Otávio Floro Barata Costa, presidente da Associação Brasileira de Imprensa, a ABI. Sempre uma satisfação. Muito grande. Antes de iniciarmos os nossos trabalhos, quero pedir a este plenário e à rede de TV Câmara e a todos os meios de comunicação, que levemos nossos pensamentos a Deus neste momento tão dramático que vive nossos irmãos gaúchos, estado de resistência desse país, no Sul do Brasil, estado maravilhoso que passa por período de muita dificuldade e muita tragédia. Então em oração com Deus pelas vítimas já, pelas falecidas, pelos que estão desabrigados, que estão doentes, que estão sofrendo perdas materiais, familiares, e a todo o povo e ao estado do Rio Grande do Sul, eu inicio pedindo minuto de silêncio, que cada faça a sua oração levando a Deus esse pensamento de que reconstrua o Rio Grande do Sul, fortaleça cada vez mais o povo e o estado do Rio Grande do Sul.",
      "summary": " Sessão em homenagem aos 40 anos do movimento Diretas Já; oração por Rio Grande do Sul; convidados ilustres presentes e virtuais; início de sessão solene.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Pedro Uczai -- por Participante -- Luiz Carlos Hauly",
        "position": ""
      }
    },
    {
      "start_time": 1715075863,
      "duration": 20,
      "transcription": "Minuto parece uma eternidade, né? Quando se eleva o pensamento a Deus, né, enviai o seu Espírito Santo e tudo será criado e renovarás a face da terra, é o que pedimos e rogamos ao nosso Deus todo poderoso, o seu filho Jesus, o seu Espírito Santo e a Virgem Maria, mãe de Deus e mãe da humanidade. Composta a mesa, convido a todos para acompanhar em posição de respeito o hino nacional brasileiro.",
      "summary": " Deputado fala sobre pedir a Deus por seu Espírito Santo, Jesus, e Virgem Maria para criar e renovar a terra, antes de cantar o hino nacional brasileiro com respeito.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715075883,
      "duration": 469,
      "transcription": "Senhor presidente Luiz Carlos Raoli, caro colega deputado Pedro Ukzai, o Cardeal, o colega da ABI, deputado Ricardo Montoro. Eu em primeiro lugar queria expressar minha solidariedade aos companheiros aos irmãos e às irmãs do Rio Grande do Sul que atravessam nesse momento uma crise devastadora. É bom que ressaltemos aqui que essa crise, ela não é ponto fora da curva, ela é mais resultado da grande devastação da crise climática, da voracidade insaciável do capital, que vai se apoderando dos recursos, que vai devastando as matas, vai expulsando as comunidades originais e seus habitats naturais, enfim, e vai colocando o lucro acima da vida. Quero também ao ver esse vídeo, não sei se ele é apenas recorte, mas ali há duas graves injustiças. A primeira, eu eu admito que ali só havia parlamentares destacados entre as lideranças no comício de São Paulo. Então, mesmo que se considere apenas os parlamentares, ali há uma omissão inexplicável. É do governador Franco Montoro, porque o governador Franco Montoro enfrentava terríveis pressões da ditadura militar pra não abrir possibilidades pro grande comício. Lembro que o governador Franco Monteiro abriu metrô pra que as pessoas pudessem chegar ao metrô. Então essa é a primeira omissão e faço aqui na sua presença deputado Ricardo Monteiro, que expresse isso a sua família também. E a segunda grande omissão é a omissão do presidente Lula, que era aquele que mais levava a gente aos comícios, e que teve papel destacado na campanha das diretas. Eu não sei se eu tenho tempo só de eu vi aqui uma longa exposição queria falar pouquinho porque é uma data histórica e não vou apenas fazer saudações aqui. Então, o movimento das diretas ele foi derrotado parcialmente, porque a direta já se transformou no colégio já. Mais uma vez a transição pelo alto, a conciliação com os militares que ainda ainda se consideram tutores do país. Então diretas já, colégio já. E por isso o Partido dos Trabalhadores não participou da eleição do colégio eleitoral. Como também participou da constituinte mas não quis assinala porque tinha como dos princípios fundamentais não o direito à vida, não à liberdade, mas o direito de propriedade como acima de todos os direitos, que é direito, mas não se sobreleva aos demais. Quarenta anos de diretas já, sessenta anos do fim da ditadura militar. Uma democracia ainda inconclusa. Primeiro porque temos sistema eleitoral que não permite que as maiorias se expressem, não há listas partidárias, não há o direito de antena permanente pra que o debate político se instaure no dia a dia e nós temos ainda o inexplicável artigo cento e quarenta e dois deputado do zaratini, a sua emenda que precisa prosperar, que proíbe a participação dos militares na vida política, como em Portugal. Quem usa arma não pode participar onde é uma democracia ainda inconclusa, não temos o orçamento participativo, vivemos numa economia dominada ainda pelo modelo liberal. E vejam bem quando se fala da proliferação das ditaduras inclusive no ocidente não é uma coisa fortuita nós temos o neoliberalismo que é a fase atual do capitalismo que encuca inclusive nas mentes valores que levam a esse tipo de coisa é aversão à política o fim da ideia de comunidade abolição dos sindicatos, o desprezo pela política, o individualismo, o egoísmo social, o consumo substituindo os direitos enfim é uma forma de moldar consciências e por isso isso se espalha pelo mundo é preciso colocar de volta a ideia da sociedade da humanidade da solidariedade e não do egoísmo social. E por isso nós vemos hoje tantos jovens que não querem participar temos aqui, o 0 racismo, o machismo, todas essas chagas que não são fortuitas, que vêm de tipo de sociedade que nós precisamos alterar. É por isso que a divisa do governo Lula no seu programa era união, reconstrução, mas também transformação porque até para reconstruir é preciso transformar então desse momento em que nós festejamos a volta das eleições diretas e que nós relembramos apesar daqueles que querem omitir os sessenta anos do fim da ditadura militar é preciso que se instale sim a comissão de mortes desaparecidos políticos como ressaltou aqui o deputado Pedro Quizai são centenas de famílias que querem pelo menos atestado de óbito dos seus seres dos seus amigos e isso não vão proibir até o Ministério Público deu prazo para que o governo federal presidente Lula assine o decreto da reinstalação da comissão até o vetusto estado de São Paulo o editorial ontem dizia o seguinte não há mais sentido não instalar essa comissão até os militares estão concordando aliás não deveriam se me excluir nisso não deveriam dar palpite sobre isso porque a sua função constitucional os obriga a não ter manifestações políticas Por último, também uma lembrança aqui que consideram fato gravíssimo que aconteceu na semana passada. Aquele que se senta no lugar do Considera os marinheiros que fizeram a revolta da chibata como seres e gnomiosos e o próprio almirante negro João Cândido, ele também considera uma pessoa que não deveria ser mencionado. Então eu repilo aqui essa palavra do almirante Olsen que dá a entender que gostaria de ter de volta a chibata e o açoite e não os marinheiros com direito ao trabalho e a honestidade. Viva a democracia, ditadura nunca mais.",
      "summary": " Deputado expressa solidariedade às vítimas da crise no Rio Grande do Sul, critica omissão de autoridades, se opõe à participação dos militares na política, destaca necessidade de mudar valores sociais, exige justiça para mortos e desaparecidos políticos e condena declarações do almirante Olson.",
      "speaker": {
        "id": 73604,
        "name": "Rui Falcão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715076352,
      "duration": 41,
      "transcription": "Obrigado deputado Rui Falcão. Nesse momento passamos a palavra para dos nossos convidados, o Dom Denílson Geraldo, que falará em nome da Confederação Nacional dos Vivo Brasil. Ele que é bispo auxiliar de Brasília, com a palavra excelência.",
      "summary": " Deputado cede o microfone a Dom Denílson Geraldo, bispo auxiliar de Brasília, representando a Confederação Nacional dos Vivo Brasil.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715076393,
      "duration": 304,
      "transcription": "Nacional dos bispos do Brasil, na pessoa de seu presidente, Dom Jaime Spengler, arcebispo de Porto Alegre, manifesta a sua solidariedade material espiritual com os nossos irmãos e irmãs vítimas das enchentes no Rio Grande do Sul. Excelentíssimo Senhor Deputado Luiz Carlos Raoli, Presidente dessa sessão solene, excelentíssimos senhores parlamentares e participantes dessa feliz comemoração dos quarenta anos das diretas já. A CNBB agradece o convite para participar desta sessão solene. A presença de milhões de brasileiros nas manifestações pelas diretas Já, em mil novecentos e oitenta e quatro, as eleições seguintes e o processo constituinte, bem como o surgimento e o fortalecimento de organizações da sociedade civil, ensejaram o processo de abertura que alcançou o seu ápice na nova ordem constitucional a partir de mil novecentos e oitenta e oito. Neste processo de redemocratização da sociedade brasileira, a Igreja Católica contribuiu, por meio de sua ação evangelizadora, com os movimentos sociais, políticos e institucionais. Diversas ações refletiramse nos vários documentos eclesiais que foram lançados sobre o aprimoramento das relações democráticas no país. Adotaram esse compromisso com a redemocratização do país, as paróquias, as dioceses, as comunidades eclesiiais de base, a pastoral carcerária, pastoral da criança naquela época, Pastoral dos Migrantes, as comunidades religiosas, dentre tantas outras realidades eclesiais com o objetivo de assegurar os direitos da pessoa, da família e da sociedade. Passadas quatro décadas, a presente mensagem da Conferência Nacional dos Bispos do Brasil, nessa histórica sessão, insiste que a autêntica democracia é o resultado do respeito às Leis, mas também é o fruto da convicta aceitação dos valores que inspiram os procedimentos democráticos, a saber a dignidade a dignidade da pessoa humana, o respeito dos direitos da pessoa desde a sua concepção até a morte natural, o fato de assumir o bem comum como fim e critério regulador de toda a vida política. Se não há consenso na sociedade sobre tais valores, se perde o significado da democracia e se compromete a sua estabilidade. O cristão, por sua vez, tem motivos para a esperança, Deus se fez salvificamente presente na história e inspira, pela ação do Espírito Santo novas forças para a construção de mundo novo, conforme o seu plano de amor. A Igreja Católica contribuiu decisivamente para o reconhecimento dessas exigências no Brasil, Pois no centro da fé cristã encontrase uma afirmação sem igual da dignidade da pessoa humana, criatura que ocupa lugar iminente na obra do Criador. Ela, a pessoa humana, é chamada ao diálogo, à amizade social e à comunhão com o próprio Deus, manifestações também de uma plena democracia. A conferência nacional dos bispos dos bispos do Brasil, a CNBB, caminha com o povo brasileiro, neste período histórico, com humildade, fé e esperança, dando à democracia rosto humano e solidário. Continuaremos atuando a partir da palavra do Senhor Jesus Cristo e sob as bênçãos de Nossa Senhora Aparecida, Padroeira do Brasil, Mãe Misericordiosa, que sempre vela nossos passos. Invocando por intercessão da Virgem Aparecida, a bênção de Deus, sem a qual em vão trabalham os que constroem a casa, segundo o Salmo cento e vinte e seis, confiamos que o povo brasileiro possa continuar firme na construção de uma vida democrática, na solidariedade, na justiça e na paz. De fato, o próprio Cristo nos diz, bem aventurados os que promovem a paz porque serão chamados filhos de Deus. Muito obrigado.",
      "summary": " Bispo Auxiliar de Brasília, da CNBB, sobre democracia: apoio à redemocratização nos 80, ênfase em direitos humanos e bem comum. Atualmente, reafirma compromisso com democracia, promovendo vida humana, social e divina. Pedido de bênçãos por intercessão de Nossa Senhora Aparecida para construção democrática, solidária, justa e pacífica no Brasil.",
      "speaker": {
        "name": "DOM DENILSON GERALDO",
        "position": "Bispo Auxiliar de Brasília, representante da Confederação Nacional dos Bispos do Brasil – (CNBB)"
      }
    },
    {
      "start_time": 1715076697,
      "duration": 50,
      "transcription": "Nós é que agradecemos a belíssima mensagem de Dom Denílson Geraldo em nome da CNBB. Uma honra muito grande ter a participação da CNBB nesta sessão histórica da democracia brasileira. Com a palavra, o senhor Ricardo Franco Montoro, filho do exgovernador Franco Montoro. Uma honra muito grande têlo aqui, Ricardo. A admiração e respeito que o Brasil tem pelo seu pai, como grande governador de São Paulo, como deputado, como homem público exemplar, verdadeiro social democrata cristão.",
      "summary": " Deputado agradece participação da CNBB em sessão histórica da democracia brasileira e louva pai de Ricardo Franco Montoro como grande governador e exemplar social democrata cristão.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715076747,
      "duration": 345,
      "transcription": "Muito obrigado senhor presidente. Estou aqui em nome da Companhia Metropolitana de Habitação que sou vicepresidente, mas principalmente da família Franco Montoro, que se engajou nesse processo das eleições diretas de maneira muito importante. Agradeço a observação, simpática observação do meu amigo deputado Rui Falcão, pela sua manifestação. Presidente Raul Lee, senhores e senhoras, há quarenta anos o movimento das diretas iluminou novo futuro para o Brasil. O futuro de país onde o sol nascia para todos, mas o direito de voto para presidente era só para alguns. De uma nação de gente boa, apesar de ferida, detida e torturada, de país onde jornais eram censurados, onde políticos operários e estudantes eram perseguidos, onde muitos levantaram a voz e usaram a arte pelos que silenciados, onde muitos resistiram unidos lutando pela democracia. Enfim, de Brasil que sonhava ser livre. Hoje, mais do que justo elogio ao passado que agradecemos e admiramos e que muitos de nós participamos intensamente, importa renovar compromisso com o futuro. A maior parte da nossa população, da nossa geração, nasceu e cresceu em democracia. Somos filhos de Brasil que tal como a semente, germinou na escuridão para dar flor e fruto em liberdade. Mas será que a liberdade, hoje, tão é tão intensa como há quarenta anos, vivemos com igual empenho a democracia? Não podemos admitir versão da nossa democracia tenha ficado no passado, nos ideais defendidos, nos comícios da direta. Aquela campanha não é apenas marco na história, é parte de movimento contínuo e inacabado. Pois tão difícil como conquistar a democracia, está sendo construíla. A democracia trouxe a liberdade para ambicionar mais e melhor para tomarmos o futuro em nossas mãos. A Câmara dos Deputados e cada de nós devemos recusar que extremistas radicalizem a sociedade, dividindo nossa população em dois lados opostos. Não. Não há nós e eles somos todos só Brasil. Hoje temos liberdades que não tínhamos há quarenta anos, mas há uma nação que está por fazer, elevando o debate político com tolerância e diálogo na atividade parlamentar, percebendo que aqui não são os partidos e líderes que ganham ou perdem, são os brasileiros que tem a ganhar. Rejeitando soluções simplistas para desafios complexos, jamais tratando os extremismos com mais radicalismo, reforçando e responsabilizando os titulares de cargos públicos, combatendo o populismo, a demagogia e a desinformação envolvendo a sociedade civil dando lugar a novas gerações e a mais mulheres na política, lutando por uma justiça que funcione apoiando o jornalismo independente, rejeitando extremismos em polos radicais de pensamento ideológico, substituindo o comentário nas redes sociais por uma participação na comunidade, concretizando as reformas que o país necessita, dizendo não a quem quer dividir o país, porque não queremos dividir, mas sempre convergir e envolver todos os setores da sociedade. Que os feitos grandiosos do passado, com o movimento das diretas nos inspirem a erguer nossos horizontes de esperança. Que todas as gerações escrevam, cada à sua parte, o nosso futuro para que o Brasil possa ser novamente sonhado por todos os brasileiros, porque o futuro contarseá a história com a mudança que soubemos protagonizar. Pela nação é que todos dos que construíram e dos que herdaram dos mais afastados da política e dos que exercem função pública, dos que desiludiram, dos que precisamos dos que precisam voltar a votar, do interior do litoral dos mais novos, dos mais velhos de homens e mulheres. Que cada brasileiro perceba que o coração da pátria bate em unísimo com o seu, porque a essência da liberdade está dentro de nós e ela deve orientar a nossa política. Viva o Brasil. Muito obrigado.",
      "summary": " Filho do Ex-Governador Franco Montoro refletiu sobre eleições diretas há 40 anos, incentivando renovação de compromisso com democracia, rejeitando extremismo e promovendo tolerância, diálogo, e engajamento construtivo. Ele também destacou a importância de combater populismo, demagogia, e desinformação, além de defender participação de novas gerações e mulheres em política, sustentando jornalismo independente e enfatizando reformas para um futuro próspero.",
      "speaker": {
        "name": "RICARDO FRANCO MONTORO",
        "position": "Filho do Ex-Governador Franco Montoro"
      }
    },
    {
      "start_time": 1715077092,
      "duration": 53,
      "transcription": "Muitíssimo obrigado pela sua mensagem. Em nome da família de André Franco Montoro, pelo nosso querido Ricardo Franco Montoro, quinto filho de do exgovernador Franco Montoro. Muito obrigado. E nesse momento, pela, Associação Brasileira de Imprensa de Barbosa Lima Sobrinho, que teve uma participação extraordinária no processo democrático brasileiro, homem que foi deputado federal e exerceu a ABI, a Academia Brasileira de Letra, fala o presidente atual da ABI, Associação Brasileira de Imprensa, Otávio Floro Barata Costa. Uma palavra excelente senhor.",
      "summary": " Deputado agradece mensagem e homenageia Ricardo Franco Montoro e Barbosa Lima Sobrinho por contribuições à democracia brasileira.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715077145,
      "duration": 375,
      "transcription": "Obrigado, obrigado presidente. Bom dia a todos e a todas. Em primeiro lugar eu queria registrar a solidariedade da associação brasileira de imprensa ao povo do Rio Grande do Sul, nesse momento de de grande sofrimento. Pra bem é uma honra participar dessa sessão, porque a luta pela democracia faz parte da da história da lei, né? São, a BEI completou no dia sete de abril cento e dezesseis anos e são cento e dezesseis anos de luta pela democracia. Na ditadura como ressaltou o presidente Raul Lee, o Barboda Lima Sobrinho era presidente, Prudente Moraes Neto, enfrentou momentos dificílimos como o assassinato de Vladimir Ezog na nas celas do em São Paulo e a lei então se levanta né? Contra a ditadura, contra a tortura e e depois pela anistia, pelas diretas já, né? A ABI participou ativamente da campanha. Então pra ABI quer dizer sempre que se está em xeque a democracia no Brasil, a BE está presente, sempre esteve presente. Eu só queria registrar que quando nós falamos dos quarenta anos, da campanha da Giretajar, nós temos que falar evidentemente dos sessenta anos de golpe militar, né? Porque evidente que os dois eventos estão umbligalmente ligados. Em mil novecentos e sessenta e quatro, no dia primeiro de abril, nós assistimos nesse país golpe contra presidente legitimamente eleito, que foi o presidente João Goulart. E ali começou grande uma grande noite, né, e grande sofrimento pra muitas famílias brasileiras, que viram filhos serem mortos sob tortura, que passaram por exílio, que passaram por cassações. Então, é muito importante que nesse momento que se fala dos quarenta anos direto a já, se fale também sobre os sessenta anos do golpe militar. O Diretas Já foi movimento realmente histórico da população brasileira. Começou, curiosamente, no dia vinte e sete de novembro de mil novecentos e oitenta e três, em São Paulo, num pequeno comício, na Praça Charles Muller, no Pacaembu. Nesse dia, vinte e sete de novembro de mil novecentos e oitenta e três, morreu Teotônio Vilela, né? O grande Senador Teotônio Vilela. E ali é que se deu a partida, né? Naquele pequeno evento de quinze mil pessoas, se deu a partida, né? E e se tornou pra pra aquele movimento espetacular. Que infelizmente na noite de vinte e cinco de abril de mil novecentos e oitenta e quatro sofreu uma derrota no plenário da câmara por poucos votos, faltaram vinte e dois votos pra que a emenda Dante Oliveira fosse fosse aprovada. E era dia simbólico porque era vinte e cinco de abril de mil novecentos e oitenta e quatro, onde se comemorava dez anos da Revolução dos Cravos de Portugal. Era uma noite de de alto simbolismo, mas ali o movimento foi derrotado e, mas de qualquer forma o movimento significou o fim da ditadura. Eu quero registrar que naquele instante, grande parte da imprensa brasileira apoiou o movimento da Direta Jato, mas essa mesma imprensa brasileira havia feito campanha contra João Goulart em sessenta e quatro. No Rio de Janeiro havia, em em março de mil novecentos e sessenta e quatro, doze jornais, apenas jornal apoiou João Goulart, jornal, A Última Hora de Samuel Weiner. Todos os outros jornais, inclusive os de São Paulo, Folha, Estadão, fizeram campanha contra João Goulart. O Correio da Manhã, que era jornal liberal, trazia na véspera do golpe editorial com o título basta, famosíssimo editorial. O Correio da Manhã, que depois pagou amargamente pelo apoio à ditadura, acabou sendo perseguido. Então, nas diretas já essa mesma grande imprensa, né, apoia o movimento popular e com destaque inclusive pra Folha de São Paulo que foi jornal hoje fato documentado que apoiou não só a ditadura como a repressão oferecendo cargo da reportagem para o DOICOD. Então é importante, falouse aqui da questão da da imprensa, é importante que nesse momento também se pense na democratização dos meios de comunicação. Isso é fundamental para a democracia brasileira. Não há como sobreviver com a concentração que existe dos meios de comunicação na mão de poucas famílias. Quer dizer, há que fazer com que os meios de comunicação sejam efetivamente democráticos. Então, você tem que ter, tem que ter comunicação pública comunicação comunitária no Brasil. Isso é fundamental para a democracia brasileira. Enfim, eu quero registrar realmente AAA honra da BI participar desse momento e lembrar o seguinte, como disse Sobral Pinto, no comício das diretas já, no Rio de Janeiro, diante de milhão de pessoas, há perua brasileiro, a brasileira, mas não a democracia brasileira. Democracia é valor universal e que é importante que se lute permanentemente por ela. Ditadura nunca mais, tortura nunca mais, democracia sempre. Muito obrigado.",
      "summary": " ABI solidária com Rio Grande do Sul; celebra 116 anos de história e luta pela democracia; recorda 60 anos do golpe militar e 40 anos do Diretas Já; destaca importância da imprensa e democratização dos meios de comunicação; defende comunicação pública e comunitária.",
      "speaker": {
        "name": "OCTÁVIO FLORO BARATA COSTA",
        "position": "Presidente da Associação Brasileira de Imprensa - (ABI)"
      }
    },
    {
      "start_time": 1715077520,
      "duration": 71,
      "transcription": "Excelente, excelente participação da ABI, Associação de Presidência de Imprensa, liberdade de imprensa, liberdade de expressão é o fundamento da democracia. E o Brasil tem que e o Parlamento brasileiro tem que zelar por isso. Obrigado, Otávio Floro Barata Costa. Em nome de todos, a imprensa brasileira. E agora, pra último momento, registramos a presença do Amauri Santos Teixeira, exdeputado, chefe da assessoria especial do Ministério da Cultura. Obrigado Amauri. E agora os últimos momentos passamos a palavra e a primeiro passo à presidência aqui para mais uma vez o meu colega de mesa e requerente, como eu e a Maria do Rosário e o Alexandre Lindemeyer, o Pedro Czai assume a presidência mais uma vez para que os últimos oradores possam usar da palavra e registrar, nesse momento, histórico, né, do nosso país, dos quarenta anos das diretas já. Viva o Brasil.",
      "summary": " Deputado fala sobre importância da liberdade de imprensa e expressão para democracia, agradece presença de ABI e Amauri Santos Teixeira, e cede a palavra a últimos oradores para marcar histórico de 40 anos de diretas no Brasil.",
      "speaker": {
        "id": 73778,
        "name": "Luiz Carlos Hauly",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715077591,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Luiz Carlos Hauly -- por Participante -- Pedro Uczai",
        "position": ""
      }
    },
    {
      "start_time": 1715077598,
      "duration": 21,
      "transcription": "Passamos então a a inscrição pela ordem de inscrição aqui o deputado Bom Gás, pois Carlos Zaratini e depois Erica Cockai, por favor deputado, eu vi no Bom Gás com a palavra para fazer a manifestação nesta sessão solene dos quarenta anos das diretas já.",
      "summary": " Deputado se manifesta em sessão solene comemorativa dos 40 anos do fim das diretas, seguindo a ordem de inscrição de fala: Bom Gás, Carlos Zaratini, e Erica Cockai.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715077619,
      "duration": 242,
      "transcription": "Deputado Pedro Guzai, deputado Raulli, lideranças que estão COPOMO na mesa, colegas deputados, deputadas, todos nós guardamos quem vivenciou esses, há quarenta anos atrás, os grandes atos pela democracia contra o golpe, final dos anos setenta, né, porque esse movimento não foi só há quarenta anos, atrás, final dos anos setenta é muito movimento social, pastorais libertárias, teologia da libertação, as pessoas que estavam ou exiladas fora do país ou internamente, né, lutando pela esquerda contra a ditadura. E sempre é bom lembrar, nós lembramos aqui as mortes, nós lembramos as pessoas que foram ao exílio, as famílias das pessoas que sofreram tanto, que foram perseguidas, que foram torturadas, violentadas. Mas, além dessa solidariedade, é bom que a gente traga aqui o desastre que foi o golpe contra a classe trabalhadora nós tivemos ataques aos direitos dos trabalhadores e esse esse momento é muito importante que a gente diga e vinculamos o nosso Brasil a uma dependência externa insuportável Parecia o FMI terceirizando pro FMI vinha administrar o Brasil e toda vez que o FMI vinha aqui eles ditavam as regras e as regras eram sempre não reajustar salário de trabalhador privatizar destruir a economia agredir o meio ambiente que traz consequências tão trágicas hoje o nosso querido rio grande do sul que está sofrendo e a solidariedade total pra gente ajudar nosso povo essa é a marca da ditadura é submeter o brasil uma lógica internacional e isso a classe trabalhadora foi a grande prejudicada e eu lembro daqueles anos porque eu era estudante estava estava militando no movimento sindical a gente ia naqueles grandes comícios eu lembro dos discursos do Brizola a fala do lula o Lula foi grande icone já da liberdade da democracia do Brasil. Eu lembro Ulisses Guimarães aqui, né, que foi depois junto com Franco Montoro, junto com tantas pessoas, né, que lutaram pela democratização da emenda Dante Oliveira, né, e que lutaram para que o povo estivesse presente. Infelizmente esta casa não respeitou essa decisão, porque a eleição não foi direta em oitenta e cinco, a eleição foi direta, indireta, e o povo estava a reivindicar eleições diretas, mas essa casa aqui decidiu pela eleição direta. É bom que a gente registre isso porque felizmente nós tivemos uma constituição em oitenta e oito que garantiu que a democracia fosse representativa portanto através das instituições dos parlamentos mas também fosse direta E essa é a reflexão que eu quero concluindo Pedro Guzai, a minha intervenção aqui, a nossa homenagem nesses dois aspectos importantes da constituição de oitenta e porque seu povo é pra participar, seu povo é pra ter a participação direta, nós temos que ter mecanismos para essa participação, e do ponto de vista político, e o deputado Rui Falcão já fez essa referência que eu quero dizer, nós só teremos uma mudança mais substancial se as instituições brasileiras forem mais democráticas, mais respeitadas. E nesse sentido, nós temos partidos e a votação partidária, na lista partidária, e não nominal, grande dívida que o país tem com a sociedade brasileira, que é lista partidária e não fisiologismos nomes. Esse é o debate grande. E sobre a economia é orçamento participativo. Vamos colocar o povo a debater o orçamento. Essa é a questão mais revolucionária e atualizando a memória dessa luta histórica que se fez contra o golpe pela exclusão do povo. É pela inclusão do povo, na política e na economia.",
      "summary": " Deputado faz discurso sobre memória do movimento pela democracia de 40 anos atrás, homenageando vítimas e lutas, e destaca a necessidade de maior participação popular no processo político e econômico do Brasil, enfatizando a falta de mecanismos e a necessidade de partidos mais democráticos e orçamento participativo.",
      "speaker": {
        "id": 160538,
        "name": "Bohn Gass",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715077861,
      "duration": 33,
      "transcription": "Muito obrigado deputado Bongás, enquanto deputado Carlos Zaratini se dirige à tribuna, eu registro com muita honra, nosso grande poeta e assessor do Ministério dos Direitos Humanos, Hamilton Pereira. Muito obrigado Pedro Tierra, nosso grande poeta brasileiro das resistência de grandes poesias da democracia contra a ditadura militar. Obrigado pela pela presença nesta sessão somente, por favor, Carlos Salatini para sua manifestação.",
      "summary": " Deputado registra honra por presença do poeta Hamilton Pereira, agradece deputado Pedro Tierra por suas poesias de resistência à ditadura militar.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715077894,
      "duration": 247,
      "transcription": "Deputado Pedro Cisay, que preside essa sessão. Quero cumprimentar todos os deputados, deputadas, todos os representantes de entidades EEA todos os oradores que participam dessa sessão comemorativa dos quarenta anos do movimento direta já, movimento que tomou conta do Brasil, movimento que mobilizou o país na luta pela democracia. Movimento que foi capaz de fazer com que aquele famoso cadáver insepulto, que falava Ulisses Guimarães fosse definitivamente enterrado a partir da constituição de mil novecentos e oito. Foi o grande impulso da luta democrática em nosso país. Impulso que veio das mobilizações operárias, do ABC Paulista que também se alastraram por todo o país, da luta da igreja católica e de outras igrejas pela democracia, da luta do do movimento democrático brasileiro que era representado naquele momento majoritariamente por personalidades como Franco Montoro, e cumprimentar também aqui o Ricardo Montoro, né, e que que vem aqui representar toda essa tradição do antigo movimento democrático brasileiro, e que, e tantas pessoas que a OAB, os jornalistas, e tantos setores que lutaram pela democracia. E nós não conseguimos naquele momento, o congresso nacional não teve a condição de aprovar a volta das eleições diretas, mas sem dúvida nenhuma aquele movimento foi o capaz de fazer com que o governo eleito pela voto indireto, eleito Tancredo, e aquela constituinte de 1988, produzisse, e aquela constituinte de mil novecentos e oitenta e oito produzisse a constituição mais democrática da história do nosso país. Uma constituição que trouxe vários direitos ao povo brasileiro. E interessante, hoje muitos querem mudar essa constituição sempre no sentido de retirar direitos, retirar direitos do povo brasileiro. Como nós vimos recentemente com a mudança da constituição naquilo que toca a a previdência social, que aliás é tema que volta a ser cogitado novamente uma nova reforma da previdência social. Muitas das bandeiras que nós avançamos no movimento das diretas já, e depois colocamos na constituição, ainda necessitam ser efetivadas em nosso país. E a pior, a pior bandeira, aliás, a pior condição Concluí Cristo. Condição que nós temos é a desigualdade social em nosso país. Isso é que verdadeiramente marca e caracteriza a sociedade brasileira. Uma desigualdade gigantesca. Uma desigualdade que vem fazendo com que o nosso povo não consiga avançar em muitos aspectos sociais. Na educação, na saúde, no emprego, no. Então, dá mais minutinho aí. Só para concluir, quero dizer que nós precisamos levantar essas bandeiras. A bandeira democrática, não pode estar dissociada da luta contra a desigualdade. Não pode estar dissociada da luta pela justiça social. Então relembrar hoje, o movimento das diretas já, é também reafirmar a nossa luta pela democracia e pela justiça social.",
      "summary": " Movimento Diretas Já impulsionou luta pela democracia no Brasil, resultando na constituição de 1988, que trouxe direitos ao povo. A desigualdade social marca a sociedade brasileira e é necessário levantar bandeiras democráticas, contra desigualdade e por justiça social.",
      "speaker": {
        "id": 141398,
        "name": "Carlos Zarattini",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715078141,
      "duration": 16,
      "transcription": "Passa agora a palavra a nobre deputada Érica Kokay para fazer seu pronunciamento e em seguida deputado Arlindo Schinagre.",
      "summary": " Deputado fala sobre a palavra passada para a deputada Érica Kokay e depois para o deputado Arlindo Schinagre.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715078157,
      "duration": 227,
      "transcription": "Eu começo expressando a mais profunda solidariedade ao povo do Rio Grande do Sul, que enfrenta as consequências de negacionismo climático, mas também as consequências da ausência de cuidado e de olhar para o conjunto da população. E a solidariedade, solidariedade intensa. E ao mesmo tempo, a importância de estarmos aqui há quarenta anos, da do movimento pelas diretas já. Nós vencemos período muito traumático da história brasileira, que precisa ser revisitado pra que possa ser tratado. Nós tivemos uma ditadura, que nos arrancou a bandeira do Brasil, e nos arrancou o verde e o amarelo. Penso que a bandeira nacional, ela não serve pra ornamentar salas escuras de tortura, como ornamentou, e como se ousou nesse retorno daquilo que não foi tratado ou sublimado durante período muito recente da história brasileira. Quando nós vimos o movimento das diretas de ar, nós lembramos dos caras pintadas, e pintavam o rosto de quê? Pintavam o rosto de verde e amarelo, é como se dissesse, deca, deca a minha bandeira de volta, deca o meu país de volta, que não pode estar sufocado e asfixiado pelas botas, sejam elas literais, ou sejam elas metafóricas. E nesse sentido hoje, que nós possamos fazer com que tenhamos o período da ditadura militar, sendo definitivamente fechado na história brasileira. Precisamos recriar a comissão dos mortos desaparecidos, que é urgente, urgente, porque nós não podemos ter centenas de brasileiros e brasileiras, centenas de brasileiros e brasileiras que seus familiares lutam, para que possam enfim serem reconhecidos. É como se fosse a sina de Antígona da tragédia grega, que foi penalizada e condenada à morte porque ousou sepultar o seu irmão. Portanto nós precisamos fechar o ciclo destes períodos traumáticos fechar o ciclo da própria ditadura lembrar que este parlamento virou as costas pro povo brasileiro Eu estava aqui no movimento estuda estava aqui e lembro que o parlamento teve que ser prote pelas forças de segurança porque o povo, o povo que exigia a democracia mostrava que não iria se calar. E essa democracia ainda estar em construção permanente. E a democracia ela se constrói com os direitos e se constrói com a organização da própria população, que transforma políticas de governo em políticas de estado. Por isso concluo apenas dizendo há que se ter o retorno da comissão O retorno da comissão para que definitivamente nós possamos fazer o luto deste período que tão cantado foi por Pedro Guerra. Então não só o período traumático das marca da tortura na alma e na pele não apenas de quem foi torturado ou torturada mas deste país mas que cantou também a liberdade, que cantou também a coragem, que cantou a verdade inconteste. Que este país se é filho de casas grandes e senzalas também é filho dos quilombos. Viva a liberdade, viva a democracia, viva, viva Luiz Inácio Lula da Silva.",
      "summary": " Deputada expressa solidariedade a população do Rio Grande do Sul, menciona a luta de 40 anos desde o movimento das diretas já, condena a ditadura militar e destaca a necessidade de fechar esse capítulo doloroso da história brasileira, reconhecendo as vítimas e promovendo a democracia com a participação ativa da população.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1715078384,
      "duration": 18,
      "transcription": "Muito obrigado, deputada. A próxima agora deputada lindos Schinagli e última inscrita depois Ayrton Faleiro.",
      "summary": " Discurso do Deputado: três nomes mencionados.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715078402,
      "duration": 210,
      "transcription": "Prezado deputado Pedro Cisay que coordena e preside essa sessão e sendo dos autores do requerimento aproveito também para cumprimentar o deputado Luiz Carlos Aureli, a deputada Maria do Rosário e o deputado Alexandre Lindemér, por serem os autores do requerimento. Quero cumprimentar os nossos convidados, está aqui Ricardo Montoro, filho do grande Governador Franco Monteiro, cumprimentar Dom Denílson Geraldo, aqui representando a CNBB. Cumprimentar também o senhor Otávio Floro Barata Costa, presidente da Associação Brasileira de Imprensa. O tempo consagrou a ideia de que as diretas foram derrotadas. Naquela votação da Emenda Dante de Oliveira, de fato, a Câmara dos Deputados não esteve à altura daquele momento político do nosso país. A ascensão do movimento de massas em plena ditadura, mostrou uma sociedade vigorosa, uma sociedade determinada a derrubar a ditadura. Agora, o movimento das diretas, ele foi vitorioso. Até porque a eleição indireta de Tancredo Neves só foi possível, a partir da emenda proposta por Figueiredo, de que diretas agora não, mas daqui a pouco, quando ele propôs antecipar pra mil novecentos e oitenta e oito as eleições diretas. Então por justiça, e aí digamos, nós não queremos fazer justiça ao Parlamento, honramos aqueles que, a partir de diante de Oliveira, apresentou a emenda àqueles que votaram a favor. O resultado aqui foi uma derrota. Agora o movimento pelas diretas foi altamente vitorioso, porque ele deu uma murchada com a decepção, depois ele retomou, e depois, dadas articulações, resultou na eleição indireta, portanto eu considero dos maiores movimentos da história do Brasil e vitorioso historicamente. Agora, a ironia é que esses quarenta anos que devem ser comemorados, acontece exatamente num período onde, há muito pouco tempo, vou dar só o exemplo do oito de janeiro, tentaram, mais uma vez, as forças mais obscuras a dar golpe em nosso país. De novo, a sociedade reagiu, mas faz questão de registrar aí o papel do Parlamento, o papel do Supremo Tribunal Federal, o papel da própria imprensa, porque nesse sentido ela contrariou aquilo que fez a grande mídia em mil novecentos e sessenta e quatro. A grande mídia aplaudiu de pé o golpe militar, depois recuou, até começou a ter prejuízo e começou a perder os seus eleitores. Há outro episódios que não é é condigna com a imprensa livre, mas eu só quero registrar para dizer que neste momento, eu diria setores mais amplos reagimos ao golpe.",
      "summary": " Deputado reconhece derrota de diretas em votação de 1984, mas considera movimento altamente vitorioso historicamente; menciona tentativa de golpe em janeiro de 2023 e louva reação da sociedade, Parlamento, STF e imprensa.",
      "speaker": {
        "id": 73433,
        "name": "Arlindo Chinaglia",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715078612,
      "duration": 9,
      "transcription": "Muito obrigado, deputado Aline Chinagra. Airton faleiro para sua manifestação nesta sessão solene.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715078621,
      "duration": 187,
      "transcription": "Senhor presidente e deputado Pedro Cisay, esta sessão solene, marca e propicia a nós fazer passeio na história política do Brasil. O movimento, pelas diretas já, primeiramente veio do seio da sociedade brasileira. Veio a partir da força das organizações sociais, sindicais, e por que não dizer aqui do papel que cumpriu a Igreja Católica progressista. Eu lembro de que a força que pegou esse movimento, que chegou no campo da política que veio para o congresso foi a partir duma reação massiva da sociedade, que contou também com grandes líderes. Por que não lembrar aqui o Brizola, Ulisses Guimarães, o presidente Lula que estava no auge como liderança sindical? Então vamos dar crédito à capacidade reativa da população brasileira pra derrubar os militares, para se opor ao ao golpe militar. Segundo componente que eu acho importante a gente reforçar aqui. Foi exatamente de que em que pese a força das diretas de conquistar o fim da ditadura. Mas é bom lembrar que a nova república que podemos considerar já avanço em comparação ao regime ditatorial não deu conta de responder as as necessidades do povo brasileiro. Aí veio a força do processo da escolha democrática da presidência da república. E essa nova república Pedro Thierre também não deu conta de resolver os problemas do Brasil e aí veio então uma esperança no povo brasileiro que elegeu Luiz Inácio Lula da Silva já noutro regime democrático com participação popular, com programas sociais e políticas pública em benefício do povo mais pobre desse país. Mas olha só os ditadores de plantão não cessam, não param. O Brasil vive sob constante constantes ameaças de golpe. Depois de abrirmos para o processo democrático de eleição, agora oito de janeiro. Do ano passado uma tentativa de golpe. Então nós precisamos estar em alerta a sociedade brasileira e as instituições em alertas porque os golpistas estão acordados. Quero que o meu pronuncie",
      "summary": " Movimento por diretas começou nas organizações sociais, impulsionado por reação massiva da sociedade e lideranças como Brizola e Lula. Nova república após ditadura também falhou em atender necessidades do povo. Esperança renovada com eleição de Lula e sua política social. No entanto, ameaças de golpe persistem no Brasil. Sociedade e instituições devem permanecer vigilantes contra golpistas.",
      "speaker": {
        "id": 204495,
        "name": "Airton Faleiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1715078808,
      "duration": 165,
      "transcription": "Obrigado deputado Airton Faleiro pelo seu pronunciamento. E encerrando essa sessão solene, eu gostaria de simbolicamente fazer uma homenagem uma liderança que está aqui conosco presente aqui nesse plenário, certamente ele falaria e declamaria melhor o seu próprio texto do Amilton Pereira. Eu queria terminar essa sessão com a permissão Carlos Raul cinco anos preso de setenta e dois a setenta e sete, no dia do do meu do meu aniversário, você foi libertado de cinco anos de prisão, você escreveu poema, né, prólogo dentro da prisão, e acho que você faz a síntese dessa sessão solene no dia de hoje. E eu passo a ler do meu jeito aqui humilde. Fui assassinado. Morri cem vezes. E cem vezes renasci sob os golpes do açoite. Meus olhos em sangue testemunharam a dança dos algozes em torno do meu cadáver. Fui poeta do povo da noite, como grito de metal fundido, fui poeta como uma arma para sobreviver, e sobreviver. Dos infectados, dos enforcados, e atropelados, dos que tentaram fugir, dos enlouquecidos. Sou o poeta dos torturados, dos desaparecidos, dos atirados ao mar, sobre o crime. Sou sou os olhos dos atirados ao mar, sou os olhos atentos sobre o crime. Meu ofício sobre a terra, é ressuscitar os mortos, e apontar a cara dos assassinos. Venho falar pela boca dos meus mortos. Sou poeta testemunha, poeta da geração de sonho. Viva a democracia, ditadura nunca mais. Está encerrada a sessão.",
      "summary": " Sessão encerrada com homenagem simbólica a liderança Amilton Pereira, libertado após cinco anos de prisão, durante os quais escreveu poema-prólogo; o Deputado recita poema sobre perseguição, sobrevivência, tortura, e compromisso com democracia e justiça.",
      "speaker": {
        "id": 160604,
        "name": "Pedro Uczai",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}