{
  "id": 72339,
  "start_time": 1713916800,
  "end_time": 1713982200,
  "title": "COMISSÃO DE COMUNICAÇÃO",
  "description": "24/04/2024 - Uso da internet para prática de crimes contra crianças e adolescentes",
  "speeches": [
    {
      "start_time": 1713972905,
      "duration": 538,
      "transcription": "Boa tarde a todos e a todas, declaro aberta essa reunião de audiência pública da comissão de comunicação, que tem como objetivo discutir o uso internet para a prática de crimes sexuais contra crianças e adolescentes. A realização desta reunião decorre da aprovação do requerimento número sessenta e três barra dois mil e vinte e do requerimento número sessenta e três barra dois mil e vinte e três de minha autoria. Informa que a audiência está sendo transmitida pela página da camara dos Deputados e pelo Youtube no canal oficial da Câmara. Audiência pública foi proposta tendo como objetivo subsidiar a relatoria do vinte e cinco catorze barra dois mil e quinze. O PL teve origem na CPI da pedofilia do Senado Federal e tem como objetivo principal o combate à pedofilia nas redes. O termo pedofilia, atenção, não seria o mais adequado por ser termo e diagnóstico adequado porque promove a falsa ideia de consenso ou entretenimento, confundidose com os denominados filmes adultos, assim passo disciplina a forma, os prazos e os meios de preservação e de transferência de dados informativos mantidos por fornecedor de serviço, autoridades públicas para fins de investigação criminal envolvendo delito contra criança ou adolescente. Contudo, o texto de dois mil e quinze está desatualizado, tanto pela aprovação e entrada em vigor do marco civil da afronteiriço, necessitando a atuação internacional de dados em dois mil e dezoito. Além disso, muito desses muitos desses crimes ocorrem a nível transfronteiriço, necessitando a atuação internacional conjunta entre os países, assim, em dois mil e vinte e três o decreto número onze mil quatrocentos e noventa e barra dois mil e vinte e três incorporou a convenção de Budapeste, que trata de cooperação entre países para combate a crimes cibernéticos. Os dados mostram que há aumento massivo dos casos de denúncias de abuso e exploração sexual infantojuvenil. A Saferneth, uma organização como foco na promoção e defesa dos direitos humanos da internet e que auxilia no combate a crimes cibernéticos, demonstra a crescente de denúncias nas redes desde vinte. A gente está falando aí, né, na pandemia, infelizmente aí da covid dezenove e também do isolamento. Em dois mil e vinte e três a organização recebeu setenta e uma mil oitocentos e sessenta e sete novas denúncias de abuso e exploração sexual infantil online. O número é o recorde absoluto de denúncias novas, não repetidas desse tipo de crime que a ONG recebeu ao longo de dezoito anos, gente, dezoito anos de funcionamento da Central Nacional de denúncias de crimes cibernéticos. Em números, as denúncias únicas de imagens de abuso e exploração sexual infantil em dois mil e vinte e três cresceram setenta inteligência artificial generativa para a criação desse tipo de conteúdo e a proliferação da venda de pakes de packs com imagens de nudez e sexo autogeradas por adolescentes são dois fatores apontados pela Safernet como justificativa pra esse crescimento exponencial. A pesquisa tiques online demonstra a participação crescente desse público na internet e nas redes sociais, mesmo com a permissão para idades acima de doze anos. A realidade é que essas condutas criminosas continuam a serem perpetradas na internet, adquirindo número cada vez maior de usuários que fazem parte desses sites criminosos nas chamadas Deep e dark web e utilizam plataformas digitais diversas para cometimento desses crimes. Assim precisamos de uma resposta, né, claro aqui do nosso legislativo pra esse tipo de crime. Estamos construindo o nosso relatório com o apoio de diversos atores da sociedade e quem claro gente, eu agradeço muito a colaboração. Gente trouxe aqui alguns deles pra gente ouvir as contribuições sobre como tratamos esse tema tão importante pra sociedade e de responsabilidade compartilhada para a elaboração de texto que garanta a efetividade no combate a esses crimes. Pra essa audiência pública foram convidados a senhora Maria Melo do Instituto Alana, organização da sociedade civil que trata dos direitos humanos e das crianças e adolescentes, a senhora Thaís Nifnegger gerente de políticas públicas para segurança e bemestar da Meta, Facebook, Meta a gente sabe aqui é a empresa responsável não apenas pela rede social, né, mas também pelo WhatsApp e Instagram. O senhor Aristides Moura, representante da Microsoft do Brasil, além de softwares de computador como conhecido pacote office e videogame Xbox, a Microsoft produz também dos principais programas no combate a esses crimes sexuais infantojuvenil, o foto DNA. A gente vai falar daqui a pouco mais sobre isso. O senhor Rodrigo Santana, autoridade nacional de proteção de dados, ANPD. A ANPD é uma autarquia de natureza especial vinculado ao da departamento da polícia federal, também foi convidado o excelentíssimo senhor Ministro da Justiça e Segurança Pública Ricardo Lewandowski que indicou a nossa representante, Doutora Roseli Faria, diretora de promoção de direitos da secretaria de acesso à justiça e o senhor George Ministério Público Federal. Também foram convidados para essa audiência a senhora Roberta Rios, que informou da que informou da impossibilidade também da sua participação. E o senhor Fernando Galo, diretor de políticas públicas do TikTok que informou da impossibilidade de sua participação. Eu gostaria também de registrar a presença aqui da doutora Lorraine Picanzo de Souza Borba, da delegacia do nosso Goiás, da polícia civil do estado de Goiás, se você seja muito bemvinda, muito obrigada pela presença. A senhora doutora Lídia Silva Castro, também nossa delegada aqui presente, já falei muito linda, muito simpática, seja muito bemvinda. E o doutor Wallace Vieira da Silva, também delegado do nosso estado de Goiás aqui da região do entorno, sejam todos bemvindos. Meus amigos, minhas amigas, antes de passar as exposições, eu desejo informar as regras de condução dos trabalhos dessa audiência pública. Os convidados deverão limitarse ao tema em debate e disporão de dez minutos para suas deleções não podendo ser aparteados. Após as exposições serão abertos os debates, os deputados interessados em interpelar os os palestrantes deverão escreverse previamente e poderão fazêlo estritamente sobre o assunto da exposição pelo prazo de três minutos, tendo o interpelado igual tempo para responder. Antes de iniciarmos a exposição dos convidados, gostaria de tecer algumas considerações sobre o tema. Claro que agora é mais uma questão de tema livre, eu sou muito preocupada com essa questão do abuso sexual infantojuvenil, a gente tem muita responsabilidade sobre isso, mas ao mesmo tempo a gente não está tendo condição de acompanhar tanto desenvolvimento tecnológico, né, eu acredito aqui todo mundo aqui trabalha, né, se não é em tempo integral, tem seus afazeres, tem a sua família e nós não estamos quatro horas por dia a internet, por isso a importância de sabermos dos órgãos competentes o que está acontecendo, o que está se fazendo pra combater esse tipo de crime, Que tipo as plataformas estão fazendo ali onde a gente não consegue enxergar pra evitar que, né, abusadores dessas crianças e adolescentes estejam trabalhando livremente, porque AAA cooptação, creio eu, acontece na internet livre e depois ela vai, a doutora vai me explicar isso muito bem ali pra deep web, pra dark web. Então eu gostaria muito que estivéssemos todos abertos pra o que vamos ouvir adiante, né, aqui a gente não vai punibilizar ninguém, culpabilizar ninguém, pelo contrário, eu quero ouvir o que essas plataformas estão fazendo, o que o Ministério da está fazendo, o que falta para polícia federal conseguir às vezes melhorar o seu efetivo pra conseguir fazer mais prisões e a entrega disso para a sociedade. Eu vou convidar pra sentar aqui a mesa comigo, a não chegar, Dalana não chegou mesmo, né? Eu vou convidar aqui o senhor Aristides Moura, ele que está remotamente aqui com a gente, e a senhora Thaís Nifnegger, gerente de políticas públicas da Meta que também participará remotamente. Com a palavra o senhor Estides Moura, representante da Microsoft. Seja bemvindo meu querido novamente.",
      "summary": " Deputada convoca audiência pública sobre combate a abuso sexual infantojuvenil online, inspirada em requerimentos anteriores. Atualiza abordagem, considerando convenção de Budapeste de 2",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713973443,
      "duration": 515,
      "transcription": "Deputada. Quero começar essa minha fala aqui, além de cumprimentar presentes, quero começar louvando a essa iniciativa aqui da da da comissão, até da convocação dessa audiência pública para que possamos todos conversar a respeito desse desse tema e dessa conversa termos uma produto melhor para defender as nossas crianças. Quero também louvar aqui a iniciativa da mudança da nomenclatura, é uma luta pessoal minha já há alguns anos, a evitar ao máximo o uso o uso dos termos pornografia infantil, ou pedofilia né indo na linha da do do que do que vossa excelência explicou e comentou pedofilia nós estamos falando de de uma situação clínica né, que tem outros contornos e pornografia isso aqui não é né pornografia realmente tem a ideia do consenso porque é inaplicável por todos os as crianças aqui então quero saudar a essa iniciativa pra que realmente transformemos nomenclatura técnica o termo abuso sexual infantil e assim possamos fazer o combate apropriado disso. Agora eu gostaria de conversar pouco e explicar sobre os compromissos que a Microsoft tem e tem tido já ao longo dos anos no combate não só ao abuso sexual infantil mas à internet segura numa internet mais segura como como todo. A Microsoft tem tem tido compromissos tem feito compromissos já há há mantíssimos anos de produzir produtos e serviços que sejam seguros e quando dizemos seguros, nós entendemos que uma produto com seus diferentes usos vai ter dependendo de quem sejam seus usuários diferentes desafios. Pra que nós consigamos responder a esses desafios como empresa e também como como membros aqui da da comunidade, nós temos alguns pilares que são observados na na condução da empresa e também na criação dos produtos né, então os nossos produtos nós tentamos implementar e lutamos por implementar itens de segurança já no seu design já na sua arquitetura, na arquitetura dos produtos ela é pensada de forma a a mitigar ou a minorar a possibilidade de de abusos. Nós temos também como como outro princípio a moderação de conteúdo e quando falamos de moderação de conteúdo a Microsoft faz isso por meio de adoção de políticas claras de uso dos seus produtos e também políticas de de comportamento da empresa, Eles dou exemplo específico de alguns dos nossos serviços serviços de de email por exemplo como Hotmail e Outlook existem nas nossas políticas previsões específicas de que o no sentido de que o abuso da das ferramentas dos serviços para o cometimento de crimes é causa suficiente pra disponibilidade dos seres então e essas políticas elas são executadas a empresa leva isso muitíssimo a sério pra que nós consigamos evitar o uso dos nossos serviços dos nossos produtos a pro cometimento desse tipo de desse tipo de crime. A Microsoft também tem como dos seus pilares a criação de uma cultura dentro das comunidades né a criação de comunidades que sejam inclusivas e que sejam sejam seguras pra que a própria comunidade consiga se ajudar no sentido de uma de uma maior segurança. E por fim uma outra o nosso quarto a quarta ponta do nosso pilar é colaboração com os diferentes interessados com os diferentes atores como o governo outros parceiros da indústria com a sociedade civil pra que cada dentro daquilo que que está dentro da sua competência ou da sua área de atuação possa trabalhar conjuntamente para que nós obtenhamos sucesso nesse objetivo de de ter uma internet mais segura por assim dizer. Então entendemos que é o papel que é papel da da indústria trazer produtos e serviços que sejam mais seguros papel da do governo e aqui nessa nessa honrada casa de leis nós sabemos que esse papel se busca exercer com a seriedade que requer né então a a criação de de regulações de normas que ao mesmo tempo que protejam a a sociedade protejam as crianças aqui no nosso caso específico do nosso tema, que também permitam o desenvolvimento de de produtos e serviços que possam continuar a comunidade. Dando pouquinho mais de de histórico ao que a Microsoft tem feito ao longo dos anos, lá no início do do dos anos dois mil, na primeira década do dos anos dois mil, a a Microsoft em parceria com outras instituições criou software que foi aquele mencionado pela pelo deputada chamado foto de ENEM. Por meio do foto de ENEM é possível fazerse a identificação dos hash né, que são os valores de identificação de cada dos arquivos e esses hash eles hoje são são compartilhados em diversas bases de de dados de investigação né, são ferramentas de investigação e esses restos são utilizados pra pra pra buscar novos novos casos né de cometimento de de abuso sexual infantil. Pois bem, o fotos de foi criado atrás, depois ele foi disponibilizado ao NICMIC que é o Centro Nacional para Crianças desaparecidas e Exploradas lá dos Estados Unidos. O NICMIC ele é uma uma entidade que ele tem o 0 mandato dado pelo governo pelo congresso americano de receber todas as todos os relatórios de desses abusos que as empresas identificam, então as empresas todas acabam utilizando o forfternail o 0 NICNEC fez também a a disponibilização dessa tecnologia pra que todas todos os atores tivessem condições de de de fazer essas análises e a partir daí hoje em dia e já há alguns anos os os provedores de serviços sempre que se deparam com uma com caso de de abuso reportam pro NeyMIC e o NeyMIC faz essa informação diretamente às autoridades. Aqui no caso o nosso país essas informações são enviadas diretamente à à polícia federal que a partir daí conduz as investigações que, que entende apropriadas que entende necessárias. E uma coisa que nós precisamos dizer aqui na Microsoft é que esses serviços, essas políticas, essa esse compromisso com a com a com a internet mais segura nos ajuda a cumprir a própria missão da empresa, a missão da empresa consubstanciada na sentença, no nosso papel é empoderar cada pessoa e cada organização do planeta a realizar mais. Para que nós possamos fazer isso para que os produtos Microsoft sejam utilizados de forma a realizar mais a avançar o bem estar social é necessário que a ferramenta principal a ferramenta basilar que é a internet seja segura que o ambiente seja seguro e daí também decorrem os nossos esses nossos compromissos que são levados a sério por cada de de nós aqui seja na parte de relacionamento com cliente seja a parte de de de produção dos dos produtos e serviços para que nós consigamos ter essa esses princípios implementados e a partir da daí sermos agente de segurança também rumo à obtenção de uma internet mais segura. Suspendo aqui a a minha falo e fico à disposição dessa comissão pra para perguntas caso as haja.",
      "summary": " Representante - Microsoft Brasil falou sobre:",
      "speaker": {
        "name": "Aristides Moura",
        "position": "Representante - Microsoft Brasil"
      }
    },
    {
      "start_time": 1713973958,
      "duration": 36,
      "transcription": "Muito a as suas palavras e a gente que não é, eu não entendo muito da, a gente estava conversando aqui detalhezinho, quanto é importante, né, esse investimento de combate ao abuso sexual infantojuvenil que a Microsoft faz, visto que as crianças hoje ficam muito em jogos né, online por meio do do Xbox por exemplo, é exemplo que a empresa detém, então muito obrigada pela explicação aqui pra gente. Eu convidar agora a Thaís Nifnegger, ela que é gerente de políticas públicas da Meta Facebook, pra conversar pouquinho conosco. Muito obrigada",
      "summary": " Deputada elogia investimento de Microsoft contra abuso sexual infantojuvenil em jogos online e convida gerente de políticas públicas da Meta Facebook, Thaís Nifnegger, para conversar.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713973994,
      "duration": 178,
      "transcription": "Me escutam bem? Escutamos sim nitidamente. Perfeito, muito obrigada a todos, primeiramente agradeço essa comissão pelo convite né, pra participar dessa audiência tão importante, parabenizo pela iniciativa de convocar essa audiência pública né, pra que possamos conversar pouco sobre esse tema que eu acho que é de suma importância pra nossa sociedade, e merece toda a nossa atenção. Se for possível deputado, eu gostaria de compartilhar uma pequena apresentação que eu preparei. Seria possível compartilhar a minha tela? Sim é possível. Tá, deixa eu encontrar aqui aonde eu faço isso. Eu acho que a opção não está aparecendo pra mim eu não sei se, o nível de permissão não é adequado mas acho que a gente pode seguir sem apresentação também de qualquer forma. Bom vamos lá, primeiramente queria apresentar pouco pros senhores pouco da nossa abordagem sobre segurança aqui na Meta, né a nossa missão principal é dar às pessoas o poder de criar comunidades e aproximar o mundo. E por isso a gente entende que pra que possamos cumprir a nossa missão, a gente precisa inicialmente que as pessoas se sintam seguras nas nossas plataformas. E pra tanto a gente tem uma abordagem né o que a gente chama de abordagem em cinco pilares, que se organiza da seguinte forma, a gente tem uma série de parcerias com agentes governamentais, não governamentais, porque a gente entende que é é a partir dessas parcerias que a gente consegue complementar os nossos conhecimentos, né e essas parcerias nos ajudam a e atualizar as nossas políticas de comunidade, né? O que que são as nossas políticas de comunidade? Elas são a as regras né daquilo que é possível É. Postar né nas nossas plataformas ou não né, aquele conjunto de regras que precisam ser observadas por todos, então a gente tem, muitas políticas que são, o tempo inteiro atualizadas né, e em complemento essas políticas também, a gente disponibiliza uma série de ferramentas de segurança, que elas existem pra poder dar controle aos usuários né sobre a durante a navegação das nossas plataformas. A gente também disponibiliza uma série de recursos, tá esses recursos ajuda né auxilia os usuários em diversos pontos da experiência, a encontrarem ali né, ajuda caso se deparem com alguma situação desconfortável ou com algo que viole né as próprias políticas. Thaís você me desculpe? Sim mas não.",
      "summary": " A Gerente de Políticas Públicas para Segurança e Bem-estar da Meta (Facebook) apresentou uma abordagem em cinco pilares para a segurança na plataforma: parcerias, políticas de comunidade, ferramentas de segurança, e recursos para ajudar usuários em situações desconfortáveis ou violatórias.",
      "speaker": {
        "name": "Tais Niffinegger",
        "position": "Gerente de Políticas Públicas para Segurança e Bem-estar - Meta (Facebook)"
      }
    },
    {
      "start_time": 1713974172,
      "duration": 16,
      "transcription": "Você quer tentar novamente? Desculpa interrompêla, por favor. A gente liberou uma permissão, vamos ver se a gente consegue agora. Deixa eu ver se eu consigo agora. Olha, ainda não está",
      "summary": " Deputada tenta falar, porém interrompida e com dificuldades técnicas.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713974188,
      "duration": 12,
      "transcription": "Deputada, eu tenho uma apresentação, se eu puder, se puder colocar. Vamos orar que vai dessa vez, né Jorge? Vamos lá, é é uma honra aqui participar, acho que esse tema é tema super relevante pra pra nossa discussão. O fato, né, a LGPD, ela é a questão do tratamento de dados pessoais, mas é no tratamento de dados pessoais, é no tratamento vamos falar assim legítimo né, no tratamento criminoso existe uma exceção no artigo quarto, e e essa exceção do artigo quarto ela, uma das exceções é a questão da percepção penal. Estamos à vontade aqui ele está pouco distante. Obrigado. Então assim, só que, né o tratamento de dados pessoais, pra ele ir também pro pro lado criminoso vamos falar assim, ele sai de plataformas que fazem tratamento de dados, então por isso que é super relevante eu acho que a participação da NPD nesse nesse debate. Eu vou passando aqui porque eu estou vendo. Primeiro ponto que eu queria abordar, a questão da datificação na infância, né então esse ponto é ponto super relevante, porque desde o início né a gente já começa a bater foto, colocar na na internet, tem a questão de você fazer uma ressonância, coloca essas imagens então assim todo esse esse contexto, no mundo atual, de de digitalização da vida ele reflete desde o do início da da nossa vida. E existe nesse contexto de tanta datificação existe uma participação que chama charenting que é fenômeno, que é fenômeno de onde existe o compartilhamento dos dados por parte dos responsáveis. Porque o que não vejo acho que é é uma, na verdade pra gente cuidar das nossas crianças né, isso é uma abordagem que tem que ser uma parceria. Uma parceria do estado, uma parceria dos responsáveis porque a gente está tratando do do bem mais precioso que acredito que cada de nós tem aqui que são os nossos filhos e filhas. Então acredito que quando pai ou uma mãe ele passa e vê uma criança mexendo no celular que ele deu, é importante perceber a responsabilidade que esse pai e mãe responsável tem ao dar o celular pro filho pra filha que fica navegando na internet e sabese lá onde está entrando. Então assim é importante você ter algumas precauções em casa, e as uma das precauções seria você colocar de repente num computador, pra você passar lá e dar uma uma olhada, acompanhamento, pra você colocar aplicativo de controle parental. Então assim, tem algumas coisas que eu entendo que é muita responsabilidade, é muito importante a participação dos responsáveis. Tem vídeo muito muito interessante, que é da date Telecom que ele fala sobre charging se puder a gente passar aqui são é vídeo de dois minutos mas ele é vídeo que ele representa isso que eu que eu falei, se se a gente puder tiver condições de de passar acho que seria muito interessante.",
      "summary": " Gerente de Políticas Públicas para Segurança e Bem-estar - Meta (Facebook) se refere à relevância do tema LGPD e tratamento de dados pessoais. Menciona exceção no artigo 4 para tratamento criminal e percepção penal. Destaca a \"datificação\" na infância, participação de \"charenting\" e responsabilidade dos pais em cuidar das crianças no ambiente digital, incluindo uso de aplicativos de controle parental.",
      "speaker": {
        "name": "Tais Niffinegger",
        "position": "Gerente de Políticas Públicas para Segurança e Bem-estar - Meta (Facebook)"
      }
    },
    {
      "start_time": 1713974200,
      "duration": 5,
      "transcription": "Continuar, desculpa meu bem, a gente tentou aqui mas não deu certo. Está sem problemas.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713974205,
      "duration": 892,
      "transcription": "Pra gente também não prejudicar o tempo do do debate ao final né? Por fim a gente conta com a nossa retroalimentação, que é justamente o feedback que a gente recebe, tanto dos nossos parceiros, como dos usuários né, pra reportar qualquer tipo de conteúdo violador, e assim a gente consegue retroalimentar as nossas as nossas políticas, tá? Através das nossas políticas a gente tenta né, espaço pra livre expressão dos usuários, mas ao mesmo tempo oferecendo segurança, né, privacidade, autenticidade né, a gente quer que as pessoas que estejam ali nas nossas plataformas, sejam elas próprias, né, e também a promoção da dignidade, respeitando né a dignidade das pessoas, e não permitindo qualquer tipo de conteúdo que degrade a dignidade das pessoas. Todas as nossas políticas elas estão disponíveis na nossa central de transparência tanto no Facebook como no Instagram. Depois eu convido a todos né a percorrer ali o nosso site e conhecer mais detalhe, cada uma delas. Pra essa sessão aqui especificamente, eu gostaria de até entrar pouco mais na nossa política de exploração sexual, abuso e nudez infantil, né? A justificativa dessa política é que nós não permitimos conteúdo ou atividades que explorem sexualmente, ou coloquem em risco as crianças. Isso inclui também conteúdo gerado por inteligência artificial, né então sempre que a gente toma conhecimento né, de alguma situação, de algum conteúdo de aparente exploração infantil, a gente toma providência e faz a denúncia, tá, desse conteúdo diretamente ao né meu colega Aristides já tomou aqui pouco da da apresentação dele, pra dizer né, o 0 é uma uma organização criada pelo congresso americano, então a gente reporta diretamente ao NecMac qualquer tipo de situação de aparência exploração infantil, e por sua vez, o NECMEC entra em contato com as autoridades de percepção criminal nos países. E só pros senhores terem uma ideia, cerca de noventa por cento de todo o conteúdo que é anualmente reportado ao se refere a conteúdo de outros países. Ou seja, é já uma, né uma colaboração que já já existe há alguns anos e que ela é muito bem sucedida, tá? Ela acontece a contento, o volume de casos realmente é alto, mas a gente continua no esforço né de tentar mitigar ao máximo possível toda e qualquer violação dentro das plataformas, né? Os nossos padrões de comunidade então eles têm esse objetivo né, de encontrar ali o equilíbrio adequado né, e minimizar, mitigar ao máximo os riscos inerentes, tá? A gente também conta com uma série de parcerias, não só internas como também externas, pra poder nos ajudar a oferecer o maior nível de segurança dentro das nossas plataformas. Então a gente conta com de segurança global, a gente conta com grupo global de segurança pra mulheres, né, a gente conta com colaborações com sociedade civil, com a academia e com o governo. A nossa abordagem em relação à segurança, ela é baseada em três vértices que eu coloco ali como principais. Esse da prevenção, né, em que a gente coloca ali a serviço uma tecnologia de ponta pra identificar conteúdo violador antes mesmo né que ele consiga subir ao ar, né a detecção, o próprio uso de fotoDNA também é uma das tecnologias que a gente usa, e a gente atua também muito muito fortemente na resposta, tá? Então, a nossa, a nossa identificação de conteúdos violadores, ela conta né, com essa parte bastante substancial de detecção automatizada, feita por inteligência. Mas nós contamos também com equipes treinadas, têm cobertura vinte e quatro horas por dia, sete dias por semana, em mais de sessenta idiomas. E a gente conta também com sistema de denúncias né, que a gente sempre incentiva, que as pessoas façam denúncias tanto de usuários né como de conteúdos violadores sempre se depararem com eles, online. Para os senhores terem uma ideia, a nossa tecnologia de cento de todo o conteúdo violador que é postado né, o que é tentativamente postado, ele consegue ser detectado pela inteligência artificial. Então que aquilo que aparece né nas plataformas e que a gente não conseguiu identificar é residual. E em cima desse residual a gente né investe cada vez mais pra que a gente consiga reduzir ao máximo, né esse gap que ainda existe. Que, né a gente nunca vai chegar né num ideal em que cem por cento a gente consegue cobrir, né assim como o 0 próprio direito, passo atrás tentando alcançar o maior nível de efetividade possível, e assim também acontece no ambiente virtual. Então por isso a gente conta também com essa série de de colaborações, né? A gente também disponibiliza uma série de ferramentas de segurança, né, a gente vem atualizando elas junturnamente. Só esse ano a gente lançou uma série de ferramentas específicas para o público juvenil, ao público menor de idade, e também pra supervisão parental né de seus responsáveis, de seus cuidadores, né então assim como princípios a gente gente atua disponibilizando ferramentas que atuam na segurança da conta, no controle de privacidade, no reporte de conteúdo violador, né, e, em relação especificamente ao público mais jovem, a gente tem atuado de uma maneira mais específica né, então só esse ano a gente colocou algumas ferramentas que são muito importantes né no combate a a crimes sexuais, ou a condutas que a gente sabe que lá na frente podem vir a se tornar uma situação de exploração infantil, né, então a gente tem bloqueado por exemplo que adultos né, maiores de idade, entrem em contato com menores através das nossas plataformas né, do Instagram, do Facebook, né então ou seja, adulto que não é conectado com adolescente, ele não consegue enviar uma mensagem direta né e mandar uma requisição, então essa é uma ferramenta que veio a partir dessas nossas interações né com os nossos parceiros, e que a gente conseguiu implementar em nível de produto. A gente também, tem restringido né a a pesquisa de temas sensíveis, em relação a crianças, e adolescentes, então por padrão, né, crianças e adolescentes eles não conseguem visualizar conteúdos que podem ser passada, a gente disponibilizou uma outra ferramenta que também é muito interessante, e que tem a ver com essa vertente né, que foi mencionado aqui no início da dessa sessão deputada, que é em relação ao crime de extorsão sexual. Então a partir de maio, a gente já entra numa fase de teste, em que dados em que com que contenham imagens de nudez, para os jovens essas imagens elas não vão mais aparecer na troca de suas mensagens, não aparecem não aparecem automaticamente. Essas imagens que podem conter né, uma situações de nudez, elas vêm borradas, e existe controle que precisa ser ativado pra que esse tipo de imagem então sim possa ser visualizada. Por que que a gente implementou essa ferramenta de teste? Porque a gente entende que as situações que vão evoluir pra uma extorsão sexual no futuro, elas começam de uma maneira benigna, né, muitas vezes entre troca de mensagens com esse tipo de conteúdo mais sensível, entre jovens ou entre adultos e jovens. Então a nossa ideia aqui com essa nova ferramenta é a gente criar alerta, né, pras pessoas que estão ali compartilhando esse tipo de informação, que esse tipo de dado ele é sensível, por natureza, e que lá na frente ele pode gerar algum tipo de situação de desconforto. Então a gente cria esse esse primeiro ponto de fricção pra que essa situação não possa evoluir. Ao mesmo tempo também a gente oferece, né, os recursos de recursos de ajuda, né, aonde mandar uma denúncia no caso de violação, aonde ler a respeito né de conteúdos sensíveis ou qualquer outro tipo de recurso educativo. Então essa é uma ferramenta que foi muito celebrada quando a gente lançou na semana passada, e ela passa a a vigorar como teste a partir do próximo mês. Tá? E por fim pra poder encerrar a minha fala, eu queria rapidamente mencionar com outras com outras empresas, justamente pra poder nesse esforço né que a gente entende que os crimes de exploração sexual infantil, eles não ocorrem em uma plataforma apenas, né, quando a gente se depara com esse tipo de migram entre plataformas né, se numa que ele não tem sucesso, ele migra pra outra, ou muitas vezes ele coopta né, menor de idade em uma plataforma e depois ele muda pra outra plataforma, e isso acaba dificultando não só a investigação criminal, mas ao combate mesmo efetivo né, desse tipo de de conduta dentro do ambiente da internet. Então a gente lançou uma ferramenta chamada takedown que ela também é uma iniciativa feita em parceria com o NecMac, que é justamente pra poder colocar uma impressão digital em uma imagem ou vídeo que tenha conteúdo íntimo, e a tentar impedir que imagens né, ou vídeos, tentar impedir que imagens, né, ou vídeos de conteúdo sensível de menores seja disseminado na internet. Alguns exemplos aqui de de outras empresas que estão participando dessa iniciativa, são também além de nós a Meta, o TikTok, o OnlyFens, o Pornhub, né então são várias parceiras que estão aí nesse esforço. Ainda em relação a a nossa colaboração com autoridades, no ano passado, em parceria com o ministério da justiça, a gente criou também, a gente lançou aqui, é o UmberAlert no Brasil, tá? O que que é o UmberAlert? É aquela iniciativa em que quando uma criança né, menor de idade ele desaparece, né, são lançados avisos né, pra que as pessoas né, a possa ajudar a encontrar esse menor desaparecido. Essa iniciativa que já existe né uma parceria de autoridades de polícia, em mais de trinta países e a partir do ano passado a gente conseguiu implementar também aqui no Brasil, lançando esses alertas tanto pro Facebook quanto pro Instagram. Essa essa iniciativa pilar, né, piloto, ela foi, começada né, nos estados do Ceará, no Distrito Federal e em Minas Gerais, e a gente já tem planos pra poder expandir essa iniciativa também pra outros estados da federação, o nosso objetivo é ministério da justiça. E por fim, a gente também lançou programa chamado Lanterna, tá, que ele também tem o objetivo de proteger crianças no ambiente online. Em novembro do ano passado, a gente anunciou essa iniciativa, que ela se trata de sistema de compartilhamento de finais entre uma abordagem uma abordagem que é plural entre as várias, entre as várias plataformas, pro combate do crime contra crianças que a gente sabe que é crime que é crime que se movimenta dentro do ambiente da internet nas mais diferentes plataformas existentes. Então esse foi apanhado assim muito rápido, muito sucinto, fala, devolvo a palavra deputada Silvier, agradeço pelo espaço, e fico à disposição pra poder responder questões caso, existam, depois das Obrigada",
      "summary": " Gerente de Políticas Públicas para Segurança e Bem-estar da Meta destaca importância do feedback de usuários e parceiros para melhorar políticas de livre expressão e segurança. A Meta utiliza abordagem de três vértices para segurança, com ênfase em proteger crianças e parcerias específicas para esse fim. A policy de exploração sexual e abuso de crianças proíbe conteúdos que sexualizem ou coloquem crianças em risco.",
      "speaker": {
        "name": "Tais Niffinegger",
        "position": "Gerente de Políticas Públicas para Segurança e Bem-estar - Meta (Facebook)"
      }
    },
    {
      "start_time": 1713975097,
      "duration": 31,
      "transcription": "Fazer uma pergunta, eu sei que nem é o momento, vou quebrar pouquinho o protocolo. Pode ser uma pergunta boba, Thaís, mas o WhatsApp por exemplo, eu preocupo que você estava falando que isso migra de plataforma pra plataforma. O WhatsApp seria hoje grande problema talvez que a gente possa, né, pra tentar focar em crianças e adolescentes, porque muitas crianças têm WhatsApp e muitos adolescentes também. Há algum trabalho nesse perfil, Thaís? Para tentar impedir que imagens de nudez, alguma coisa desse tipo circule pelo WhatsApp?",
      "summary": " Deputada questiona sobre medidas do WhatsApp para impedir circulação de imagens inapropriadas entre crianças e adolescentes.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713975128,
      "duration": 83,
      "transcription": "Deputada, eu falo aqui pela pelo Instagram e pelo Facebook a gente tem uma equipe especializada em datas de WhatsApp, mas eu posso falar assim de uma maneira muito geral que a arquitetura do WhatsApp ela é diferente das demais plataformas, né, das demais dos demais aplicativos, por ela ter uma superfície criptografada. O WhatsApp ele tem uma série de ferramentas que são específicas pra pro tipo de arquitetura que que existe, mas é sempre bom a gente lembrar né, que o WhatsApp é produto empresa, de dentro da empresa, de tentar fazer observar essa regra inicial, e isso claro né, sempre que a gente toma conhecimento, não só no Whatsapp, como também nos demais aplicativos da nossa família né de aplicativos, que existe usuário que é menor do que treze anos, essa conta é imediatamente derrubada. Então eu acho que isso é muito importante da gente observar, mas eu acho que a gente podia ter uma conversa mais específica sobre a questão do WhatsApp justamente porque ele tem essa arquitetura diferenciada de criptografia, e eu desde já me coloco aqui como facilitadora tá, de a gente organizar uma conversa específica pro WhatsApp, pelo fato dele ter essa característica diferenciada.",
      "summary": " Gerente de Políticas Públicas para Segurança e Bem-estar - Meta (Facebook) afirmou que a arquitetura do WhatsApp difere das outras plataformas por ter superfície criptografada. Existem ferramentas específicas para a plataforma devido à sua arquitetura única. Se a empresa tomar conhecimento de usuários menores de 13 anos, as contas são imediatamente removidas. Ela se oferece para facilitar uma discussão específica sobre WhatsApp, devido à sua característica de criptografia distinta.",
      "speaker": {
        "name": "Tais Niffinegger",
        "position": "Gerente de Políticas Públicas para Segurança e Bem-estar - Meta (Facebook)"
      }
    },
    {
      "start_time": 1713975211,
      "duration": 117,
      "transcription": "",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713975328,
      "duration": 968,
      "transcription": "E o que que a gente procurou também fazer nessa audiência pública? A gente colocou inicialmente as plataformas, né, pra gente entender o funcionamento delas, como elas trabalham, que tipo de ferramentas existem de fato, e agora então a gente vem com os órgãos responsáveis aí pelo o combate e enfrentamento que a gente tem desse abuso sexual infantojuvenil. Pra gente dar início então a essa segunda mesa de exposições aqui, eu passo a palavra a doutora Erika Caroline de Castro Sabino de Oliveira, delegada da polícia federal da delegacia de repressão a crimes cibernéticos. Boa tarde. Na pessoa da deputada Silvia eu agradeço a presença agradeço o convite. Feito à Polícia Federal a proteção às crianças e adolescentes é tema caro pra Polícia Federal. Nós temos combate que ele é sem leniência e bastante incisivo, não só na repressão dos crimes contra crianças e adolescentes mas agora em especial no resgate das vítimas também. E aqui nesses próximos minutos eu quero trazer pra vocês a contextualização do problema no sentido de mostrar pouco dos crimes cibernéticos que são praticados contra criança e adolescente, o meio em que são praticados e quem é a pessoa que está ali praticando esse tipo de crime, também eu vou trazer os nossos desafios investigativos atuais, e a necessidade legislativa aqui muito pautada no que diz a constituição federal, seja no artigo sexto, que fala que a proteção à infância é direito social, seja no artigo duzentos e vinte e seis, no artigo duzentos e vinte e sete, que diz que a proteção à a adolescente ela tem que ser dada com absoluta prioridade, isso é vetor hermenêutico essencialmente importante pra gente, além disso também o que diz os tratados e convenções internacionais das quais o Brasil é signatário, o Estatuto da Criança e Adolescente e a lei Heiredo Borel que fala que a violação a criança e adolescente é considerada uma violação a direitos humanos. Quando a gente pensa em crimes cibernéticos, praticar, você passa os likes pra mim? Gente, é porque está Ah é? Ah então pronto, é porque eu queria trazer também uns trechinhos de investigação. Eu mandei no email então. Não eu já mandei no email. Mas se não der não tem problema. Mandei no. Problema, quando a gente pensa em crimes cibernéticos praticados contra criança e adolescente, o que que a gente tem que ter em mente? A gente não tem que ter em mente só o abuso sexual em si e a exploração sexual em si. A gente fala de aquisição, armazenamento, posse, distribuição, troca, oferecimento, venda, exposição à venda, de fotos e vídeos de crianças e adolescentes em condições de nudez e sendo abusadas sexualmente. Como você bem pontuou na sua fala, não se trata de pornografia infantil, se a gente usar esse termo a que circulam, eles na verdade eles que circulam, eles na verdade eles são provas de crimes, eles são provas de abusos de criança e adolescente, muitas vezes bebês, que estão ali tendo expostas a sua dignidade, a sua honra objetiva, que estão sofrendo dilacerações físicas, emocionais, e que dificilmente aquele arquivo ele vai ser retirado disponibilidade, daí porque a polícia federal também não usa mais o termo pornografia infantil ou material de pornografia infantil. A gente usa o termo que é child sexual abuse material ou material de abusecção infantil. Além disso a gente também tem a previsão no ECA do delito de simulação de crianças e adolescentes em condições de nudez ou exploração sexual da produção e do aliciamento. Esses crimes todos são previstos no ECA, para além dos crimes previstos dos artigos duzentos e quarenta a duzentos e quarenta d do ECA, a gente tem também crimes previstos no Código Penal que a gente já encontra agora também no âmbito cibernético. Quando a gente fala de que é a conduta daquele que vai até a criança, faz uma aproximação e faz com que a criança faça uma produção de uma A gente tem aí a figura do grooming e do sextorchill, que segundo o Superior Tribunal de Justiça é considerado crime de estupro virtual. E onde é que esses crimes são praticados? A gente fala em aplicativos de mensagem, a gente fala em redes sociais, jogos onlines e dark web, então esses são os locais que via de regra esses crimes são praticados. E como é que esses crimes são praticados? Eu queria trazer aqui trechinho da investigação porque eu trouxe aqui como a deputada falou, a venda, a troca, o oferecimento ele é feito por meio de PECs e como é que os criminosos eles atuam eles oferecem aqui pacote com doze grupos com atualização diária O que que vocês entendem pra atualização diária? É que todo dia são colocados ali expostos novas vítimas da prática desses e aí tem o que que ele oferece CP que é a sigla de child pornógrafo pornografia infantil CP gay que é quando tem meninos sendo abusados sexualmente é estupro mãe e filhos ou filha tem também grupos vocacionados a distribuição de arquivos de bebês sim crianças de 0 a ano de idade sendo abusadas sexualmente eu trouxe aqui caso que a gente teve uma investigação no Distrito Federal que foi de grooming sextorchill é sujeito ele se fingiu de uma mulher de uma aparência assim super bonita ele disse que ele era de provedor de rede social e aí ele ofereceu para menina que a menina poderia ganhar novos seguidores na rede social. A menina tinha dez anos e ele fez com que a menina começasse com aqueles desafios que começou uma foto de uma boca, depois uma foto do colo, passou pra evoluir fotos realmente na menina em condição de nudez e a partir do momento que foi enviado o primeiro arquivo, começou já o sextortion ou seja ela já entrou num ciclo que ela não pode mais sair então ela fez várias produções de arquivo criminoso e ele mandou a mensagem dizendo que se ela não mandasse outros arquivos, ele iria fazer a publicação desses arquivos pra família pra rede social. Também aqui no Distrito Federal a gente teve investigação de sujeito que hoje encontrase preso, que ele aliciou meninos num num jogo virtual, que ele trocava fotos dos meninos por meio de moedas virtuais pros meninos jogarem. E aí ele fez isso com o menino, o menino mandou a foto e aí depois ele não queria mais mandar a foto, só que aí, uma vez que manda acabou e ele fez a publicação do menino, então ele além de tudo ele expôs a vítima. Então essa é a forma de que eles praticam esse tipo de crime e daí a gente pensa assim e quem são essas pessoas quando a gente está trabalhando na Epemetel nosso dia a dia muita gente pergunta tá e quem é o pedófilo? Pra começar não é pedófilo, a pedofilia é uma parafilia, é transtorno que faz com que uma pessoa tenha uma atração sexual por uma criança ou seja para uma indivíduo ainda na condição prepúbere não necessariamente quem pratica esse tipo de crime ele é considerado pedófilo principalmente hoje o que que a gente vê que na verdade existe novas pessoas que estão cometendo esse crime que não têm interesse sexual nenhum criança e adolescente, inclusive quando eles sentam na nossa frente eles falam, eu não gosto, eu não gosto nem de assistir, eu tenho nojo, eu não quero ver isso quando a gente mostra a materialidade que a gente encontrou com eles. Eles têm total repulsa, a o atrativo pra eles é a questão financeira, porque eles com dispositivo eletrônico móvel dentro da casa, num computador, eles conseguem fazer dispor de material que não tem fim, diferente do tráfico de drogas quando a pessoa vai lá ela vende uma droga com a tradição acabou não, o material de abuso sexual infantil ele pode vender infinitas vezes e é o que eles fazem. A gente está com caso também aqui no Distrito Federal de meninos de dezoito anos que a gente em seis meses a gente analisou movimentação financeira financeira dele, foram duzentos e cinquenta transações financeiras, ou seja, duzentos e cinquenta pessoas diferentes e uma movimentação financeira de quarenta e sete mil reais. E ele tinha celular, velho, computador, velho. E às vezes quando a gente está investigando esses crimes, a gente pensa assim que são grandes organizações criminosas estruturadas, e não, a gente chega na casa da pessoa, é computador, celular e eles fazem estrago na vida de milhares de crianças e adolescentes, porque a gente fala muito isso, não são fotos, não são vídeos, são produtos são provas de crimes, são crianças que foram vitimadas abusadas e que estão ali tendo recorte da vida delas exteriorizado na internet e nunca mais vai poder sair E o que é interessante assim é relato deles ou outro caso que a gente pegou que é indivíduo foi preso em flagrante porque ele pegou a foto de uma mãe e de uma menina na internet ele colocou no aplicativo de inteligência artificial e ele desnudou a criança adolescente e a mãe a mãe e a filha elas passaram a ficar ali numa condição sem roupa com conotação sexual, isso é crime previsto no artigo 241 D do ECA. Então, o que que a gente vê que atualmente tem? A gente vê aumento exponencial dos crimes praticados contra a epidemiológico do governo federal em 2015 o número de estupros era de 12 mil em dois mil e vinte e dois passou para 21 mil o que que a gente percebe é que tem uma relação uma correlação muito real entre a prática do abuso e o crescimento da disseminação do material de abuso sexual infantojuvenil na internet. Quem são as vítimas? A maioria são crianças, setenta e seis vírgula oito por cento das notificações ocorreram entre crianças de cinco a nove anos de idade, a maioria menina, mas sim existem abusos de meninos, praticados contra meninos. E no nosso dia a dia investigativo, quais são os desafios que a gente enfrenta? Bom, são dificuldades na obtenção de provedores de aplicação de internet, porque a partir do momento que o sujeito pratica crime cibernético, ele necessariamente vai utilizar a internet, então a gente precisa fazer a requisição desses dados e muitas vezes a gente tem dificuldade na obtenção ao delegado deve saber desses desses elementos de informação, seja porque eles demoram muito pra responder e a investigação cibernética ela ela precisa de uma celeridade que eu imagino que as outras investigações de elites materiais que deixam no mundo real elas são mais elas são mais fáceis da gente obter com o passar do tempo, cibernético não. Falta estrutura dos provedores que causa lentidão nas respostas de largamente alargamento excessivo dos dados sujeitos à reserva de jurisdição a gente sabe que o artigo quinto da constituição federal prevê os direitos e garantias fundamentais, mas a gente também sabe que o supremo é bem claro ao dizer que os direitos e garantias fundamentais não podem servir de escudo protetor pra prática de ilícitos, O cidadão do bem ele tem o direito à intimidade, mas o criminoso ele não pode se escusar, se usar dos direitos e garantias fundamentais, se colocar ali na reserva da intimidade para não ter fornecido os dados que ele utilizou para praticar os ilícitos além disso a criação e difusão recorrente de novos aplicativos de rede social mensageria sem sede no Brasil, sem informação do país onde estão instituídos e sem indicação de contato pra agência de cumprimento da lei. Se a gente for ver, cada dia que passa são novos aplicativos que são criados, Signal, Tantam, Reddit, ICQ, Viber, nenhum desses aplicativos tem sede no Brasil. Até pra você conseguir oficial requisitando os dados cadastrais é difícil, porque a gente não sabe nem pra onde mandar, pra onde é que a gente vai mandar essa requisição, e quando a gente manda muitas vezes eles não respondem. O aumento do número de pequenos provedores que colocam internet, disponibilizem internet ao usuário final e não promovem a guarda e fornecimento adequado registros de conexão. São provedores locais às vezes de de bairro, de município, daí eles pegam IP e distribuem pra outros usuários. E daí quando a gente faz a requisição desses dados eles não conseguem mandar, e também a negativa dos provedores informar a porta utilizada nas conexões de pv4 aqui no Brasil está ainda acontecendo a implementação da internet do tipo bv6 que é a que fornece o dado cadastral mais específico, mas existem ainda muita internet que chega por meio do IPv4. Pra internet, IPv quatro chegar no indivíduo, ela passa por uma porta lógica. Muitas vezes a polícia judiciária ela faz a requisição dos dados cadastrais, pede o IPv quatro, mas não tem a porta lógica. E aí o provedor ele nega essa informação dizendo que ele não tem a porta lógica. E isso também é algo que causa bastante dificuldade na nossas investigações, além da complexidade dos crimes que muita muitas vezes envolvem rede sofisticadas de exploração abuse e animização. Daí porque a gente também pede a tipificação específica dos crimes cometidos em sites, fóruns, que é o caso da dark web. E o que a gente pede então é a necessidade de intervenção legislativa de modo a garantir uma paridade de armas. A polícia judiciária quer enfrentar os crimes de igualdade de armas com os criminosos, a gente quer ter meios e instrumentos adequados pra que a gente possa conseguir os dados cadastrais de maneira célere pra que a gente consiga enfrentar realmente os crimes a celeridade que é adequada, daí porque a gente sugere imposição de obrigações legais aos provedores, permissão de acesso aos registros de conexão, que hoje em dia eles não são considerados dados cadastrais, então quando a gente pede por meio de ofício requisitório registro de conexão a gente não consegue porque falam que isso invade a intimidade do indivíduo, isso seria essencial para atuação da polícia e do Ministério Público, imposição de obrigação legal os aplicativos de rede social mensageria para que informe o país onde estão sediados e os dados de contatos de requisição, imposição legal aos provedores conexão de aplicação de guarda e apresentação desses dados, incluindo os dados de porta lógica para a gente conseguir chegar e na identificação do autor, e por fim a tipificação das condutas previstas nos artigos duzentos e quarenta, duzentos e quarenta e D no Estatuto Criança e Adolescente quando praticadas em sites, fóruns ou plataformas. Bom, é isso, Mais uma vez eu agradeço Silvia a oportunidade. No dia de ontem, a gente começou a trabalhar às cinco da manhã, a gente terminou onze onze e meia da noite. A Polícia Federal aqui no âmbito do Distrito Federal, por mais que a gente não divulgue tanto, mas no âmbito de onze meses a gente conseguiu deflagrar trinta e oito operações. E a gente retirou mais de seiscentos mil arquivos de criança e adolescentes em condições de disponibilidade. Então é uma gente precisa andar de braços dados pra gente conseguir realmente efetivar o combate a esse tipo de criminalidade.",
      "summary": " Delegacia de Repressão a Crimes Cibernéticos - Departamento de Polícia Federal abordou:",
      "speaker": {
        "name": "Erika Karoline de Castro Sabino de Oliveira",
        "position": "Delegacia de Repressão a Crimes Cibernéticos - Departamento de Polícia Federal"
      }
    },
    {
      "start_time": 1713976296,
      "duration": 49,
      "transcription": "",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713976345,
      "duration": 184,
      "transcription": "Deputada, eu tenho uma apresentação, se eu puder, se puder colocar. Vamos orar que vai dessa vez, né Jorge? Vamos lá, é é uma honra aqui participar, acho que esse tema é tema super relevante pra pra nossa discussão. O fato, né, a LGPD, ela é a questão do tratamento de dados pessoais, mas é no tratamento de dados pessoais, é no tratamento vamos falar assim legítimo né, no tratamento criminoso existe uma exceção no artigo quarto, e e essa exceção do artigo quarto ela, uma das exceções é a questão da percepção penal. Estamos à vontade aqui ele está pouco distante. Obrigado. Então assim, só que, né o tratamento de dados pessoais, pra ele ir também pro pro lado criminoso vamos falar assim, ele sai de plataformas que fazem tratamento de dados, então por isso que é super relevante eu acho que a participação da NPD nesse nesse debate. Eu vou passando aqui porque eu estou vendo. Primeiro ponto que eu queria abordar, a questão da datificação na infância, né então esse ponto é ponto super relevante, porque desde o início né a gente já começa a bater foto, colocar na na internet, tem a questão de você fazer uma ressonância, coloca essas imagens então assim todo esse esse contexto, no mundo atual, de de digitalização da vida ele reflete desde o do início da da nossa vida. E existe nesse contexto de tanta datificação existe uma participação que chama charenting que é fenômeno, que é fenômeno de onde existe o compartilhamento dos dados por parte dos responsáveis. Porque o que não vejo acho que é é uma, na verdade pra gente cuidar das nossas crianças né, isso é uma abordagem que tem que ser uma parceria. Uma parceria do estado, uma parceria dos responsáveis porque a gente está tratando do do bem mais precioso que acredito que cada de nós tem aqui que são os nossos filhos e filhas. Então acredito que quando pai ou uma mãe ele passa e vê uma criança mexendo no celular que ele deu, é importante perceber a responsabilidade que esse pai e mãe responsável tem ao dar o celular pro filho pra filha que fica navegando na internet e sabese lá onde está entrando. Então assim é importante você ter algumas precauções em casa, e as uma das precauções seria você colocar de repente num computador, pra você passar lá e dar uma uma olhada, acompanhamento, pra você colocar aplicativo de controle parental. Então assim, tem algumas coisas que eu entendo que é muita responsabilidade, é muito importante a participação dos responsáveis. Tem vídeo muito muito interessante, que é da date Telecom que ele fala sobre charging se puder a gente passar aqui são é vídeo de dois minutos mas ele é vídeo que ele representa isso que eu que eu falei se a gente puder tiver condições de de passar acho que seria muito interessante.",
      "summary": " Autoridade Nacional de Proteção de Dados enfatiza proteção de dados pessoais, especialmente de menores na internet, com responsabilidade compartilhada entre Estado e pais. Cita permissão no artigo 4º da LGPD para tratamento de dados para percepção penal e menciona datificação na infância e charenting como cuidados adicionais.",
      "speaker": {
        "name": "Rodrigo Santana",
        "position": "Autoridade Nacional de Proteção de Dados"
      }
    },
    {
      "start_time": 1713976529,
      "duration": 176,
      "transcription": "Esse vídeo ele é vídeo forte mas ele vem",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1713976705,
      "duration": 3,
      "transcription": "De que ele é real, assim, no sentido de que está",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "start_time": 1713976708,
      "duration": 587,
      "transcription": "Então a gente tem que tomar cuidado com os dados que a gente coloca nas redes sociais e, e aí é uma responsabilidade nossa. Voltando à apresentação eu vou acelerar porque aproveito né utilizei tempinho aí pra pra falar sobre isso mas a minha visão aqui é passar pouco também sobre percentual que saiu na kids online, onde noventa e cinco porcento de crianças e adolescentes de nove a dezessete são usuários de internet. Vinte e quatro por cento dessas crianças acessaram, acessaram a internet pela primeira vez, antes dos seis anos, e oitenta e oito por cento dos usuários de internet de nove a dezessete anos reportaram possuir perfil em redes sociais ou seja exatamente nessa linha que eu comentei da digitalização. É outra outro dado também que dezesseis por cento dos usuários de onze a dezessete anos afirmaram ter recebido na internet mensagem de conteúdo sexual, e nove porcento desses usuários, dos usuários de internet de de onze a dezessete anos afirmaram ter recebido pedido de foto ou vídeo, que apareceria nua. É sobre a questão de riscos né, acho que já foi bastante explorado aqui, mas eu só vou passar uma uma visão de dados. É AAA uma própria plataforma pegar esses dados dessas crianças e começar a fazer NED, começar o que que é o NED? NED é aquela indução pra criança, é onde ela começa assistir vídeos de determinados perfis e ela vai sendo induzida pra aquela pra aquela pra aqueles tipos de vídeos então isso é uma tendência que é onde é mundialmente ela é afastada. Temos também a questão do rastreio de movimento ou seja você identificar onde está aquela criança, isso é de de suma importância quando você trata dessa questão de proteção de dados e privacidade. Tem a questão de conteúdos nocivos né, o conteúdo onde a criança ela tem acesso, tem a questão de vazamento de de informações, vazamento aqui de imagens pouco sobre boas práticas internacionais nas quais a ANPD vem se debruçando pra pra regulamentar ou propor guias que orientem os agentes de tratamento e também os responsáveis com com ações educativas, então com quatro tipos de riscos, o risco de conteúdo, de comportamento, de contato e consumo. Conteúdo é o conteúdo que a criança vai acessar conteúdo nocivo, comportamento é o comportamento que ela vai ter e o comportamento que ela está está tendo contato, a questão do contato mesmo então jogos online onde tem ali chat chat de de mensageria né você ter uma solução de mensageria é risco e a questão do Então, e também riscos transversais, como o risco de está tem está tem bastante por aí e riscos à saúde e bemestar aquela criança que fica até altas da noite não com o celular em mãos ali trabalhando brincando tal e aquilo ali pode trazer prejuízo pra ela. Já foi falado a questão da da da Safernet né do do número de reclamações que foram recebidas né, não de denúncias não reclamações. Perspectivas globais aqui. Aqui é só para falando pouco de LGPD né de de não de leis gerais de proteção de dados ao redor do mundo. Então nós Os os os princípios são da não o melhor interesse da criança, o melhor interesse da criança é algo que pauta a própria LGPD, tem a previsão constitucional então é algo que a gente se baseia pra construção de de todos os nossos as nossas orientações e regulamentos, o direito à vida sobrevivência e desenvolvimento e o respeito às opiniões das crianças que é muito relevante também né a gente tem que entender que ouvir solução. Aqui é a questão só do método uma definição de melhor interesse, eu não vou adentrar mas principalmente fala que o melhor interesse deve ser avaliado no caso específico porque deve ser analisado caso a caso. Aqui nós temos a ICO que é o autoridade do Reino Unido, ela fez código de design apropriado pra idade, muito interessante, então são quinze parâmetros, eu não vou citar todos mas assim eu colocaria a questão de aplicações adequadas à idade, acho que é superrelevante você, você identificar que a criança ela está no desenvolvimento, então quando a gente fala de desenvolvimento, a gente tem que entender que, pra determinadas faixas da vida devese evitar a tais conteúdos e tais comportamentos. A questão do uso indevido de dados que eu comentei, há elaboração do HIPED o HIPED ele é relatório de impacto e proteção de dados pra exatamente a gente mapear no tratamento de dados, os riscos que estão envolvidos. Então é é é uma premissa né, superinteressante que o agente de tratamento ele ele faça esse hipide pra ele identificar onde estão os riscos, riscos da utilização daquela daquela plataforma. A configuração ela ser de alta privacidade por padrão, ou seja, porque a a criança ela pode ser induzida, então você já vai e seta uma configuração de alto de alto pra de de alto padrão, pra que ela não seja induzida a expor imagens e tudo isso. A questão de de você desativar a geolocalização é super importante, a desativação do perfilamento o perfilamento é algo que é muito utilizado por todas as plataformas, mas isso é é no caso de criança a gente tem que tomar bastante bastante cuidado. A questão do controle parental que eu comentei né ter soluções softwares softwares onde os responsáveis consigam acompanhar, e a questão de evitar as essas técnicas de NUND. Aqui são dois também guias muito relevantes, que eu que nós utilizamos lá da autoridade francesa e irlandesa. Proteção de dados. Como eu comentei, no é que não está é que não está relacionada à questão do crime mas é ali que se inicia então uma plataforma que já toma todas as as medidas, com certeza ela vai evitar esse esse esse ato criminoso. Se você, nós temos o artigo catorze, eu não vou entrar mais de forma, de maneira geral, de maneira geral, de forma, de maneira geral, de forma, de maneira geral, de forma, de maneira geral, de forma, de maneira geral, de forma, de maneira geral, de forma, de forma, de maneira geral, de forma, de forma, de maneira geral, de forma, de o no tratamento no tratamento de dados das das crianças e adolescentes. Vou passar aqui, a atuação da NPD. Publicamos enunciado, onde nós entendemos que o que pro tratamento de de dados de criança e adolescentes pode ser utilizado tanto o artigo sétimo quanto o onze, o artigo sete onze ele trata de hipóteses legais hipóteses autorizativas pro tratamento de dados, e publicamos esse enunciado em função que existia diversos segmentos estudiosos, grupos, doutrinários pra pra buscar pacificar esse entendimento. Temos na sua na nossa agenda regulatória, uma previsão de projeto regulatório, que foi iniciado agora, vamos fazer uma tomada de subsídio, vamos coletar informações, vamos fazer reuniões com todos os orientativo, pode ser regulamento, aí a gente vai avaliar ao longo do projeto, pra realmente proteger o tratamento de dados de crianças e adolescentes. Lembrando que o tema de crianças e adolescentes é altamente relevante dentro da dentro da NPD, tá. O 0 nós temos lá a questão do tratamento de alto risco que está até previsto na LGPD, e esse tratamento de alto risco dos critérios é o tratamento de crianças e adolescentes. Diante disso, ele é tema prioritário também na fiscalização. Então nós temos até dois processos que estão correndo no âmbito da da fiscalização da da NPD isso é público está lá está lá site são processos de fiscalização que é é é relativo ao TikTok e o outro é é relativo à Edgetecs, que a ANPD teve acesso e ela abriu esse processo de fiscalização, ele está em curso de apuração de investigação, pra daí a gente avaliar qual será a decisão final. Era isso, muito obrigado aí, eu estou à disposição pra pras respostas aí se se elas tiverem perguntas obrigado. Eu que agradeço.",
      "summary": " Autoridade Nacional de Proteção de Dados alerta sobre riscos na internet para crianças, especialmente conteúdo e contato inapropriados. Mencionou LGPD e princípios de melhor interesse da criança. Destacou atuação e prioridade na fiscalização de dados de crianças e adolescentes.",
      "speaker": {
        "name": "Rodrigo Santana",
        "position": "Autoridade Nacional de Proteção de Dados"
      }
    },
    {
      "start_time": 1713977295,
      "duration": 35,
      "transcription": "Sua participação. Esse vídeo é muito impactante, né. A gente observa ali o quanto as NOSSAS E ADOLESCENTES SÃO EXPOSTAS, E EU AINDA VEJO MÃES E PAIS POSTANDO FOTO DOS FILINHOS, ALI DE BEBÊ SEM ROUPINHA NENHUMA bichinho pra tampar ali a o órgão genital e quer que ele quer não, né? O que a doutora falou aqui hoje a inteligência social consegue despir uma pessoa no piscar de olhos, infelizmente. Vou convidar agora pra falar com a gente a doutora Roseli Faria, da Secretaria de Acesso à Justiça, do Ministério da Justiça e Segurança Pública.",
      "summary": " Deputada fala sobre exposição de adolescentes online e necessidade de proteger suas imagens, menciona inteligência social e convida Dra. Roseli Faria para falar.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713977330,
      "duration": 772,
      "transcription": "Muito obrigada deputada Silvier, bom boa tarde a todos e todos. Antes de mais nada queria do que eu estou aprendendo aqui eu acho muito do que eu estou aprendendo aqui eu acho que me ajuda na vida profissional mas na vida pessoal principalmente né, nós falamos como os pais nós temos obrigação de cuidar das crianças mas eu entendo como cidadã, temos obrigação também de cuidar das crianças e de todas as crianças né não só aquelas que estão ali no nosso entorno familiar mas daquelas que estão no né em todo o coletivo. Bom, a senhora falou no início né sobre como que é o Ministério da Justiça está se articulando, para garantir enfrentamento, aí os crimes sexuais contra crianças e adolescentes, e eu queria né trazer essa complexidade refletida dentro da nossa estrutura né, nós temos aqui já colegas que são vinculados ao Ministério da Justiça que já fizeram aí as apresentações excelentes e mas dentro do próprio Ministério da Justiça ali da da administração direta também a gente mudou a estrutura justamente pra dar alcance, né e se adequar a esses novos desafios né? Nós já tínhamos a Secretaria Nacional de Direitos do Consumidor né que também trabalha com as suas notas técnicas aí regulando, o mercado consumidor, nós temos na Secretaria de Segurança Pública o Cyber Lab, que é laboratório de operações cibernéticas. Temos mais recentemente AAA criação da Secretaria de Direitos Digitais, e a minha secretaria, que é a secretaria de acesso à justiça, também trabalha com o assunto mas de forma tanto correlata porque a gente trabalha com defendendo as ações de enfrentamento à violência de determinados grupos vulnerabilizados, dentre eles crianças e adolescentes. Então como o assunto é complexo, é novo né novas tecnologias, novos desafios, nós também tivemos que adequar as nossas estruturas pra trabalhar de forma transversal é esse tema. E como eu sou muito prolixa como vocês já perceberam neste início, eu vou pedir aqui a licença pra ler pouquinho e não não não me estender muito aqui no tempo porque ainda tem outras pessoas pra fazer a apresentação e a gente ter tempo pra perguntas e respostas, mas vou me ater aqui mais na competência da Secretaria de Acesso à Justiça, que é uma secretaria então aberta pra fazer essa discussão de novas estratégias de enfrentamento à violência tanto com a sociedade civil organizada quanto com os ministérios o assunto de criança e adolescente por exemplo, também é trabalhado no ministério de direitos humanos, no ministério da educação. Fazer esse debate também com outros poderes porque também é assunto que diz respeito ao judiciário ao Ministério Público e a essa casa que também legislativo tanto a Câmara como o Senado né então eu queria só retomar aqui lembrar pouco da adolescente porque historicamente as legislações e políticas públicas até o advento da Constituição Federal e do ECA do Estatuto de Criança e Adolescente ela serviam muito mais pra atender o interesse da sociedade, era muito mais na visão da sociedade, né, do que na defesa das crianças e adolescentes, que muitas vezes elas se constituíam como objetos de intervenção, né? O que que eu tô querendo dizer com isso? Mais especificamente quando você tinha uma situação ali de abandono familiar ou de conflito dessas dessas crianças e adolescentes com a lei a gente trabalhava na regulamentação aí de né de estabelecimentos correcionais ou então casas de acolhimento a essas crianças né foi só com a constituição aí de 88 principalmente ali no artigo 227 que se garantiu a prioridade absoluta na garantia dos direitos de crianças e adolescentes, bem como na ideia de protegêlos de qualquer situação de negligência, discriminação, exploração, violência, crueldade e opressão. Então a criança passa a ser, né, e os adolescentes passam a ser sujeitos e não objetos das políticas, né. Na mesma direção, então a gente vem depois com o Estatuto da Criança e do Adolescente que dispôs a proteção integral, né, a criança em seus artigos terceiro quarto e quinto e ratificou o entendimento da Constituição Federal determinando ali no artigo 17 que o direito ao respeito consiste na inviolabilidade da integridade física psíquica e moral da criança e do adolescente abrangendo a preservação da imagem da identidade da autonomia dos valores ideias e crenças dos espaços e objetos pessoais Só que hoje novos desafios estão se apresentando como é justamente a questão da violência em ambientes digitais, né. O colega aqui já já da ANPD já falou então aí de alguns números né que eu repito aqui que por da população entre nove a dezessete anos utilizase da internet no Brasil sendo que 24% começaram a utilizar a internet na primeira infância que é justamente tempo assim de altíssima vulnerabilidade nessa primeira infância né e o envolvimento da vítima como ficou claro aqui pelas apresentações com o autor se dá em uma estrutura de mentiras criadas né pelo autor e logo depois vai se desenvolvendo aí para uma situação de ameaças e violências psicológicas pra ele obter o que deseja o que muitas vezes é dinheiro como a colega da da PF demonstrou né. Com em especial aí atenção à violência sexual, já não bastasse a gente, né ter ambiente que muitas vezes é doméstico que já perpetra abusos a crianças e adolescentes a gente ainda né se soma aí essa questão do libidinosos, relações sexuais é é de toda a monta, muitas vezes automutilação, sempre num ambiente de coerção. E é nessa né nesse ambiente né nessa sensação de impunidade que acaba invadindo então aí a vida da das crianças e e do adolescente e criando ambiente né de em que todas essas esses direitos são violados né? Nós temos pena né temos a pena já instituída pelo ECA nós já temos também a tipificação de diversos, crimes, né, a partir da treze setecentos e dezoito diversas condutas quero dizer. Porém a gente sabe que, medidas são necessárias no sentido de de de penalidade de código penal, mas também a gente tem que trabalhar num ambiente de prevenção, a gente pode punir, mas o a gente pode punir, mas o 0 efeito contra as crianças e adolescente muitas vezes não não consegue ser reparado então, a prevenção tem que ser o foco das nossas políticas públicas por isso a importância de eventos e de iniciativas como essa de construção do projeto de lei. Já temos muitas vítimas então juvenis do ambiente digital e recentemente, o que a gente tem discutido junto com com instituições aí do movimento da da sociedade civil, é estabelecer também resoluções muitas vezes projetos de leis eles tramitam, né com com com uma certa com cuidado e uma uma amorosidade justamente pra ter esse cuidado e muitas vezes então a gente consegue por meio de resoluções ser mais céleres e a experiência das resoluções acabam ajudando aí na construção então dos nossos normativos né? Então a gente participa, é do Conselho Nacional dos Direitos das Crianças e do Adolescente e eu queria trazer aqui rapidamente algumas alguns pontos da da resolução do CONANDA, que foi inclusive auxiliar né pelo Instituto Alana que infelizmente não pôde participar aqui e eu queria brevemente compartilhar então essa resolução do CONANDA que a gente tem buscado dentro do Ministério da Justiça garantir que está esteja internalizada nas nossas políticas. Né? Queria colocar aqui o artigo segundo então da resolução, resolução número dois quatro cinco, a garantia e efetivação dos direitos de crianças e adolescentes em empresas provedoras de produtos e serviços digitais, né, o empresas provedoras de produtos e serviços digitais, né, o que foi refletido aqui iniciando justamente com a apresentação de algumas empresas. Também a resolução dois quatro cinco do CONANDA, estabelece no artigo sexto, que as crianças e adolescentes têm o direito à proteção com absoluta prioridade por parte das famílias, estado, sociedade inclusive empresas, contra todas as violações de direitos relacionados aos riscos de conteúdo, contrato, contatos e condutas de terceiros que possam colocar em risco sua vida, dignidade e seu desenvolvimento integral, devendo estarem a salvo de qualquer forma de negligência, discriminação, exploração, violência, crueldade e opressão. E essa resolução pavimento o caminho para novos debates e para instituição de novas legislações como esta que está sendo construída aqui. Porque ali também no seu capítulo quinto discorre sobre o dever do cuidado e empresas provedoras de produtos e serviços digitais, com doze artigos. Por final aqui com o meu tempo que já né já começo os ovicinhos aqui, ah tá bom. Ah tá bom mesmo lendo eu fui né na verdade isso aqui não é a gente que aperta não disse que é na casa mesmo viu ótimo mas funciona eu acho que é importante também na medida do possível a gente respeitar o horário aqui pra todo mundo ter tempo né de participar mas queria trazer aqui já chegando ao final aqui da apresentação da resolução do CONANDA o artigo vinte e dois que estabelece que as empresas provedoras são responsáveis por identificar, medir, avaliar e mitigar preventivamente diligentemente os riscos reais ou previsíveis aos direitos e interesse superior de crianças e adolescentes relacionados às funcionalidades, à concepção, gestão, funcionamento dos sistemas. E aí o destaco também do inciso sétimo que fala da propagação de conteúdos que incorram em abusos e exploração sexual de crianças e adolescentes. Acho então que o engajamento legal, político e ético das empresas provedoras, pode trazer muitas mudanças e fico feliz de né de perceber que algumas delas estão aqui demonstrando essa preocupação, como está sendo aí ponto como eu pontuei aqui na resolução dos conandas do conandas são vários os esforços né, que o poder público tem feito e a sociedade em geral, mas a gente entende que isso ainda tem sido insuficiente porque os números demonstram o crescimento desse tipo de violência contra as crianças e adolescentes. E aí naquilo que diz respeito né às autoridades governamentais, só pra encerrar aqui a minha breve participação, eu acho que é necessário realmente envolvimento maior né, não só do Ministério da Justiça, não só do Poder Executivo mas de todos os outros Poderes e de outras esferas, tecnologias, ter recursos para as tecnologias, ter recursos para as pesquisas, eu sou originariamente da área de orçamento, eu falo que não tem direito sem recursos que o garantam né, então não adianta a gente só declarar nos nossos projetos de lei se a gente não garantia o nos nossos projetos de lei se a gente não garantia o orçamento nas nossas políticas públicas, e aí me coloca aqui à disposição né, pro debate sempre levantando que esse é assunto que não vai ser resolvido por uma instituição né, como eu disse no início, só no poder executivo, só no Ministério da Justiça são várias né, vários órgãos, temos toda a esplanada, temos os poderes e todas as esferas, mas eu tenho aí a a convicção de que a gente como já enfrentou outros problemas no passado vai continuar avançando e vai conseguir proteger aí as nossas crianças e adolescentes o que significa proteger o nosso futuro, muito obrigada deputada.",
      "summary": " Diretora de Promoção de Direitos - Ministério da Justiça e Segurança Pública afirma que:",
      "speaker": {
        "name": "Roseli Faria",
        "position": "Diretora de Promoção de Direitos - Ministério da Justiça e Segurança Pública"
      }
    },
    {
      "start_time": 1713978102,
      "duration": 47,
      "transcription": "Melhor na casa dos deputados que todo mundo sabe que os deputados têm as suas emendas, né, que podem ser aos próprios órgãos do governo. Já estou conversando com a doutora aqui, ela me contou que equipamento que custaria oitenta e sete mil por ano, que eu acho que isso pra parâmetro de governo federal isso absolutamente nada pra poder ter uma, né, uma melhor dignidade de trabalho. Então, isso aqui eu me comprometo, viu doutora? Esse aqui eu farei pelas nossas crianças e adolescentes. Ora, agora eu convido o procurador da república Doutor George Lother e já agradecendo a sua paciência, doutor, a gente quis fazer nessa ordem cronológica exatamente para que houvesse todo o entendimento e fechar com o senhor.",
      "summary": " Deputada propõe melhorias na casa dos deputados com equipamento à custo de 87 mil por ano, se compromete a fazê-lo por \"nossas crianças e adolescentes\"; pede entendimento e convida o procurador da República, Doutor George Lother.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713978149,
      "duration": 1356,
      "transcription": "Alô? Está ligado? Deputada Silvio Alves, prazer, e em nome de vossa excelência cumprimento a todos aqueles presentes aqui no no plenário. Enfim, eu tinha feito uma apresentação mas a par dos problemas com as apresentações que aconteceram, eu acredito que o objetivo que vocês querem ouvir de nós é pouquinho diferente do que eu tinha planejado, que eu tinha imaginado em fazer algumas, alguns algumas menções acerca do projeto, mas acho que não é o caso, mas não sem problemas, porque tem outros assuntos também para falar aqui na no no que tange que também são importantes aqui pra pra o caminho que se pretende tomar. Doutora, inicialmente, eu queria dizer que eu fiquei de certa forma admirado com que atende bastante os objetivos do Ministério Público, assim como acredito que também seja da Polícia Federal, acredito também dos estaduais, nossos órgãos que que trabalham com a com, não só com com abuso de criança, mas também com os outros crimes virtuais, de serra embora eles eu digo nos termos que utiliza né? Não obviamente ele se restringe a a esse esse esse tipo de crime, essa espécie de crime, mas são termos importantes, que eu acredito que essa norma inclusive pode servir de de base pra outros pra o combate a outros crimes que também se dão pelas redes né? Então assim, eu queria dizer inicialmente, que, assim, eu eu tenho trabalho que eu fiz, na época eu fiz pósgraduação em direito digital, que ele tratava exatamente desse tipo de crime e ele ele fazia uma análise, né, esse trabalho não pretendo só fazer propaganda do trabalho até porque não não foi lançado não, é só simplesmente pra pra relatar a experiência. E, nesse trabalho, ele fazia a análise de como se deu a criação desse desse sistema de proteção às crianças, assim que era no que nos Estados Unidos é não é só na parte criminal, mas assim o 0 NIC MEC foi falado por diversos outros palestrantes que falaram hoje, principalmente os os representantes né dos das dos provedores né, que é o NICMEK. Esse NICMEC, ele surge lá nos anos setenta, é órgão de da sociedade civil. E ele inicialmente ele é simplesmente órgão que, é num num assim que, ele funciona como como interposto né entre o governo e a sociedade, ele visa a procurar crianças, ele tem algumas algumas finalidades outras, né? E ao longo do tempo ele desenvolve essa expertise, que de certa forma é pouco similar à Safernet aqui, que começa a receber essas representações, começa a atuar como dentro das redes. Né? E, por volta, eu eu até agora não me lembro exatamente o ano, mas é na primeira década desse século, eu acredito, na minha cabeça vem dois mil e oito, mas não não sei ao certo, mas que sirva de de balizamento. Dois mil e oito, é criado projeto de lei lá nos Estados Unidos, ele é encabeçado por senador, não sei se vocês conhecem tal Joe Biden. Ele, esse projeto de de lei lá ele foi aprovado e ele criou, ele utilizou o NICMEC, ele aproveitou a expertise que o NICMEC já tinha nessa matéria, e ele passou a obrigar os provedores a que eles fizessem e aí utilizando, por exemplo, o foto de INE aí que foi falado aqui pelo pelo Aristides lá da Microsoft e e ele começou a buscar esse esse tipo de de imagens de abuso infantil, e eles eram obrigados a comunicar o NICME. O NICME por sua vez ele recebia essas informações e fazia o tratamento. Né? Ele começava a ver o que era realmente porque eles têm regramento diferente. Isso é abuso infantil. Isso parece abuso infantil. Então assim, uma imagem que pareça abuso infantil, ele manda, ele vai ser analisado pelas autoridades, as autoridades vão chegar à conclusão, e aí quando é o caso realmente de fazer a percepção penal dessa pessoa. Então assim, ao longo do tempo ele começou a fazer essa atividade e posteriormente, eles fizeram convênios né através do DOJ, DOJ, do FBI e aí começaram a mandar também essas essas essas imagens né pra órgãos de outros países que se conveniavam com com o governo americano. Então assim é o caso do Brasil. Hoje, a Polícia Federal ela recebe as informações do do NICMEC, né, que é conjunto e hoje eles trabalham com sistema. Não sei se já está podendo falar desse sistema mas, enfim, há tempo atrás não podia mais, que não não podiam falar. Mas assim, de qualquer maneira, o que importa é que, eles têm sistema que é o Rapina, que eles recebem isso e que eles fazem tratamento, e e aí, entendem quais casos que devem atuar e e aí a importância da coisa. Quando eu falava do meu trabalho, é o objetivo que eu tinha quando eu fiz era analisando esse sistema americano, era que esse sistema fosse trazido pro Brasil. Por quê? Ah mas os já já é feito lá né? Inclusive eles mandam pra nós. Sim, para o Facebook, para o Instagram, para o Google, para o Twitter né, não sei se ainda fazem né o X ou eu não sei se ainda fazem, mas enfim, faziam. Eles pegam essas informações, eles mandam lá pelo pro NikeMEC, e o NikeMEC manda pra nós. Então não não não é problema, mas aí a gente vai ter as lacunas porque a gente tem portais que funcionam só no Brasil. A gente tem portais, por exemplo, eu hoje se falo nos Estados Unidos, até não sei a quantas anda isso aí se já finalizaram o processo, mas eles eles tinham uma discussão se o TikTok poderia funcionar ou não nos Estados Unidos. Aí, o que que acontece? Imagine que o TikTok pare de funcionar do Estados Unidos no TikTok e está em todo o Brasil, quase toda criança usa o TikTok no Brasil. Então o que acontece? Se o TikTok sai dos Estados Unidos, ele não tem mais obrigação de comunicar o NICMEC, se ele não tem mais obrigação, o que acontece é que em termos de de abuso infantil, sexual, ele não vai ser mais não vai chegar pelo NikeMEC, porque ele não comunica pros Estados Unidos. Os Estados Unidos não não não trata, não chega pra nós. Então assim, é importante que a gente tenha a nossa própria regulamentação. O problema pra mim, com relação ao meu trabalho, que eu cheguei até conversar com com com o Tiago, não sei se teve contato com o Tiago da Safernett, que é o Tiago Tavares, uma pessoa maravilhosa, mas isso não vem ao caso, ele na época assim eu imaginei que o Safernett poderia fazer esse papel. Claro, o é é complicado porque o governo americano, pelo próprio projeto de lei que que a gente estava falando, ele coloca muito dinheiro no que eu não sei se aqui seria possível fazer alguma coisa desse tipo, mas num primeiro momento, o Tiago na conversa que a gente teve na época não demonstrou muito interesse em fazer esse papel. Mas, talvez pudesse ser uma função que pudesse ser desenvolvida. Mas, enquanto não é feita, o por exemplo, o nosso projeto aqui, que até ele trata aqui da comunicação dos no artigo sexto, ele trata da comunicação que ele obriga os órgãos, alguma da uma das obrigações, ele obriga aos provedores a comunicar ao Ministério Público e, inclusive até uma sugestão que que não venha como e, mas venha como ou, é é comunicar à Polícia Federal e ao Ministério Público. E, e isso é bastante importante, embora claro, até comentei com a doutora Eric, aqui antes da da gente ser chamada aqui pra mesa, que é, de fato, uma quantidade absurda de de de comunicações que são feitas né? Então é de muito difícil pra gente conseguir analisar isso tudo, mas assim, é por isso a função do interposto que é é aquela que vai fazer a filtragem nisso aí, mas é é importante que exista obrigação porque aí, é senão eles se recusam de fazer né? Então assim, eu acho interessante que tenha isso, e até porque, aqui, hoje a gente tem aqui, hoje a Rapina, se a gente fizer a sintonia fina com os provedores, a gente diz a eles o que eles devem nos comunicar, o que que não deve, a gente pode entrar em acordo com eles, e aí talvez eles mesmos façam, ou a gente pode no futuro desenvolver outros métodos, e aí a gente, mas é importante que exista na lei. E aí 0E0 ou, é interessante porque hoje, talvez na esfera federal, talvez seja até mais interessante que a polícia receba porque eles hoje já desenvolveram uma certa expertise em fazer, claro que eu já já falando já feita, a sintonia fina. Mas assim, aí a gente tem uma situação diferente para cada estado, porque, nos estados, a gente que é federal aqui, a gente já está já circulou por diversos rincões, EEA gente sabe que a coisa não é, que Brasília não é, São Paulo não é Brasília que não é Amapá, que não é Tocantins, que não é Acre. Então assim, cada local desse ele tem as suas próprias regras, a a polícia civil funciona de jeito, o Ministério Público Estadual funciona de outro. Então assim, às vezes é importante que cada lugar ele ele se entenda, né? Por isso talvez não delimitar, que é ou outro que receba, já é o que a gente não pode pensar só no como a gente entende. Outro ponto que eu acho interessante aqui, é que, nesse mesmo artigo sexto parágrafo primeiro, o projeto ele concede ao delegado de policiamento do Ministério Público essa função de poder fazer o pedido de afastamento. Eu acho bastante interessante esse tema, por quê? Nós nós trabalhamos com esses casos e aqui e faço disclaimer porque, talvez aqui se a gente não estivesse nesse ponto estivesse aqui com outros deputados de outros, enfim, num aspecto mais amplo, talvez eles eles se insurgissem, talvez no futuro alguém o faça com relação a esse parágrafo, porque aqui se pode entender que o Ministério Público ou a polícia podia fazer o pedido da material de material de abuso infantil. Pra esses esses casos É, não, aqui é da postagem, você faz pedido da postagem. Então assim, é bastante importante que o Ministério Público e a polícia possam fazer essa função, às vezes a gente tem contato com com algum material desse, claro, em alguns momentos, não é essencial que se tire num primeiro momento. Você precisa fazer uma série de comprovações, às vezes é importante que a gente tenha acesso ao material lá. Mas assim, alguns momentos a gente também quer retirar e a gente não consegue. Às vezes faz o pedido, eles não retiram. Então assim, é bastante interessante, então a gente funcionar como through flagrees, que é o termo que se usa internacionalmente, é é bastante interessante. Outro ponto que eu queria chamar bastante atenção e eu acho importante que se mantenha isso aqui porque pode ser que no no na tramitação seja retirado, quando ele confere a ao Ministério Público autoridade policial, a legitimidade pedir dados de conexão e cadastrais eu não sei se se falo se todos me entendem do que eu do que eu estou falando. É não sei se todos leram o 0 projeto, o projeto faz uma uma definição do que que são, em em regra doutora, você está bem feito. Eu acho que isso aí depois a gente pode conversar se for do seu interesse, que, assim, alguns temas, terminologia que terminologia que difere da da convenção de Budapeste que foi aprovada no Brasil efetivamente. Né? Passou a vigorar no ano passado. Então alguns pontos eu acho interessante que que se faça a adaptação de terminologia, eu posso te passar alguns que a gente entende que seriam úteis. Mas assim, a a convenção de Budapeste ela confere vários poderes pros pros órgãos de persecução, mas, é, de certa forma às vezes existe uma discussão, se esses porque ela, a comissão de puede da PECH ela tem tanto, é, artigos que que fazem a previsão de crimes, como ela também tem de regras processuais. E essas esses crimes obviamente crime crime é crime, ele só pode ser criado por lei. Não existe crime sem lei, é, penal que o defina. Agora as as normas processuais, essas sim, ela se entende em outros casos do supremo e eu cito o 0 Pacto de São José de Costa Rica, o supremo entende que há normas processuais de convenções que elas se aplicam independentemente de serem, é definidas por lei posterior na entenda que a convenção ela se aplique na na esfera processual, eu acho interessante que a gente tenha por exemplo, esse pedido dos dos dados de conexão e cadastrais que sejam formulados diretamente pelos órgãos porque, isso não é uma grande infra, não se não se adentra demais à intimidade das pessoas quando se tem acesso a dados de conexão, que eu não se todos sabem que são aqueles dados que são referentes à à comunicação que é feita pela internet né normalmente é o IP e outras informações, dado chegado, dado saída, por onde passou, e, e também os dados cadastrais que são aquelas que que as pessoas respondem. E é bastante interessante recentemente julgamento supremo, até se falou, a gente, nosso papel também discute lá, é outra questão mas por exemplo no outro dia, o caso se discutia do email que era cadastrado e as pessoas se confundem. Porque por exemplo, quando você fala dado o acesso ao email é coisa, outra coisa é quando a pessoa faz cadastro, ele coloca email ou telefone, esse é dado de cadastro, ele pode ser acessado simplesmente a pedido, e eu acho que não não existe necessidade, e a convenção permite isso, e aqui está no projeto dessa forma, que que seja antecedido decisão judicial, que aí se seria reservada pras decisões que dão acesso ao conteúdo, né? Essa sim, indiscutível, que se exige atuação judicial. É já acabou meu tempo, eu queria só acentuar alguns duas coisas aqui. A primeira é que a gente fala no projeto aqui sobre a preservação de dados, né? E aqui, depois, vocês que o artigo 16 da convenção de Budapeste, 000 nosso no nosso decreto que é que fala sobre isso, mas ele tem uma e essa não está prevista no processo, que é o artigo dezessete da Convenção de Brusapeste, que ele faz uma preservação imediata e entrega parcial de dados de tráfego, que que é aquele caso em que você você sabe de por que o que que acontece? E a gente tem até algumas ferramentas, né, que que são especializadas, eu não vou ficar entrando nisso aqui porque é bastante complicado. Não é complicado mas assim, vai demora pouquinho pra falar. Mas assim, normalmente a pessoa é muito comum que se use proxy né? O proxy é computador interposto né? A pessoa ao invés de, fazer fazer ato criminoso diretamente, ela ela vai busca computador, por exemplo, na Rússia, e depois faz aqui. Quando você pede pro provedor, ele vai dizer assim, olha quem fez isso? Ah não, foi alguém na Rússia. Mas não foi, foi cara aqui. Então assim, ele ele faz ele ele faz uma comunicação com a Rússia, aí o computador da Rússia faz, então apareceu o IP da Rússia, mas você tem esse caminho que é feito. Às vezes passa por vários lugares também. Só para simplificar. Então assim, esse dezessete ele permite que você faça pedido antecipado, e correndo pra dizer por onde passou esse essa essa comunicação. Então assim, aí que você vai obter esses dados pra você chegar rapidamente qual é o 0 IP originário, e aí você vai você vai já partir pra essa né, pulando os PROX. E uma última coisa, é, doutora, e é assim, e eu faço eu faço esse assim pedido, eu acredito que é uma coisa pouco longínqua pra essa pra o que a gente está discutindo aqui, mas é importante que se tenha conhecimento disso. A convenção de Budapeste ela é ela é de dois mil e E ela foi aprovada no Brasil recentemente, eu tenho colegas que atuaram anos em discussões no no Ministério da Justiça, no Itamaraty, pra que essa convenção fosse aprovada. É, ela é uma convenção que foi feita pra a os desafios que existiam na na na cooperação, né, pra apurar crimes, em dois mil e E, depois, a gente já tem dois protocolos adicionais da convenção de Budapeste. O primeiro, não é tão importante pra nós, porque é protocolo racismo e outros sonhos que é importante, mas a gente já tem quase tudo desse desse protocolo internalizado no direito brasileiro. Então ele não é tão importante. E parece que a única coisa que ele traria pra nós é é uma previsão de negação de genocídio. Não no genocídio, no termo, no genocídio reconhecido pela ONU, e aí cita o caso do holocausto, talvez o genocídio lá da da do Milozewith, esses aqui. Então a negação do genocídio aí seria o único crime que seria trazido pro direito brasileiro. Então ele não é tão importante mas, é importante pra passar pro segundo. O segundo protocolo, esse sim é excelente, assim pra ele já está em em eu já foi assinado pela maioria dos países lá da da Europa, de todos os que também, é, já afirmaram a convenção de Budapeste, mas aqui no Brasil ele nem começou o 0 processo. Na verdade nem o primeiro. Então assim, esse primeiro e eu digo por exemplo, hoje, toda vez que você faz uma investigação sobre site, e a aí eu falo em razão do nosso colega da da NPD, que a gente tem uma limitação na Europa, por exemplo, quando você você busca site, aqui existe aqui tem brasileiro também que é o Registro, mas você tem domínio que é o ruiz. Né? E esse e esse ruiz ele te informa de quem é o responsável pelo domínio que faz, que que faz uma publicação por exemplo. E e isso eu estou dando exemplo. Tá? Tem várias outras Porque, Porque, assim, lá lá dentro eles eles conferem né, se algum promotor lá pedir eles não, mas assim para a gente não. Então você entra procurando o juiz. Quem é dono desse site aí, é negado pra pra gente não ter acesso. Então assim, o segundo protocolo ele garante esse tipo de acesso. E você por exemplo, pra esses dados de subscrição que eu falava antes e do dados de conexão, você pode pedir diretamente. Se o Brasil por exemplo for signatário, os Estados Unidos também é, você precisa de dado desse tipo do do, do da Meta, por exemplo, que a gente está falando aqui, hoje em dia você pede é uma missa para conseguir, você simplesmente manda papel para a meta, olha, eu queria saber quem que eu, dá de correr. Ah não, toma aqui. Então assim, ele garante essa, eles têm prazos, prazos específicos pra fazer. Ele tem, ele tem várias outras, é tem o Emilat Emergencial, que é que é aí pra conseguir os dados de conteúdo, ele tem é investigações conjuntas que você vai poder fazer investigações com, juntamente, por exemplo, caso desse a gente está citando aqui de abuso infantil. Por exemplo, uma imagem que imagens que foram obtidas em Portugal, aí só que foram produzidas no Brasil. O promotor português, ele pode me procurar, vamos fazer aqui pra gente chegar nessas pessoas, a gente pode fazer uma uma investigação ruim. Então assim, é para além das instituições de dados pessoa de proteção de dados e e outras novidades. Por quê? Porque esse protocolo é recente. Ele ele não é uma não tem medidas que foram criadas em isso, eu eu conclamo que inclusive a doutora que está interessada, mas também até qualquer dos dos dos deputados, enfim, de qualquer todo mundo que está nos assistindo, né? Doutor Marcel que chegou ali agora. Aí, é nós que temos interesse no combate aqui da da desse, não só da do do abuso sexual infantil, mas também de todo todo tipo de crime que é praticado. Né? E assim é que a gente faça pelos meios, conceda aos órgãos de perseguição, os meios adotados para fazer. E é isso que hoje é feito na Europa e e eu acredito que aqui funcione. Então, assim, é interessante que vocês também, que talvez tenham uma força política bem maior do que a nossa, aliás, acho que acredito que hoje a gente não tenha tanto assim. Então, assim, que eu possa nos ajudar a fazer esse papel. E, acredito também, digo também pelo MJ, que inclusive até externa, né Doutora Roseli? A gente, há muito tempo tem contato com com com os servidores do MJ e os agentes políticos também, e e tínhamos muito contato com o doutor Sobral e com a doutora Stella EEE meio que tivemos cortezinho aqui nesse momento, mas isso é outra outra conversa. Mas enfim, doutora, sem sem querer me me alongar mais na na minha exposição, e me põe à disposição eventualmente qualquer outra pergunta, inclusive pelo sobre o que eu falei qualquer outra intenção que que alguém possa ter, eu, obrigado, eu tenho todo interesse em fazêlo. Aí agradeço, agradeço o convite do Ministério Público, e é o convite do Ministério Público Federal e também oportunidade de debater com tão ilustres presenças e obrigado e agradeço. Tchau.",
      "speaker": {
        "name": "GEORGE NEVES LODDER",
        "position": "Procurador da República - Ministério Público Federal"
      }
    },
    {
      "start_time": 1713979505,
      "duration": 19,
      "transcription": "Trouxe inclusive minhas meninas aqui já pra ouvir todo tudo isso porque eu que eu falei né, essa audiência pública que vai nos ajudar a terminar o nosso relatório. Vou quebrar o protocolo aqui deputado Marcelo Fantástico, quero agradecer a sua presença e direcionar a palavra ao senhor. Muito obrigado",
      "summary": " Deputada fala sobre presença do deputado Marcelo Fantástico e agradece. Menciona que audiência pública ajudará a concluir relatório e que suas filhas estão presentes.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713979524,
      "duration": 421,
      "transcription": "Quero saudar a realização dessa audiência pública, eu sou novo aqui na comissão de comunicação, na verdade é a primeira audiência pública da qual eu participo e que bom que estamos tratando justamente de tema que é fundamental, porque precisa ser atacado de uma forma muito séria, de uma forma extremamente, profissional e aqui, demonstrase muito bem por meio das manifestações feitas, não pude acompanhar todas vou recuperálas depois, está como foco né da atividade desta comissão também que é o combate à prática de crimes contra crianças e contra adolescentes por meio do uso da internet, e eu vejo que de fato há muitas coisas que precisam ser aprimorada na legislação quando se trata desse desse tipo de crime, né? É lugar comum talvez dizer, mas qualquer tipo de prática de crime, precisa ser coibido, e isso vale para o meio offline assim como vale pro meio online, e isso se faz por meio da lei se faz por meio da do acabouse legal se faz por meio da constituição. Eu queria acrescentar também que nós estamos vivendo esse momento de exceção no Brasil que é muito triste, em que determinados crimes foram criados à revelida da lei, crimes de opinião e a gente tem batido muito forte nisso, lamentavelmente com o apoio inclusive do governo federal com órgãos de repressão internas agora a gente viu o advogado geral da união por exemplo mandando ao STF uma notícia de fato sobre a atividade completamente irregular e louvável de jornalista estrangeiro que tratou dos e que foi por meio deste funcionário do governo federal chamado de uma espécie de ativista contra o respeitado devido o processo deve ser seguido, enquanto isso o governo apoia a perseguição de pessoas contra as quais ele entende que não tem o direito de se manifestar por terem opiniões diversa, aí a gente já vê qual é a prioridade do governo, não que eu advogue por não seguir o devido processo, e a lei pra quem é pedófilo, pra quem comete crimes contra crianças. Honestamente, se fosse por mim e talvez por todos aqui, imagino, teria que ser muito psicopata pra dizer o contrário, ou até mesmo criminoso, esse tipo de crime até aquele que dá vontade de fazer justiça com as próprias mãos, não é isso deputado? Lamentavelmente, existem pessoas que cometem esse tipo de crime e toda a repressão vai ser insuficiente pra maior parte dos cidadãos, porque é tão abominável que se fosse possível linchamento à pena capital com as próprias mãos, ela acabaria sendo executado. Mas até pra esses criminosos existe o devido processo, existe legislação e existem deputados federais e senadores que precisam aprimorar a legislação inclusive como é proposto aqui por vossa excelência quando faz uma audiência pública dessas, para que sejam cometidos de uma forma cada vez mais marginal, no sentido de menor né nas na nossa sociedade. No entanto, o que nós vemos é que temos governo, supremo tribunal federal que prioriza o combate àqueles que entendem ser seus opositores, ou em outras palavras né pessoas que atacariam o estado democrático de direito a justiça eleitoral e assim por diante priorizam esse tipo de censura de censura e de perseguição fora da lei inclusive, em detrimento por exemplo, daqueles que efetivamente cometem crimes pela E aí eu queria fazer uma última consideração senhora presidente que, quando se trata de devido processo legal e de lei, nós temos já na nossa legislação principalmente no que se trata da manifestação da expressão é claro que aqui se trata de algo mais amplo, mas quando se trata manifestação da expressão, existem certas limitações que são muito claras no nosso código civil e inclusive no Brasil, há repercussões, legais no código penal. Eu tenho minhas ressalvas quanto a isso quando se trata de no código penal a inclusão existir ainda dos crimes de injúria, de difamação e calúnia, mas vamos nos manter na parte cível. Nós temos problema muito grave no país que é a amorosidade do poder judiciário. O poder judiciário demora muito, muitas vezes pra resolver crimes ou ilegalidades cometidas no no caso de campus no do campo civil, e para contornar essa morosidade, essa demora, eu mesmo tenho processos que movi no âmbito cível, por injúria que já há quase dez anos não tiveram ainda o resultado, né, apesar de eu ter sido vitoriosa e a vitorioso em todas as instâncias, pra tentar contornar isso, o judiciário começa, como a gente está vendo o Supremo Tribunal Federal a criar suterfúgios né, pra agilizar o precisamos saudar quando há iniciativas como esta aqui uma audiência pública séria com representantes, e aqui menciono obviamente também representantes do Ministério Público, do governo, da sociedade civil, de empresas pra discutir aprimoramentos legais, porque é pra isso que serve o parlamento. Nós temos que trabalhar em cima da nossa atividade que é atividade legislativa, de fiscalização também é óbvio, até mesmo de investigação eventualmente com CPI's, mas primordialmente legislativas, e é por isso que nós fazemos audiências públicas, para ouvir pessoas que têm algo a contribuir, para trazer inovações legais para impedir ou pelo menos se não for possível impedir porque no mundo todo esse tipo de crime lamentavelmente acontece, pelo menos que sejam em menor monta e quando acontece com punições severas para que a gente não conviva, né, no nosso meio, no meio da sociedade com pessoas que não têm condições às vezes até mesmo serem chamadas né, de seres humanos pelos crimes abomináveis que cometem. Então presidente, muito obrigado pela oportunidade de participar aqui, parabéns pela iniciativa desse debate, e conte comigo a partir de agora na comissão como novo membro pra aprofundar nesse tema e eventualmente também acompanhála em sugestões de aprimoramentos legais para combater algo tão grave que é a prática de crimes contra crianças e adolescentes com meio, por meio da idoso na internet. Muito obrigado.",
      "summary": " O deputado fala sobre a importância de combater o crime de pedofilia na internet e critica o governo por priorizar a perseguição de opositores em vez de criminosos. Ele também discute a lentidão do sistema judiciário e sauda a iniciativa de realizar uma audiência pública séria sobre o assunto. O deputado se compromete a ajudar a aprofundar o tema e sugerir aprimoramentos legais para combater essa grave prática.",
      "speaker": {
        "id": 156190,
        "name": "Marcel van Hattem",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979945,
      "duration": 71,
      "transcription": "Deputado. Vocês viram que a minha palma é forte, né, gente? Às vezes eu evito fazer, você viu? Ela é aguda, eu não sei. Eu fico com vergonha que às vezes é sério gente eu começo a seis viram né enfim posso pode me chamar para cantar o parabéns que eu canto direitinho vou passar a palavra agora aos nossos palestrantes aqui a gente faz a mesma ordem, né, os senhores têm essa oportunidade de fazer as palavras, trazerem as palavras finais aqui e vamos pela ordem então, a Aristides Moura, ele que é representante da Microsoft que participa com a gente aqui. Cadê o Aristides está ainda com a gente? A gente tem ainda Jorge? Vamos ver. Enquanto Aristides, eu queria inclusive algumas de vocês, alguns de vocês gostaria de falar alguma coisa pra contribuir com a nossa audiência pública, vocês que trabalham também, né, no no a Só apertar esse esse botãozinho aí que vai ficar vermelho que sai a a fala. Licença",
      "summary": " Deputada: Palma forte, vergonha de falar em público, introduz palestrantes em ordem, inclui audiência no debate, concede palavra a Aristides e Jorge, finaliza com \"Licença\".",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713980016,
      "duration": 74,
      "transcription": "Cristina aqui olha, ei meu nome está boa? Meu nome é Cristina eu faço parte da associação mães na Luta, eu vim aqui porque a gente vive a realidade da problemática do abuso sexual intrafamiliar, inclusive a gente luta pela revogação da lei da alienação parental porque ela protege os pais abusadores, então eu queria saber, eu não li o projeto de lei, eu fiquei sabendo pelo seu assessor aqui no corredor dessa audiência e vim, coloca uma punição maior quando esse crime é cometido dentro do âmbito familiar porque a gente tem muitos pais hoje que são fornecedores de material de abuso infantil e que vivem de abusar seus filhos e vender as imagens e a gente tem relatos disso assim dentro do coletivo, então é só isso, a minha pergunta é isso e acho importante estar apontando essa questão do abuso intra familiar sempre porque no Brasil isso é comum demais né? É inclusive a gente fala com mamãe.",
      "summary": " Associação Mães na Luta: falou sobre a realidade da problemática de abuso sexual intrafamiliar, pediu punição maior para esse crime quando committed within family, e mencionou a revogação da lei de alienação parental por proteger pais abusores. Também referenciou o uso de filhos para abuso e venda de imagens.",
      "speaker": {
        "name": "Cristina",
        "position": "Associação Mães na Luta"
      }
    },
    {
      "start_time": 1713980090,
      "duration": 77,
      "transcription": "Tem, né, uma uma filha abusada sexualmente pelo pelo próprio pai. Essa essa lei, na verdade, essa relatoria que a gente está fomentando aqui, mãezinha, pra exatamente a gente conseguir pegar esse criminoso. A lei para punição, ela já existe. O que a gente precisa agora é ter acesso à informação que leve até esse criminoso que hoje às vezes é muito dificultado esse caminho. Então, eu acredito sim que que essa relatoria, da maneira com apoio com o Ministério Público Polícia Federal, Ministério da Justiça, ANPD, enfim, né, todos os institutos até que vão fomentar com informações, a gente vai conseguir deixar projeto bem redondinho, né, certinho pra quando ele partir pras outras comissões ele não tenha dificuldade de ser aprovado, especialmente no Plenário, vai ser uma vitória muito grande pro Brasil. A gente não quer responsabilizar plataformas, proveito, não, não, não é dessa forma, a gente quer que todos se envolvam e sintam que é uma necessidade essa coparticipação de todos. Se todo mundo participar não haverá problema, a gente vai conseguir pegar esses criminosos. Muito obrigada viu? Vamos pela ordem então aqui, eu vou, o Aristides agora ele está ou ele? Hã? Eu eu estou aqui. O Aristides não? Ah pois não pode falar. Boa tarde excelência.",
      "summary": " Deputada propõe relatório para ajudar a localizar criminosos que abusam sexualmente de suas filhas, com apoio do Ministério Público, Polícia Federal, Ministério da Justiça, e ANPD. Objetivo é obter informações que facilitem a captura desses indivíduos, sem responsabilizar as plataformas. É preciso colaboração geral para pegar esses criminosos.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713980167,
      "duration": 123,
      "transcription": "A gente já fez alguns umas reportagens com a senhora sobre esses casos de lá de Valparaíso que a senhora me entrevistou e a DEAM, e agora trabalhando na DEAM, em dois, em mês a gente teve cinco casos de divulgação finalidade a gente não conseguiu descobrir porque quando descobrimos o fato já estava ainda armazenado no aparelho celular, graças a Deus a gente conseguiu iniciar com a materialidade, respeitando a cadeia de prova que é a maior dificuldade que a gente tem né, E assim, eu acho que, na polícia civil os grandes as grandes dificuldades que a gente tem é a demora na resposta das empresas, a dificuldade por exemplo nessas investigações de sempre ter que representar e às vezes complementar as representações pra poder ir mais além, isso é grande desafio que a gente tem, e como a Polícia Federal trabalha com o mercado fornecedor, a Polícia Civil civil trabalha com o mercado consumidor, e assim, a questão da punidade e da reincidência é muito grande, assim a gente tem muita dificuldade porque a pessoa que responde por crime desse, ela acaba certo, ela leva tempo para ser condenada, quando ela vai presa ela ainda continua tendo acesso às redes sociais, e uma pessoa que tem acesso redes sociais continua fazendo o que, né. E assim mesmo que ela vá presa porque eu não sei qual a média de tempo de prisão que os os casos de dos fornecedores conseguem cumprir, mas quando elas são postos liberdade eles vão continuar fazendo o quê? Então a nossa grande dificuldade como polícia civil é a sensação de estar enxugando gelo. Fala que a gente vai voltar. Isso. E a gente volta. Só que a gente tem que fazer, porque se a gente não fizer isso, a gente também não vai estar fazendo nada, então, por mais que seja doloroso",
      "summary": " Investigações dificultadas por demora nas respostas de empresas e acesso às redes sociais durante e após a prisão, resultando em sensação de combate sem progresso contra o crime.",
      "speaker": {
        "name": "Wally Samya Nogueira Barros Noleto",
        "position": "-"
      }
    },
    {
      "start_time": 1713980290,
      "duration": 32,
      "transcription": "Esse trabalho o que a gente fala muitas vezes Silvia é que o 0 criminoso ele vai pra casa antes da gente. É. Porque principalmente quando é aquisição pós armazenamento que a pena é a quatro a quatro anos de reclusão e agora como considerado crime hediondo a gente não pode arbitrar fiança. Então o que que a gente faz? A gente encaminha o flagrante Pode ser eu não peço pra ele ficar em liberdade, eu sempre represento por medida cautelar diversa da prisão, mas ele não vai ficar preso, porque quatro anos ele não pode ficar preso. Então o que que acontece? Que ele sai ele vai pra casa antes da gente. Exatamente, então a gente como, assim.",
      "summary": " Delegacia de Repressão a Crimes Cibernéticos - Departamento de Polícia Federal: criminosos frequentemente retornam às suas casas antes de serem condenados, apesar de medidas cautelares contra a prisão, devido à natureza da pena de quatro anos após a aquisição e armazenamento, agora considerada crime hediondo sem fiança arbitrária.",
      "speaker": {
        "name": "Erika Karoline de Castro Sabino de Oliveira",
        "position": "Delegacia de Repressão a Crimes Cibernéticos - Departamento de Polícia Federal"
      }
    },
    {
      "start_time": 1713980322,
      "duration": 35,
      "transcription": "Tem equipes policiais, e essas equipes não trabalham principalmente a polícia civil, não trabalha só com a questão da pedofilia, trabalha com a violência doméstica e familiar, e aí então assim, eles acabam tendo que se dividir em várias pessoas pra poder dar conta de várias investigações, e acaba que a frustração do agente, do policial que teve que ir oficiar, que teve que levantar elementos probatórios, que teve que fazer análise de dados, pra no final encontrar o cara ano depois dando tchauzinho pra gente na rua. É muito difícil. E E se fosse só dando tchauzinho e não cometendo novamente os",
      "summary": " Unidades policiais investigam diversos casos, incluindo pedofilia e violência doméstica, dividindo recursos e causando dificuldades a policiais que depois só veem réus em liberdade, às vezes recidivando.",
      "speaker": {
        "name": "Wally Samya Nogueira Barros Noleto",
        "position": "-"
      }
    },
    {
      "start_time": 1713980357,
      "duration": 70,
      "transcription": "A gente tem item da minha relatoria, eu coloquei exatamente isso, porque no Brasil não adianta, né, enquanto não termina ali todas as possibilidades de recorrer do processo, a gente não tem condição de expor essa pessoa, mas uma das coisas que agora eu vou manter, estou decidida, por mais que você falou que na hora que passar pra outra comissão vão derrubar, viu Amandinha, levanta a mão, salve pro Amandinha. É exatamente a parte em que houve condenação, em última instância, para esse tipo de crime, ele esteja fora das redes sociais. Essa é a nossa intenção. Serseá o direito, né, da pessoa, está na constituição, gente, mas eu não cometi nenhum crime, se ele cometeu é uma, a gente sabe que esse tipo de crime nem sempre é a questão do desejo sexual, contamina quando ela diz, mas se for para continuar à venda ele vai continuar igual o traficante, o traficante não larga o uso porque ele sabe que o dinheiro vem fácil e esse tipo de situação fomenta o mundo. A gente não está falando de Brasil, então, a gente iria tirar porque ela fosse é muita polêmica e eu, com essas falas aqui, acho que é necessário deixar isso. Se outro deputado não compreender que seja assim, eu sinto muito. Assim, doutora, e",
      "summary": " Deputada propõe manter condenado fora de redes sociais e combatê-lo como tráfico, acreditando no direito constitucional, sem prejudicar inocentes e esperando compreensão dos colegas.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713980427,
      "duration": 47,
      "transcription": "Só pra Clemente incrementar se possível, existem projetos de incentivo ao policial por exemplo, apreensão de armas, apreensão de crime, prender latrocidas, que há investigação muito intelectual, é uma investigação que requer tempo e é trabalho de formiguinha. Sim. Então nem todo policial, ele prefere ser lotado em outro tipo de delegacia, do que ele, por mais profissional que ele seja, trabalhar nesse sentido. Então essa é a minha dica assim, minha sugestão como policial civil. Obrigada, obrigada doutora.",
      "summary": " - Propõe mais incentivo a policiais por boa atuação, como apreensão de armas e crimes, mas alguns preferem outros tipos de delegacias; dá sugestão como policial civil.",
      "speaker": {
        "name": "Wally Samya Nogueira Barros Noleto",
        "position": "-"
      }
    },
    {
      "start_time": 1713980474,
      "duration": 6,
      "transcription": "Deputada, posso posso acrescentar uma",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713980480,
      "duration": 34,
      "transcription": "Recentemente, eu houve o exame, eu acho que foi no STF, recentemente uma norma, se eu salvo engano, Mato Grosso do Sul, que instituiu cadastro de de abusadores, né? Então assim, foi considerado regular. É. Foi foi STF realmente, inclusive, porque eu lembro que inclusive foi foi constitucional que entendeu que era constitucional e até A gente não tem isso nacionalmente, mas tinha essa previsão de eles entenderem o que poderia ser feito. Não tinha, porque esse projeto é meu, inclusive.",
      "summary": " Procurador da República - Ministério Público Federal informa sobre exame no STF sobre norma de cadastro de abusadores em Mato Grosso do Sul, considerada regular e constitucional.",
      "speaker": {
        "name": "GEORGE NEVES LODDER",
        "position": "Procurador da República - Ministério Público Federal"
      }
    },
    {
      "start_time": 1713980514,
      "duration": 6,
      "transcription": "Vou entrar com o requerimento de urgência para a gente conseguir leválo direto. Agora",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713980520,
      "duration": 57,
      "transcription": "Só pra encerrar também é que assim, por outro lado, a exclusão e aí até crescendo doutor, que assim, com relação à exclusão das redes eu não sei se é é talvez fosse interessante, eu só, de fato, o abuso infantil assim como estelionato são crimes que dificilmente não têm reincidência. Mas assim realmente excluir a pessoa das redes é muito difícil de você implementar. E de você pode pode até ser determinado mas uma é uma questão é que nem o hacker né? É teve caso recente americano que que rapazinho desse foi proibido de de trabalhar, e ele ele pegou aquela televisão do dum quarto de hotel e ele complicado, mas quando no caso cidadão sabe fazer é complicado, mas quando é no caso das redes sociais, aquilo que a gente está discutindo é muito difícil porque ele pode usar perfil fake, a gente não não, é muito difícil implementar, mas enfim.",
      "summary": " Procurador da República - Ministério Público Federal: excluir pessoa de redes difícil de implementar; abuso infantil e estelionato têm baixa reincidência; uso de perfil falso dificulta regulamentação em redes sociais.",
      "speaker": {
        "name": "GEORGE NEVES LODDER",
        "position": "Procurador da República - Ministério Público Federal"
      }
    },
    {
      "start_time": 1713980577,
      "duration": 11,
      "transcription": "Doutor, olha, agora para as considerações finais, três minutos aqui os nossos palestrantes, vamos chamar por hora então senhor Aristides Moura, representante da Microsoft. Obrigada.",
      "summary": " Deputada fala sobre discurso final e menciona orador da Microsoft, Aristides Moura.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713980588,
      "duration": 134,
      "transcription": "Eu quero uma vez mais agradecer por essa oportunidade de trazer dados pra esse esse debate espero ter conseguido ajudar a enriquecêlo. Reafirmar os compromissos da Microsoft com a a saída de segurança e com a criação e a manutenção de ambiente seguro na na internet e quero só endereçando pouco a fala da delegada de Goiás no sentido da da demora dos da da entrega dos dados, nós temos algumas algumas situações que realmente o volume de dados que nós temos o volume de pedidos de requisições e horas que nós temos recebido é volume muito alto mas para além disso por várias vezes esses esses pedidos eles não chegam com termos que não são exequíveis que nós não conseguimos cumprir, sempre que isso acontece nós precisamos entrar em contato com a com as autoridades e reiniciar o processo. Uma das ações que a Microsoft tem pra esse tipo de situação é fornecer às autoridades e aqui eu falo às polícias civis a polícia federal aos ministérios públicos federal e estaduais Conversas eu vou chamar de conversas mas treinamento sobre como demandar da Microsoft pra que nós consigamos cumprir de forma mais séria de forma séria essas requisições e ordens que não são dadas. Então eu quero reafirmar esse nosso compromisso específico a me colocar à disposição das das autoridades policiais, inclusive o meu papel aqui na Microsoft é especificamente o de gerente de relacionamento com essas autoridades. As polícias civis de todo de todo o país e também Polícia Federal tem essa essa forma de contato diretamente com a empresa aqui pela minha pessoa. Então esse nosso compromisso com a com o ambiente mais seguro da internet passa também por pelo atendimento mais sério da das requisições pra as investigações consigam prosseguir e os os criminosos sejam responsabilizados. Obrigada. É isso que acho que a gente gostaria realmente de ouvir né, essa essa esse ser",
      "summary": " Representante Microsoft Brasil apreciou oportunidade de apresentar dados, reafirmou compromisso com segurança online e cumprimento de requisições policiais, explicou atrasos por volume elevado de pedidos e ofereceu treinamento às autoridades. Reiterou seu papel específico como gerente de relacionamento com as autoridades policiais.",
      "speaker": {
        "name": "Aristides Moura",
        "position": "Representante - Microsoft Brasil"
      }
    },
    {
      "start_time": 1713980722,
      "duration": 13,
      "transcription": "Uma questão que nesse momento pra gente é primordial, né, com o avanço aí da tecnologia e inteligência artificial. Doutor Wallace, gostaria de falar? Pois não?",
      "summary": " Deputada destaca importância da tecnologia e inteligência artificial no momento atual.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713980735,
      "duration": 90,
      "transcription": "Deputada? Pode apertar novamente? Deputada eu queria pegar só o 0 assim exemplificar o que a colega, a minha colega de trabalho falou, né? Eu sou delegado titular lá da delegacia de proteção à criança e adolescente do de município de Luziânia, e assim pra corroborar com essa essa grande dificuldade que que nós temos em relação ao acesso aos dados, né. Quero exemplificar essa semana passada a gente, a minha delegacia fez uma prisão de pai que fazia vídeos com conteúdo pornográfico da filha, os vendia na internet, né? A gente conseguiu angariar alguns elementos, mas a gente prendeu em flagrante pelo armazenamento dos vídeos né, porque ainda estavam armazenados no telefone apareceu lá dele, daí na audiência de custódia, eu representei pela prisão preventiva, o Ministério Público deu parecer favorável, e a juíza soltou, dizendo que que que faltava elementos informativos né, então assim essa essa dificuldade que a gente tem no acesso aos dados, nas nas requisições que nós fazemos em relação a as empresas né, Facebook, essa demora dificulta muito nosso trabalho, principalmente na na na polícia judiciária estadual né, que o grau de dificuldade ainda pra investigar esse tipo de crime é é muito maior, né? Então você só pra exemplificar AA0 que a nossa colega falou.",
      "summary": " Delegado-Goias cita dificuldade de acesso a dados para combater crimes envolvendo internet, exemplifica caso de prisão por divulgação de vídeos pornográficos de menor, onde falta de informações dificultou a prisão preventiva.",
      "speaker": {
        "name": "Wallace Vieira da Silva",
        "position": "Delegado - Goias"
      }
    },
    {
      "start_time": 1713980825,
      "duration": 15,
      "transcription": "Vezes eu não entendo a audiência de custódia, né? A audiência de custódia muitas vezes é uma mãe. É agora a senhora Depois toda, se eu puder fazer só uma uma intervenção aqui na luz do a luz do que o dela. Pois não pois não? Muito obrigado.",
      "summary": " Deputada fala sobre audiência de custódia, geralmente sendo uma mãe, e intervém em nome dela, agradecendo.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713980840,
      "duration": 80,
      "transcription": "Só pra pra informar ou esclarecer que os provedores de serviços têm a previsão de de respostas a pedidos emergenciais pedidos emergenciais são aqueles em que há uma ameaça iminente ao atual havido à integridade de alguém. A interpretação que nós damos disso é que caso de abuso sexual que esteja acontecendo e o caso do que o delegado apresentou é é caso claro disso, ele se ele entra nessa categoria de pedido emergencial que tem rito separado, né? Nós temos aqui o e eu obviamente eu falo pela Microsoft mas eu sei que que a Meta que o Google também tem esse tipo de de de ação e a Thaís pode me corrigir se eu estiver errado. Uma vez que esses pedidos sejam encaminhados pelos pelos caminhos apropriados as respostas chegam muitas vezes em questões em questão de enthoras e aí são os dados que as autoridades precisam pra continuar a sua investigação para fazer com que aquela ameaça ou aquela violação que estaria acontecendo cesse. Eu só queria trazer essa esse esclarecimento a respeito dos pedidos emergenciais que é também mais compromisso que a que as empresas têm pra manter a internet segura. Obrigado",
      "summary": " Representante - Microsoft Brasil afirmou que provedores de serviços, como Microsoft, Meta, e Google, recebem e respondem rapidamente a pedidos emergenciais, que são necessários quando há ameaça iminente à integridade de alguém, exemplificando com o caso de abuso sexual. Essas respostas chegam em horas e fornecem dados essenciais para as autoridades continuarem suas investigações e impedirem as ameaças ou violações. Isso reflete o compromisso das empresas em manter a internet segura.",
      "speaker": {
        "name": "Aristides Moura",
        "position": "Representante - Microsoft Brasil"
      }
    },
    {
      "start_time": 1713980920,
      "duration": 11,
      "transcription": "Novamente até por responder, né, uma uma dúvida da gente aqui. A senhora Thaís Nifnegger, gerente de políticas públicas da Meta, três minutos, Thaís.",
      "summary": " Deputada referencia pergunta de senhora e diz ter tempo para responder.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713980931,
      "duration": 103,
      "transcription": "Muito obrigada deputada. Eu queria mais uma vez também agradecer pelo convite, pela oportunidade de estar aqui e participar desse debate tão importante, É reafirmar né, que a questão da da exploração sexual infantil é uma questão complexa que exige esforço coletivo e uma cooperação entre os mais diversos setores, e queria reafirmar que o compromisso da Meta em continuar proporcionando né uma internet cada vez mais segura, e estamos completamente abertos ao debate, a melhorias, salientar que a gente tem de cooperação com autoridades que aí está disponível né vinte e quatro horas, sete dias por semana, e disponível né pra todas autoridades de investigação criminal, como delegados, como ministérios, Ministério Público, juízes e etcétera, a gente dispõe de uma equipe especializada tá, pra atender autoridades e a gente também está à disposição pra realização de treinamentos, assim como o meu colega da Microsoft são iminentes ou que estejam em curso, e a questão da resposta ela vem muito rapidamente em questão de horas, tá então a gente fica à disposição aqui pra poder realizar esse treinamento né, como o meu colega da Microsoft colocou, a gente também precisa receber os pedidos de uma maneira adequada, pra que a gente consiga reunir as informações necessárias e pra e fazer a preservação das provas. Então aqui eu eu me coloco à disposição pra fazer essa interlocução. É por esse tão rico debate e devolvo a palavra pro deputado, muito obrigado. Obrigada Thaís, pela sua",
      "summary": " Gerente de Políticas Públicas para Segurança e Bem-estar - Meta (Facebook) reafirma compromisso em trabalhar coletivamente para uma internet segura, oferece cooperação contínua com autoridades e está disponível para treinamentos, além de pedir adequada demanda de informações para preservação de provas.",
      "speaker": {
        "name": "Tais Niffinegger",
        "position": "Gerente de Políticas Públicas para Segurança e Bem-estar - Meta (Facebook)"
      }
    },
    {
      "start_time": 1713981034,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713981043,
      "duration": 14,
      "transcription": "Obrigada Silvia pela oportunidade de debater aqui com vocês, eu espero que esse projeto de lei ele seja aprovado com urgência que vai facilitar muito nossas investigações e nosso trabalho de percepção penal. Obrigada.",
      "summary": " \"Delegacia de Repressão a Crimes Cibernéticos espera aprovação urgente do projeto de lei para facilitar investigações e trabalho de percepção penal.\"",
      "speaker": {
        "name": "Erika Karoline de Castro Sabino de Oliveira",
        "position": "Delegacia de Repressão a Crimes Cibernéticos - Departamento de Polícia Federal"
      }
    },
    {
      "start_time": 1713981057,
      "duration": 23,
      "transcription": "Gente, pode falar? Ela é esposa do nosso ministro do Turismo, o Celso Sabino, ele esteve aqui pra presentear. Eu acho essa menina tão delicada, eu falo assim, às vezes eu tenho que falar até mais baixo perto de vocês, né, porque eu sou truculenta demais, tento ser delicado, não consigo. Agora o senhor Rodrigo Santana da Autoridade Nacional de Proteção de Dados, a ANPD. Obrigado, deputado.",
      "summary": " Deputada elogia esposa do ministro do Turismo como delicada e tenta falar de forma delicada, agradece Rodrigo Santana da ANPD.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713981080,
      "duration": 79,
      "transcription": "Pela pela disponibilidade aí de de fazer debate tão tão importante e tão rico, a ANPD está à disposição pra gente debater, pensar nas nas soluções aí de de medidas né pra prevenir acho que a ponto principal da NPD é a prevenção pra que esses crimes não ocorram, então a gente está construindo aí arcabouço regulatório, normativo, pra realmente proteger os dados das crianças e adolescentes, a gente nós participamos juntos com o Ministério da Justiça numa análise de acordo internacional, o Eurojustice, no sentido de facilitar acesso aos sites internacionais na Europa, então a gente vem assim diante de da dificuldade que a ANPD tem com relação a recurso, só a título de exemplo, nós temos quatro servidores que mexem com fiscalização pra acompanhar toda essa parte de proteção de dados, então assim, é desafio enorme para a NPD, a gente vem crescendo, expandindo, atuando, mas é super importante a gente estar participando desse debate e estar se colocando pra buscar soluções que a gente possa possa resolver aí, muito obrigado. Eu sabia que alguém ia nos fazer chorar bem no final quatro",
      "summary": " Autoridade Nacional de Proteção de Dados prioriza prevenção de crimes contra dados crianças e adolescentes, construindo marco regulatório e normativo. Coopera com Ministério da Justiça no Eurojustice, busca facilitar acesso a sites internacionais na Europa. ANPD possui 4 servidores para fiscalização, trabalhando para expandir e resolver desafios na proteção de dados.",
      "speaker": {
        "name": "Rodrigo Santana",
        "position": "Autoridade Nacional de Proteção de Dados"
      }
    },
    {
      "start_time": 1713981159,
      "duration": 9,
      "transcription": "Quatro servidores. Agora Doutora Roseli Faria da secretaria de acesso à justiça, do ministério da justiça e segurança pública.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713981168,
      "duration": 66,
      "transcription": "Você breve, primeiro queria agradecer então o covid, já tinha agradecido o reforço aqui. Também reforço os parabéns pela iniciativa, acho que foi excelente o do desenho dos convidados. Queria te desejar boa sorte deputada, porque não deve ser fácil pegar a relatoria né de tema como esse e você tendo sorte eu acho que toda sociedade vai ter porque a gente vai ter normativo à altura do desafio. Dizer que o ministério da está de portas abertas, Secretaria de Acesso à Justiça pra ajudar a construção, né de de de de normativos civilizatórios. E ao final também falar né já que né vamos fazer aqui a a deputada chorar também e a nossa secretaria somos quatro pessoas pra cuidar aí de criança e adolescente, pessoas negras, mulheres, povos indígenas e outros grupos vulnerabilizados né, né? Eu falo e não é? Eu falei de orçamento mas eu acho que é importante também os servidores né, mas é sempre uma honra estar aqui pra ajudar na construção de iniciativas como esta muito obrigada.",
      "summary": " A Diretora de Promoção de Direitos do Ministério da Justiça e Segurança Pública agradeceu a iniciativa, desejou boa sorte à deputada com o tema, mencionou o apoio do ministério na construção de normativos, destacou o trabalho da Secretaria de Acesso à Justiça por grupos vulnerabilizados e elogiou os servidores.",
      "speaker": {
        "name": "Roseli Faria",
        "position": "Diretora de Promoção de Direitos - Ministério da Justiça e Segurança Pública"
      }
    },
    {
      "start_time": 1713981234,
      "duration": 45,
      "transcription": "Que que agradeço, eu quando eu comecei a tratar a gente começou a tratar com a Polícia Federal, lá atrás, eu fiquei sabendo que eram dois policiais federais pra cuidar dessa demanda de de denúncias. Ainda é, né? Ainda é? E eu falei assim, gente, é impossível, é impossível. E e você sabe vocês sabem que eu estou ouvindo recentemente até uma palavra estranha, você quer censurar? Eu falei, gente, se for pra censurar, estuprador, né, abusador de criança e adolescente, sim, eu quero censurar. Então entendamos que esse não é projeto pra poder censurar, pelo contrário, é pra combater o crime contra crianças e adolescentes. Agora eu passo a palavra para o nosso procurador da república, doutor George Neves Lother.",
      "summary": " Deputada fala sobre combate a crimes contra crianças e adolescentes, questioning possibility of censorship and praising the work of two federal police officers handling related complaints. Passes word to Republic's prosecutor, George Neves Lother.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713981279,
      "duration": 135,
      "transcription": "Doutora, só, enfim, nada nada a acrescentar até, falo, o doutor Marcel até fez, de certa forma, eu acho que o que ele o que ele falou não não não é não é discordando. Só que de fato a gente está tratando aqui de de tipo de processo, né, de tipo de, não não não se relata, não não e existe uma diferença muito grande entre fazer investigação de de redes sociais, fazer investigação do que está lá. Inclusive, eu até disse isso entre linhas, mas há situações em que quando você exclui perfis, você sem fazer a a reserva, retenção, preservação que é necessário fazer, você, ao contrário, você atrapalha a investigação. Conheço principalmente casos em que já está pouquinho fora do que é o objeto aqui, mas todos vocês já devem ter ouvido casos de ransomware, né, que acontecem recentemente. É muito comum, principalmente esse ransomware, não sei se foi o caso desse que recentemente. Não, esse caso porque não é ransomware, mas assim, mas é muito comum que casos em que órgãos públicos são atacados, o próprio servidor público quando vai fazer análise do sistema pós, ele apaga a as evidências do crime. Né? Então assim, são coisas bastante diferentes do que, do, assim, a gente não está falando, e olha, que o projeto não faz de forma alguma, é exclusão de perfis e e aqui não se discute em forma alguma crimes de opinião. Então, eu acredito que a senhora deva, no no tramitar desse processo, deixar claro claro que, como eu disse, é importante que também pra outros crimes existam normas com essas e aquelas normas internacionais que me a que me referi antes também, mas, é é importante eu acho que pra o que o 0 processo tem uma tramitação, tráfego mais mais tranquilo que se faça o disclaimer, né? Este processo não trata de crime de opinião, ele trata meramente de de investigação criminal envolvendo delitos contra criança e adolescente. Obrigado. Obrigado",
      "summary": " Procurador da República afirma que processo não é sobre crime de opinião, mas sim sobre investigação criminal de delitos contra criança e adolescente. Explica diferença entre investigar redes sociais e excluir perfis, alertando que exclusão precisa ser cautelosa para não destruir evidências. Referencia ransomware e destruição de evidências por servidores públicos. Pede clareza no trâmite do processo para garantir seu andamento sereno.",
      "speaker": {
        "name": "GEORGE NEVES LODDER",
        "position": "Procurador da República - Ministério Público Federal"
      }
    },
    {
      "start_time": 1713981414,
      "duration": 22,
      "transcription": "Agradecer a presença do deputado Pedro Lucas, da minha colega também que é ambos do do União Brasil, a minha amiga Simone. Gostariam de falar alguma coisa? Sobre? Por favor, sintase à vontade também, Pedro. Bom boa",
      "summary": " Deputada agradece a presença dos colegas Pedro Lucas e Simone e os convida a falar.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713981436,
      "duration": 119,
      "transcription": "Todos eu tentei vir ao início mas hoje as comissões estão reunidas né? Mas como mulher, como parlamentar né? Quero dizer da importância desse tema aqui na casa, né? Parabenizar a deputada CIVIE aí por tudo que tem feito aí nessa tentativa de maior nossas mulheres das nossas crianças de maneira geral, e é tema comum foi exposto aqui muito desafiador né, seja pela estrutura de estado que nós temos para as investigações, seja pelas legislações que nós temos, né, seja por muitos tabus que nós temos na nossa sociedade em relação ao tema né? E várias frentes tem sido feitas né? Nós temos aí vindo do senado também aprovado já lá o cadastro de Epidófilos né? Que é uma forma de nós termos também como tornar público quem são essas pessoas porque hoje muitas vezes você contrata para sua casa você contrata para sua empresa uma pessoa que pode ter uma ficha é com tipo de crime como esse, mas muitas vezes você não tem acesso porque acaba sendo em segredo de justiça essas investigações né, e é muito difícil o acesso do cidadão pra esse tipo de nomes. Então são frente de tentativa de combate né, a esse crime que é tão grave né, e que com esse uso da tecnologia parece que fica cada vez mais difícil, né, também de nós conseguirmos aí chegar no infrator né então parabenizar o trabalho de cada de vocês que sabemos que dentro da estrutura que cada tem é grande né mas que considerando a dimensão do Brasil e a complexidade do problema ainda é muito pouco para aquilo que a sociedade espera de nós né mas contem com essa casa né? Em apoio a isso. E nós temos aí a nossa líder que é a Silviê, coordenando pra que a gente faça o que for melhor pra toda a sociedade brasileira, principalmente pras nossas crianças e adolescentes.",
      "summary": " Deputada elogia esforços contra pedofilia, refere dificuldades no combate a esse crime e pede por maior apoio da sociedade brasileira, especialmente para proteger crianças e adolescentes. Menciona proposta de cadastro de epidófilos.",
      "speaker": {
        "id": 226179,
        "name": "Gisela Simona",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713981555,
      "duration": 9,
      "transcription": "E é da região também onde aconteceu aquele assassinato da família de Sorriso lá no, infelizmente. Deputado? Deputada, se",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713981564,
      "duration": 28,
      "transcription": "Permite eu cheguei agora no finalzinho também mas estou acompanhando aqui da Susan foi mais de sete anos diretora da Casa da Mulher Brasileira, tenho muita experiência e gostaria de dar uma palavra se me permite. Pode ser? Momentinho. Obrigada. Primeiro parabenizar a iniciativa, né, a gente que vive num país com oitocentos e trinta e quatro mil estupros por ano em que setenta por cento são praticados contra crianças e adolescentes, a pela internet nunca tem",
      "summary": " Deputado fala sobre problema de estupros no Brasil, aplaude iniciativa e destaca alta ocorrência contra crianças e adolescentes, maioria deles ocorrendo via internet.",
      "speaker": {
        "name": "Pedro Lucas Fernandes",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713981592,
      "duration": 122,
      "transcription": "Maravilhoso que fez é também uma chamada das crianças e adolescentes conectadas e seguras e que fez uma pesquisa que das meninas já sofreram algum assédio na internet, fazer essa regulação é algo extremamente importante, né, como a deputada muito bem destacou. A gente tem o Banco Nacional de Estupradores, a gente tem legislação que fala sobre certo acompanhamento porque a gente sabe e conhece da reincidência de quem pratica esse tipo de crimes. E agora, no avançada tecnologia que a gente tem possibilidade de mudança de voz e acesso a essas crianças e adolescentes que são chantageadas, que são vítimas de pornografia de vingança, né, da lei Carolina Digma, de inúmeras outras violações. É que é uma relação sexual que tem medo que acha que tem culpa né que é de alguma forma errou e tem medo da de alguma de ser alguma sanção né, então a gente destaca a importância de se ter essa regulação e também de se pensar inclusive espaços como é hoje da casa da mulher brasileira e que concentra no mesmo espaço, todos os órgãos de atendimento às mulheres em situação de violência, pensar também nas crianças e adolescentes. Lá a gente atende à noite, final de semana e feriados, crianças e adolescentes chegam inúmeros casos de estupro de vulnerável né. Então a gente precisa cada vez mais ter espaços assim para potencializar, para que a gente possa evitar que esses crimes aconteçam, né. Eu também fui presidente do Conselho Penitenciário do Estado do Maranhão e a gente consegue fazer esses acompanhamentos, né, e a gente precisa traçar esses perfis pra evitar que outros crimes tornem acontecer. A gente quer viver numa sua cidade segura e a gente precisa cada vez mais de vozes como a sua deputada Silvier, fazendo, ecoar né, a luta por ecoar, né, a luta por dias melhores. Parabéns. Pedro, eu tinha.",
      "summary": " Participante destaca importância de regulação para proteger crianças e adolescentes de assédio e exploração online, e enfatiza a necessidade de mais recursos e acompanhamento para prevenir violência.",
      "speaker": {
        "name": "Susan Luana",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713981714,
      "duration": 57,
      "transcription": "Aquela mulher porreta aí é mesmo hein? Deixa eu agradecer meu amigo, você está em qual é é veículo agora Gabriel? Que todo dia que eu te conheço você recebe uma proposta vai pra outro? Foi. Na Folha de São Paulo. Você vai me apertar daqui a pouco na entrevista? Não, né? Que se nem eu vou continuar aqui é mais uma hora de dia. As pessoas olham pelo amor de Deus, não façam isso, todo mundo com fome. Olha, o procurador, eu quero falar pro senhor que dos itens também da nossa relatoria consta exatamente sobre a permanência, a gente tem qual que é o período que a gente vai pedir para as plataformas, os provedores deixarem os dados lá, durante tempo eles têm que deixar esses dados pra que haja ali o período de investigação como o senhor diz pra que isso não seja deletado naquele momento, eles vão ser deletado né publicamente mas os dados serão reservados para essa região de pagamento né Por favor. Ah, eu substituti.",
      "summary": " Deputada fala sobre gratidão a amigo, perguntas a jornalista sobre veículo e entrevista, menciona procurador e pedido de permanência de dados nas plataformas de pagamento para investigação.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713981771,
      "duration": 18,
      "transcription": "Que a gente está preparando ainda com né com todas as contribuições, foi ampliado o prazo de guarda de de dados de conexão de pra Pedro, eu tinha falado que era uma minha porreta ainda. Conteúdo. Amigo, você está em qual, veículo agora Gabriel? Que todo dia que eu te conheço você recebe",
      "summary": " Preparando contribuições com ampliado prazo de dados guardados; Participante falou sobre iniciativa e conhecimento diário de Gabriel. (102 characters)",
      "speaker": {
        "name": "Ana",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713981789,
      "duration": 45,
      "transcription": "Vai pra outro? Na Folha de São Paulo. Você vai me apertar daqui a pouco na entrevista? Não, né? Que senão eu vou continuar aqui mais uma hora de dia. As pessoas, olha, pelo amor de Deus, não façam isso, todo mundo com fome. Mesmo. Olha, o procurador, eu quero falar pro senhor que dos itens também, da da nossa relatoria, consta exatamente sobre a permanência. A gente tem, qual que é o período que a gente vai pedir pras plataformas, os provedores deixarem os dados lá? Durante tempo eles têm que deixar esses dados pra que haja ali o período de investigação, como o senhor diz, pra que isso não seja deletado naquele momento. Eles vão vai ser deletado, né, publicamente, mas os dados serão reservados pra essa exigência. Já apanhamentos né? Então Então, deputada, no substitutivo a gente ainda está preparando.",
      "summary": " Deputada menciona problema de pessoas passando fome e quer falar com procurador sobre permanência de dados em plataformas; está preparando substitutivo.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713981834,
      "duration": 76,
      "transcription": "Até gostaríamos muito de conversar com todos que quiserem dar contribuições pra gente, principalmente o procurador. E a gente está pensando em ampliar os prazos de guarda de dados de conexão de pra três anos, né, né, e os Tipo de crime. Pra esse tipo de crime especificamente, né, pra esse tipo de denúncia, os dados também devem ser guardados pelos provedores quando iniciada uma investigação e até a conclusão, então há essa previsão também e os dados de conteúdo devem ser guardados de hoje o Marco da internet fala em seis meses ampliar pra ano, que isso também foi uma demanda foi uma contribuição da polícia, a pessoa da delegada Rafaela que esteve conosco né, então pra nos ajudar. Eu até então queria fazer uma essa pessoa do grooming né esse nome assim, se a senhora acha que essa tipificação que já existe no ECA se ela é adequada e já é suficiente é isso cara. Quando a gente fala de growman e sextosion na verdade",
      "summary": " Participante sugeriu conversar com contribuintes, especialmente o promotor público, e ampliar prazo de guarda de dados de conexão para três anos e mais para determinados crimes. Também mencionou a necessidade de provedores guardarem dados de investigações até a conclusão e referiu-se à demanda da polícia para armazenar dados de conteúdo por um ano. Eles também querem avaliar se a tipificação de grooming no ECA é adequada atualmente.",
      "speaker": {
        "name": "Ana",
        "position": "Participante"
      }
    },
    {
      "start_time": 1713981910,
      "duration": 48,
      "transcription": "Dele, ele faz com que a criança produza algum conteúdo dela e a partir daí ele faz ameaças pra essa criança. O Superior Tribunal de Justiça já enquadrou esse tipo de crime em estupro virtual e quando se trata de vulnerável ele é enquadrado no artigo dezessete a, não existe tipo penal específico falando do sextorchment e do grooming mas eu acho né Doutor George que a gente já tem assim bastante leis a gente não tá no assim o nosso problema realmente não é a questão de tipificação. Só pra pra o grooming a gente não tem, normalmente é se exortion sim né.",
      "summary": " Delegacia de Repressão a Crimes Cibernéticos - Departamento de Polícia Federal: não há tipo penal específico para sextortion e grooming, mas leis already cover these crimes; problem is not legal classification, but enforcement; STJ classified virtual rape as rape; grooming often involves extortion.",
      "speaker": {
        "name": "Erika Karoline de Castro Sabino de Oliveira",
        "position": "Delegacia de Repressão a Crimes Cibernéticos - Departamento de Polícia Federal"
      }
    },
    {
      "start_time": 1713981958,
      "duration": 76,
      "transcription": "Mas assim, o grooming não tem. Há países em que, pros Estados Unidos cada cada estado é uma regra né, mas assim, há países em que basta, por inclusive não sei se se agora eu me esqueci o 0 nome dele, mas cidadão que era até escritor, escrevia quadrinhos, era bem reconhecido, e lá nos Estados Unidos e ele foi acusado de gluoming. Que é o grooming é simplesmente você, ou ou seria como você, como posso dizer isso da melhor forma, mas seria você trazer propostas ou insistentes ou inadequadas a adolescentes, né, crianças assim. Igual aqui no Brasil nós não temos. Aqui nós temos outros crimes, mas normalmente ele ele ele já consumado de alguma forma, mas assim, a simples foto você importunar uma criança não não seria, isso seria tipo diferente. Agora, a extorsão ali é pra aí de fato, aí você tem vários crimes que você pode aplicar né? Talvez até, ter uma previsão talvez até ajudasse em certos cenários mas aí realmente não é não é necessário. Coitada da minha equipe. Silvana, já anota minha filha, tem uns dez",
      "summary": " Procurador da República - Ministério Público Federal afirmou que, a diferência de alguns países, no Brasil não existe o crime de \"grooming\" (aproximação inadequada ou propostas indecentes a menores), mas há extorsão e outros crimes relacionados. Ele questionou a necessidade de uma previsão legal específica para esse comportamento. Referiu um caso de grooming conhecido nos Estados Unidos.",
      "speaker": {
        "name": "GEORGE NEVES LODDER",
        "position": "Procurador da República - Ministério Público Federal"
      }
    },
    {
      "start_time": 1713982034,
      "duration": 7,
      "transcription": "Sairão aqui dessa audiência. Minha gente, pois não, por favor, por favor.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713982041,
      "duration": 119,
      "transcription": "Boa boa noite, a boa tarde deputada né? É isso? Alves, qual complemento toda a mesa aí que tá presente hoje e o pessoal que tá presente aqui. Sou o vereador Ricardo Guimarães da cidade de Cosmópolis estado de São Paulo. Eu como vereador eu venho falando pouco desse tema o ano passado eu criei projeto de lei que inclui no calendário oficial do município de Cosmópolis a semana de conscientização e prevenção sobre os males causados pelo uso intenso de celulares, tablets e computadores por bebês e crianças. E eu vindo aqui para Brasília essa semana pesquisei a audiência pública sua, né? Que você fez aqui, você que é presidente, né? É isso? E eu, por que que eu poderia ajudar nesse sentido? E eu semana que vem agora na segundafeira estou propondo lá na Câmara Municipal graças a você né? Esse essa audiência que eu estou participando a vocês né? Vocês eu falo a você porque foi você que eu verifiquei lá a vocês que estão aqui hoje participando que institui a semana municipal de conscientização sobre a segurança digital e cidadania digital para criança e adolescentes do município de o que eu quero dizer com isso, né? Durante a semana podem ser realizadas palestras, seminários, curso, material informativo e outras atividades educativas para orientar as crianças e os adolescentes sobre como proteger sua privacidade, identidade, segurança na internet e etcétera. Não vou ler tudo que vai ficar muito longo. Com isso eu estou contribuindo lá no meu município, né? Pra ter essa semana pra que a gente possa ir é uma areinha no deserto, mas quero deixar aqui registrado que graças a vocês aqui eu estou propondo esse projeto, espero que eu vissem outras câmaras municipais já e outras cidades também possam estar fazendo isso, que a gente devagarzinho nas escolas vamos vamos conscientizando as crianças e adolescentes. Eu tenho uma filha de doze anos, então isso me incentiva muito nesse projeto. Parabéns a vocês, estou muito feliz aqui de participar dessa audiência pública, tá? Não é uma pergunta é uma, tá bom? Obrigada",
      "summary": " Vereador propõe semana de conscientização sobre segurança digital e cidadania para crianças e adolescentes em Cosmópolis, inspirado por audiência pública em Brasília. Incluirá palestras, seminários e material informativo.",
      "speaker": {
        "name": "Ricardo",
        "position": "Vereador"
      }
    },
    {
      "start_time": 1713982160,
      "duration": 40,
      "transcription": "É sobre isso, até porque a gente não pode subestimar, mesmo que seja uma cidade em qualquer canto desse Brasil, infelizmente vai ter uma pessoa criminosa desse perfil. Nada mais havendo a tratar, encerro os trabalhos. Antes lembrando aos senhores membros que está convocada a reunião extraordinária da comissão de comunicação para o dia oito de maio, quartafeira, às quatorze horas deste plenário com pauta a ser divulgada. Está encerrado a audiência pública, obrigada, gente.",
      "summary": " Deputada convoca reunião extraordinária de comissão de comunicação em 8 de maio e encerra audiência pública, advertindo sobre a presença potencial de indivíduos criminosos em qualquer cidade do Brasil.",
      "speaker": {
        "id": 220569,
        "name": "Silvye Alves",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715937526
}