{
  "id": 72488,
  "start_time": 1713916800,
  "end_time": 1713984455,
  "title": "COMISSÃO DE DEFESA DO CONSUMIDOR",
  "description": "24/04/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "start_time": 1713973260,
      "duration": 178,
      "transcription": "Havendo número regimental declaro aberta a presente reunião. Em apreciação a ata da quinta reunião deliberativa, realizado em dez de março de dois mil e vinte e três. Informo que a leitura da ata está dispensada nos termos do parágrafo único do artigo quinto do ato da mesa número A sobre a mesa, requerimentos de inversão de pauta para os itens, vinte e sete PL mil duzentos e quarenta e cinco de dois mil e vinte e três, do deputado Áureo, dezessete PL cinquenta e dois cinquenta e dois de dois mil e dezenove, do deputado Áureo em votação. Os deputados que usam a prova permaneçam como se acham. Vinte e sete, qual outro item por favor? Dezessete. É só pra inversão de palco? Contra presidente. Só tem contra o voto do deputado Gilson Marques. Em votação, os deputados que os aprovam permaneçam como se acham. Aprovado. Só só o deputado Gilson se manifestou, os deputados que os aprovam como que permaneçam como se acham. Aprovado. Com o voto contrário do deputado Gilson Marques. Item vinte e sete, projeto de lei número mil duzentos e quarenta e cinco de dois mil e vinte e três, do senhor Juninho do Pneu, que obriga os restaurantes, lanchonetes, bares e estabelecimentos congêneres, a disponibilizar para os consumidores nos atendimentos presenciais, cardápios impressos em fórum em formato físico e dá outras providências. Apensados o PL três mil setecentos e dezenove de dois mil e vinte e três e o PL cinco mil duzentos e cinquenta e de dois mil e vinte e três. Relator deputado Áureo Ribeiro. Parecer pela aprovação deste e do PL cinco dois cinco de dois mil e vinte e três, apensados como substitutivos. Contrase sobre a mesa, requerimento de votação nominal do requerimento de retirada de pauta do item de autoria do deputado Gilson Marques, Com a palavra o autor do requerimento para encaminhar a favor por três",
      "summary": " Deputado abre reunião e aprova ata; Itens invertidos por pedido de deputado Áureo; Aprovados itens 27 e 17 com voto contra de deputado Gilson Marques; Analisado PL 145 de 2023 sobre cardápios em restaurantes; Aprovado PL 525 de 2023 como substitutivo; Autor do requerimento Gilson Marques pede retirada do item.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973438,
      "duration": 10,
      "transcription": "Presidente, acredito que seja desnecessário porque o relator não se encontra. Não dá pra discutir sem o relator.",
      "summary": " Discurso do Deputado: Sem relator, não se pode discutir.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973448,
      "duration": 31,
      "transcription": "Agradeço o debate tanto do Rosomeno como do Áureo, em alertar para essas circunstâncias, mas eu insisto que, AAA disponibilização do cardápio digital, qualquer outra informação, ela não ocorre tão somente no celular, essa é uma das opções, é uma das formas. Por exemplo, você tem tablets na mesa. Tem vários restaurantes que têm tablets na mesa. Tem uns que não têm. Ou outros que não têm. E tem outros que têm inteiramente autoatendimento. O que eu estou dizendo é de que, quem deve decidir é o consumidor e o empreendedor. Eu também prefiro cardápio digital, como ele mesmo disse, e aí eu procuro restaurantes que tenham cardápio digital. E aqui é fator interessante, presidente. Porque os empreendedores, os donos de restaurantes, eles têm o maior interesse do mundo de atender o cliente e de fazer da forma em que eles acham mais necessário para conquistar os clientes. E, os restaurantes que mesmo aqueles que têm o QR Code, ou autoatendimento, ou por via tablet, ou até por áudio por exemplo, para facilitar, a informação para o deficiente como bem lembrou o russo mano, que também é uma informação digital, são inúmeras as opções que são muito mais abrangentes do que o cardápio físico, sem contar que o cardápio físico ele precisa ser alterado, toda hora altera o preço, altera o número de prato, que é custo, você vai precisar de mais garçom, entendeu? Então eu não sei o que é melhor e o que é pior, e isso pouco importa. Mas mas agradeço as considerações, defendendo o lado, e imagino que os meus colegas também procurem restaurantes que tenham o cardápio físico de forma não obrigatória. Até porque quando a gente faz alguma coisa de forma não obrigatória, ela é muito melhor feita. Ela é muito, o incentivo ela é muito diferente do que por fazer por obrigação. É muito melhor. Aliás boas ideias não precisam ser forçadas. Então eu insisto na retirada de pauta, para que talvez a gente consiga salvar o projeto, de alguma outra forma, com talvez alguma alteração, mas nesse momento eu prefiro a liberdade, tanto dos consumidores como dos negócios de fazerem o seu cardápio ou não, o seu atendimento, que evidentemente tem impacto no custo dos produtos, porque se você tem cardápio físico precisa ter alguém para entregar o cardápio físico, para alterar o cardápio físico, para imprimir o cardápio físico. Esse custo, talvez os consumidores nem todos estejam dispostos a pagar, apesar de gostarem demais de cardápio físico. Alguns vão querer talvez fazer o digital e pagar pouco menos. Acho que essa liberdade o consumidor deveria ter. Obrigado presidente. Obrigado deputado",
      "summary": " Deputado sugere: cardápios digitais oferecem variedade e economia; consumidores e empreendedores devem decidir; projeto atual restritivo, deve ser alterado ou retirado.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973479,
      "duration": 42,
      "transcription": "Obrigado presidente. Primeiro, informar o meu descontentamento porque os motivos pelos quais eu quero a retirar de pauta, poderiam ou deveriam ser escutados pelo relator da matéria. Acho incrível nós termos que discutir a matéria ou apresentar argumentos, seja a favor ao contrário com a ausência do relator. Nomeação de a DOC pra leitura, o relator a DOC tem possibilidade de alterar o desse do Estado disso ele perderia a relatoria Se se essa é a decisão Ele pediu a inversão. Quem",
      "summary": " Deputado insatisfeito com relator não estar presente; questiona discussão de matéria sem sua presença; menciona regra sobre relatório que pode ser alterado, podendo resultar em perda de relatoria; sugestão de inversão feita.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973521,
      "duration": 36,
      "transcription": "Vai dar a inversão aqui, o senhor vai fazer a defesa do requerimento de retirada de pauta por três minutos, caso a gente nomeia o novo relator aqui, ele vai perder a relatoria dele. Quem vai perder? O Áureo. Vai ter deputado Áureo. Mas o 0 novo relator vai relatar. Com base em qual artigo presidente que pode",
      "summary": " Deputado quer defender requerimento de retirada de pauta para que Áureo não perca relatoria, permitindo que novo relator a relatar com base em algum artigo presidente.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973557,
      "duration": 61,
      "transcription": "Ser nomeado relator, com autoridade para alterar ou não o voto de relator anterior, que inclusive deu, se eu não me engano deu presença, né? Deu presença. Deputado",
      "summary": " Deputado assume autoridade como relator, podendo alterar voto anterior que esteve presente.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973618,
      "duration": 26,
      "transcription": "Eu vou passar já pro senhor, o número do item do regimento. Nós podemos sim mudar o relator. Se o deputado Áureo não chegar, nós iremos mudar o relator, não é a DOC, é mudar o relator e eu vou passar dizer aqui o número do regimento e deputado Aureon chegou agora há pouco aqui então, deputado Resolvidos. Por três minutos o senhor defenda o seu pedido de requerimento de",
      "summary": " Deputado propõe mudar relator emitem número de regimento discutido; argumenta que Deputado Aureo recently arrived, assunto resolved. (Resumo de 50 palavras)",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973644,
      "duration": 187,
      "transcription": "Presidente, esse projeto, ele pretende incluir uma obrigação em todos os bares e restaurantes, pra que haja cardápio impresso em formato físico. Ou seja, não seria mais permitido os restaurantes, bares, e muito menos autoatendimento, na versão eletrônica. Esse projeto pra começar ele é inconstitucional porque conforme o artigo cento e setenta da constituição, estabeleceuse que o Brasil vai, respeitar o livre mercado, a liberdade. Sistema capitalista de livre iniciativa. Além disso, presidente, prejudica os consumidores, existe uma pesquisa da Abracell, que descobriu que cerca de quarenta por cento dos estabelecimentos que, utiliza do cardápio na forma digital, tem economia, e várias outras vantagens pela nova sistemática adotada. E olha que eu, quem está falando é uma pessoa que prefere o cardápio físico, tá? O que eu não posso é obrigar os outros a fazer algo somente porque eu prefiro. E essa é a beleza do livre mercado, porque tem que ser diferencial. Quem quer alguém que sirva no cardápio físico pode procurar esse estabelecimento, caso não, que procure outro estabelecimento e essa é a beleza do livre mercado porque quando você obriga todo mundo, ninguém se esforça em ter diferencial, ninguém se esforça a ser melhor, ninguém se esforça a atender o cliente. Além disso. Essa não disponibilização, ela agrega valor que soma os custos do negócio que é repassado ao consumidor. Vocês imaginem, por exemplo, os auto atendimentos para por exemplo, no aeroporto tem inclusive na CCJ tem projeto pra controle de preço do aeroporto, só que, de outro lado para diminuir o preço tem alguns que tem autoatendimento, Aí você proíbe o 0 autoatendimento e reclama, os motivos que o preço sobe, olha, contratar funcionário custa mais caro garçom, alguém que entrega, do que você fazer o pedido sozinho, obrigar a ter garçom que na, ou alguém que entrega comida é a mesma coisa do que proibir qualquer sistema digital. Por isso eu peço a retirada de pauta para corrigirmos esses erros.",
      "summary": " Projeto obriga cardápios impressos em bares e restaurantes, inconstitucional e prejudicial a consumidores e estabelecimentos, limitando livre mercado e iniciativa. Digital menus tem vantagens e reduzem custos, fazendo negócios mais competitivos. Proibição aumentaria custos, causando aumento de preços. Pede retirada de pauta para corrigir erros.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973831,
      "duration": 8,
      "transcription": "Com essa explanação deputado, porque aqui está bem claro, essa informação óbvio que ela precisa existir, mas não de forma física. Ela pode existir de forma eletrônica, e ela pode existir por exemplo em cartaz. A vida real ela não é restaurante de Brasília. A vida real, ela é os foodtrucks aqui atrás. Você vai ali falar pra eles que além de fazer isso, fazer aquilo, precisa ter cardápio impresso, pra cada que vier, o Brasil real é de quitanda, é é é Brasil de simplicidade, onde o consumidor ele quer pagar cada vez mais barato pra ter acesso. E tudo que facilita e, e diminui o custo do produto que ele pode consumir, o quanto é melhor. E como eu disse, eu não estou dizendo que é certo e errado, O que eu estou dizendo, é que o consumidor e o empreendedor podem ter a liberdade de escolher, conforme o bar e o restaurante, que tem todo o interesse possível de agregar mais clientes e serem atendidos o melhor e o da melhor forma possível. Inclusive eu gosto de ter o cardápio físico, mas eu entendo quem não quiser e dizer que tem todas as informações de forma online, ou numa plaqueta, ou inclusive pro próprio garçom me disser. Ele pode vim falar isso oralmente por exemplo. Não, a lei não permite. Mas A Sueli está",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973839,
      "duration": 113,
      "transcription": "Só só deixa eu fazer uma defesa aqui, só uma defesa, o substitutivo do deputado Áureo, ele é muito claro, é muito claro deputado, ele admite a utilização do cardápio digital, desde que tem o físico também, porque pras pessoas idosas, pessoas com deficiência, inclusive as pessoas com deficiência visual, né, Elas não têm como acessar o cardápio se não tiver o cardápio impresso, inclusive muitos restaurantes dão essa condição da inclusão, o que deveriam fazer todos de acordo com a lei de inclusão, né, que fui eu que relatei a lei a lei das pessoas com deficiência, ou seja, o estatuto das pessoas com deficiência, de ter o cardápio em Braile, e isso só pode ser feito de forma física. Então, 000 projeto substantivo do do do projeto de lei, ele é ele é muito bom, porque ele admite as duas condições, desde que esteja o físico para quem pedir o físico. Eu acho que essa transição para o digital, ela pode acontecer com com com o passar dos anos, né, com toda a sensibilidade, etcétera e tal, mas nesse momento ele é muito cedo, porque as pessoas idosas, os os os jovens de hoje que serão os idosos de amanhã eles estarão aptos AAA trabalhar com cardápio somente digital, mas os os atuais não, então eu acho que o projeto de lei por não tirar de vez como vossa excelência colocou o cardápio digital e sim admitir os dois, ele só acrescenta AAA segurança do consumidor na compra do do produto ou do serviço. Obrigado presidente. Deputado Áureo, senhor presidente.",
      "summary": " Deputado defende cardápio digital com opção de físico, garantindo acessibilidade e inclusão, considerando transição gradual e priorizando segurança do consumidor.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973952,
      "duration": 1,
      "transcription": "Vai dar a inversão aqui, o senhor vai fazer a defesa do requerimento de retirada de pauta por três minutos, caso a gente nomeia o novo relator aqui, ele vai perder a relatoria dele. Quem vai perder? O Áureo. Vai ter deputado Áureo. Mas o 0 novo relator vai relatar. Com base em qual artigo presidente que pode",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713973953,
      "duration": 105,
      "transcription": "Primeiro fazer apelo ao deputado Gils, né a gente aqui, no nosso voto, e o substituto apresentado, a gente entende que é fundamental a gente Deputado Oreo, o senhor vai relatar o projeto já? Não. Então tá. Quero fazer apelo pro deputado Gilson retirar a retirada de pauta pra gente poder votar o projeto, facilitando pode ser que ele não tenha o entendimento, pegou não, rápido, porque muitos projetos que ele analisa aqui, e muito projeto que ele pede retirada de pauta isso pode complicar pouco. Mas AAA intenção nossa aqui, é não obrigar o cidadão brasileiro a ter telefone celular. Se eu não tenho telefone celular, na hora h eu não posso consumir. Eu não posso ser obrigado a ter que ter telefone celular pra me dirigir a restaurante. Pode ter aquele dia que eu falei não quero ver o telefone celular, eu não quero carregar o telefone celular, eu quero ter dia de bater papo, de poder fazer uma resenha e não ter que pegar o telefone pra ler cardápio pra fazer uma compra de algum produto. Então eu acho que a gente tem que ter uma coerência. Tem cidades que, em momentos que o telefone pode acabar a bateria também, que a bateria não é infinita, e a gente tem que entender que você tem que ter cardápio, porque senão você tira o direito da pessoa de poder fazer a sua escolha. Então eu queria fazer esse apelo pra que ele possa retirar e a gente poder votar o projeto, ainda mais que ele goste também de ver o cardápio manual facilitando e sabe o dia a dia, não obrigando as pessoas ter telefone celular e não obrigando as pessoas carregar o telefone celular também que acontece quando você está na noite ou você está ali, passa algumas horas dentro do restaurante você não tem o telefone carregado, só esse apelo que eu acho que é minorório. Presidente",
      "summary": " Deputado propõe voto contra obrigação de usar celular em restaurantes, defendendo escolha do cardápio em papel e evitar imposição de ter celular carregado. Solicita retirada de pauta para votar projeto.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974058,
      "duration": 183,
      "transcription": "Agradeço o debate tanto do Rosomeno como do Áureo, em alertar para essas circunstâncias, mas eu insisto que, AAA disponibilização do cardápio digital, qualquer outra informação, ela não ocorre tão somente no celular, essa é uma das opções, é uma das formas. Por exemplo, você tem tablets na mesa. Tem vários restaurantes que têm tablets na mesa. Tem uns que não têm. Ou outros que não têm. E tem outros que têm inteiramente autoatendimento. O que eu estou dizendo é de que, quem deve decidir é o consumidor e o empreendedor. Eu também prefiro cardápio digital, como ele mesmo disse, e aí eu procuro restaurantes que tenham cardápio digital. E aqui é fator interessante, presidente. Porque os empreendedores, os donos de restaurantes, eles têm o maior interesse do mundo de atender o cliente e de fazer da forma em que eles acham mais necessário para conquistar os clientes. E, os restaurantes que mesmo aqueles que têm o QR Code, ou autoatendimento, ou por via tablet, ou até por áudio por exemplo, para facilitar, a informação para o deficiente como bem lembrou o russo mano, que também é uma informação digital, são inúmeras as opções que são muito mais abrangentes do que o cardápio físico, sem contar que o cardápio físico ele precisa ser alterado, toda hora altera o preço, altera o número de prato, que é custo, você vai precisar de mais garçom, entendeu? Então eu não sei o que é melhor e o que é pior, e isso pouco importa. Mas mas agradeço as considerações, defendendo o lado, e imagino que os meus colegas também procurem restaurantes que tenham o cardápio físico de forma não obrigatória. Até porque quando a gente faz alguma coisa de forma não obrigatória, ela é muito melhor feita. Ela é muito, o incentivo ela é muito diferente do que por fazer por obrigação. É muito melhor. Aliás boas ideias não precisam ser forçadas. Então eu insisto na retirada de pauta, para que talvez a gente consiga salvar o projeto, de alguma outra forma, com talvez alguma alteração, mas nesse momento eu prefiro a liberdade, tanto dos consumidores como dos negócios de fazerem o seu cardápio ou não, o seu atendimento, que evidentemente tem impacto no custo dos produtos, porque se você tem cardápio físico precisa ter alguém para entregar o cardápio físico, para alterar o cardápio físico, para imprimir o cardápio físico. Esse custo, talvez os consumidores nem todos estejam dispostos a pagar, apesar de gostarem demais de cardápio físico. Alguns vão querer talvez fazer o digital e pagar pouco menos. Acho que essa liberdade o consumidor deveria ter. Obrigado presidente. Obrigado deputado",
      "summary": " O Deputado defende a liberdade de consumidores e empreendedores em escolher entre cardápio físico ou digital, destacando vantagens de ambos e mencionando outras formas de informação digital. Sua proposta é retirar a pauta para salvar o projeto com alterações, considerando que boas ideias não precisam ser forçadas.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974241,
      "duration": 74,
      "transcription": "Paulão, sei que o senhor pediu a palavra agora, mas vou pedir a gentileza pro senhor que a gente está aqui agora, só no requerimento de retirada de pauta, então se o senhor puder Depois, ultimamente né? Discussão do mérito da matéria que o senhor puder falar, peço a compreensão pro senhor. Em votação o requerimento, os deputados favoráveis à votação nominal do requerimento de retirada de pauta permaneçam como se encontram. Aproparo, a propague. Os deputados favoráveis à votação nominal, do requerimento de retirada de pauta, permaneçam como se encontram. Os contrários queiram se manifestar. Eu não vou interferir no voto, deputado Gilson. Que bom. Rejeitado o requerimento. Estão prejudicados os requerimentos de advento de discussão e de votação apresentada para este projeto nos termos do artigo meia três, verificação concedida ao deputado Gilson Marques. A votação nominal está aberta, quem puder, e votando, por gentileza, deputado Áureo.",
      "summary": " Deputado propôs retirada de pauta, mas foi rejeitado. A votação nominal ocorreu e estava aberto para quem quiser participar.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974315,
      "duration": 94,
      "transcription": "Quem quiser, os deputados que quiserem rejeitar o requerimento votam não. Os que quiserem apoiar o requerimento votem sim. Solicito o voto sim aos meus colegas e essa é a orientação do novo.",
      "summary": " Deputados votam \"não\" para rejeitar requerimento ou \"sim\" para apoiá-lo. Novo governo pede voto \"sim\".",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1713974409,
      "duration": 5,
      "transcription": "Obrigado presidente. Deputado Gilson, com todo o respeito.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974414,
      "duration": 44,
      "transcription": "Nós estamos promovendo aqui se isso não for aprovado que os donos de restaurantes não têm o cardápio impresso, eles estão sujeitos à multa e os Procons vão começar a multar. Por que que eles vão começar a multar? Porque a lei determina o preço tem que estar à disposição do consumidor sem que ele precise pedir ao garçom ou qualquer funcionário do restaurante. Ele tem o direito de ter conhecimento prévio do que ele vai pagar e quanto vai custar o que ele vai pagar. Se o os restaurantes não tiverem isso, ou por por fixação de placa, ou no cardápio, eles serão autuados, autuados por falta de preço, vossa excelência acaba complicando a vida dos donos de restaurantes. Na verdade, eu não.",
      "summary": " Restaurantes obrigados a imprimir cardápios com preços visíveis, ou serão multados por lei, causando dificuldades a donos de restaurantes.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974458,
      "duration": 87,
      "transcription": "Com essa explanação deputado, porque aqui está bem claro, essa informação óbvio que ela precisa existir, mas não de forma física. Ela pode existir de forma eletrônica, e ela pode existir por exemplo em cartaz. A vida real ela não é restaurante de Brasília. A vida real, ela é os foodtrucks aqui atrás. Você vai ali falar pra eles que além de fazer isso, fazer aquilo, precisa ter cardápio impresso, pra cada que vier, o Brasil real é de quitanda, é é é Brasil de simplicidade, onde o consumidor ele quer pagar cada vez mais barato pra ter acesso. E tudo que facilita e, e diminui o custo do produto que ele pode consumir, o quanto é melhor. E como eu disse, eu não estou dizendo que é certo e errado, O que eu estou dizendo, é que o consumidor e o empreendedor podem ter a liberdade de escolher, conforme o bar e o restaurante, que tem todo o interesse possível de agregar mais clientes e serem atendidos o melhor e o da melhor forma possível. Inclusive eu gosto de ter o cardápio físico, mas eu entendo quem não quiser e dizer que tem todas as informações de forma online, ou numa plaqueta, ou inclusive pro próprio garçom me disser. Ele pode vim falar isso oralmente por exemplo. Não, a lei não permite. Mas A Sueli está",
      "summary": " Deputado argumenta pela flexibilidade em exibir cardápios em restaurantes, sugerindo opções como eletrônico ou em cartaz, em vez de apenas físico. Suporte à liberdade do consumidor e empreendedor em escolher a forma de acessar informações do cardápio. Lei atual não permite opção oral informada pelo garçom.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974545,
      "duration": 39,
      "transcription": "Em relação a isso, e eu conheço isso profundamente, o senhor tem que ler o decreto que regulamenta o Código de Defesa do Consumidor, a lei não permite o que vossa excelência deseja, seu desejo, mas a lei não permite. A lei estipula que a informação do preço deve estar em local que o consumidor possa ler com facilidade sem que ele tenha qualquer dúvida em relação ao preço. Então não existe uma placa pode ser uma como é que diz tripé lá com placa etcétera, banner pode ser. Agora não no Sol digital desculpe vossa excelência mas vai ser multado todo o estabelecimento comercial. Então não precisamos",
      "summary": " Deputado diz lei exige preço em local claro, impedindo placa ou banner digital; estabelecimentos com tais não serão permitidos, sofrerão multas.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974584,
      "duration": 6,
      "transcription": "Presidente, se eu puder contribuir com o debate enquanto a votação está aqui.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974590,
      "duration": 109,
      "transcription": "Aqui orientação pelo PSD presidente. Apenas eu quero concordar com a preocupação do deputado Gilson mas quero dar Goiás, que a pessoa ali ela não tem acesso muitas vezes à internet é é cardápio digital. Metro encaminhamento também. E eu quero também aqui dizer, que a manutenção de cardápio que pode ser uma folha de papel, pra estabelecer preço de produto não é eu me preocupo com o comerciante, e e acho que o comerciante nesse país é muito desvalorizado, acho que o pequeno comerciante é muito atacado, mas só que no caso desse projeto em si, quando se pensa em cardápio não é aquele cardápio super elaborado cada comércio faz o seu, e pode ser uma folha de papel, plastificada se quiser, ou nem precisa então ser classificado. Esse custo não onera a operação, ele dá ao consumidor uma segurança, ele dá ao consumidor a certeza do preço, permitese também o cardápio online que é perfeitamente possível, em muitos restaurantes que eu vou, o garçom ele me pergunta olha, o senhor quer o cardápio físico ou prefere olhar o online? Muitas vezes eu vejo online, mas esse custo não é o excessivo para o comerciante por isso que uma folha de papel resolve o assunto, isso não é caro não muda, ao contrário nós temos que pensar no comerciante na diminuição de impostos diminuição de taxas, facilitação pra abertura de empresas eu acho que esse é ponto certo por isso que o projeto e o Celso Russoano têm razão nesse mistério obrigado. Pra encaminhar pelo",
      "summary": " Deputado cita preocupação com acesso à internet em Goiás, apoia manutenção de cardápios impessos ou online, e defende redução de impostos e facilitação para comerciantes.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974699,
      "duration": 2,
      "transcription": "Senhor presidente, colegas parlamentares, veja bem, está no primeiro item da pauta de hoje. Com todo respeito ao debate, esse projeto é importante, mas a gente inclusive tem uma pauta com conteúdo mais complexo. A gente está vivendo aqui o mundo real, e o mundo muitas vezes virtual. Qual o mundo real da sociedade? Inclusive dos pequenos negócios, como disse o deputado Celso Sustumano. É a tabela. É o 0 cardápio fixo. Você não tinha antes o processo de ordem virtual, agora é que está se adaptando. Com todo respeito o relator que quer o cardápio virtual, a qualquer custo, além do que o deputado Celso destacou, o GBA tem problema com pessoas com deficiência. É que essa pessoa vai ler numa leitura em Braille? Teria que ser físico. Outra questão de duzentos e poucos milhões de habitantes a gente tem quase quarenta milhões de pessoas que não têm acesso à internet. Não têm smartphone pessoal. Você chega em regiões com contradição social como o Nordeste e o Norte, essa visão da contabilidade ela é muito baixa. Então o mundo real do comércio, ele já tem cardápio físico. Pelo contrário, quando você obriga ser virtual, aí que será custo. Então eu queria fazer apelo, claro que não vai mudar meu apelo, a gente já verifica que o mérito já está na votação, mas é a questão da racionalidade do debate. A gente tem temas com grau de complexidade enorme, e a gente está discutindo aqui cardápio de pequeno negócio, não é? E essa esse debate gasta vinte trinta minutos, e outros projetos com grau de complexidade, que a sociedade precisa aprofundar exemplo doença raras, que é fundamental, a gente não está fazendo nessa casa. Eu lamento também esse processo. Perfeito deputado",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974701,
      "duration": 138,
      "transcription": "Senhor presidente, colegas parlamentares, veja bem, está no primeiro item da pauta de hoje. Com todo respeito ao debate, esse projeto é importante, mas a gente inclusive tem uma pauta com conteúdo mais complexo. A gente está vivendo aqui o mundo real, e o mundo muitas vezes virtual. Qual o mundo real da sociedade? Inclusive dos pequenos negócios, como disse o deputado Celso Sustumano. É a tabela. É o 0 cardápio fixo. Você não tinha antes o processo de ordem virtual, agora é que está se adaptando. Com todo respeito o relator que quer o cardápio virtual, a qualquer custo, além do que o deputado Celso destacou, o GBA tem problema com pessoas com deficiência. É que essa pessoa vai ler numa leitura em Braille? Teria que ser físico. Outra questão de duzentos e poucos milhões de habitantes a gente tem quase quarenta milhões de pessoas que não têm acesso à internet. Não têm smartphone pessoal. Você chega em regiões com contradição social como o Nordeste e o Norte, essa visão da contabilidade ela é muito baixa. Então o mundo real do comércio, ele já tem cardápio físico. Pelo contrário, quando você obriga ser virtual, aí que será custo. Então eu queria fazer apelo, claro que não vai mudar meu apelo, a gente já verifica que o mérito já está na votação, mas é a questão da racionalidade do debate. A gente tem temas com grau de complexidade enorme, e a gente está discutindo aqui cardápio de pequeno negócio, não é? E essa esse debate gasta vinte trinta minutos, e outros projetos com grau de complexidade, que a sociedade precisa aprofundar exemplo doença raras, que é fundamental, a gente não está fazendo nessa casa. Eu lamento também esse processo. Perfeito deputado",
      "summary": " Deputado destaca importância do projeto, mas critica falta de racionalidade no debate; aponta dificuldades para negócios e deficientes; preocupado com tempo gasto nesse tema, em vez de outros importantes, como doenças raras.",
      "speaker": {
        "id": 171617,
        "name": "Paulão",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974839,
      "duration": 34,
      "transcription": "Enquanto a gente se encaminha aí pro final da votação eu queria cumprimentar meu amigo, meu colega deputado Sérgio Guimarães, deputado estadual lá de Santa Catarina, está aqui em Brasília. Nosso vereador Diogo lá de Porto Belo, parabéns pelo trabalho, vai ser o próximo prefeito duma cidade que é uma das mais lindas de Santa Catarina e o vereador Marcos e Jucinei que são lá de Gravatal, obrigado pela presença. Presidente, só agradecer o deputado Paulão pelas considerações.",
      "summary": " Deputado cumprimenta colegas e agradece a atenção de outro deputado.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713974873,
      "duration": 294,
      "transcription": "Mas é equívoco, não é obrigar a ter o cardápio digital. O que eu estou defendendo é a liberdade do consumidor e do empreendedor escolher a o formato, é só isso. Pode ser digital, pode ser físico, pode ser os dois, pode ser digital de várias formas, por exemplo celular, conectividade, pode ter sistema interno por exemplo, só digital, pode ser só físico, não tem problema. Eu vou dar exemplo aqui, eu não gostaria de de falar nome de empresas, mas por exemplo deputado Paulão, em aeroporto tem restaurante, do Madeiro, que é autoatendimento. O local é pequeno, você vai lá e faz a escolha e paga no cartão de crédito. Se você exigir cardápio e garçom, evidentemente que ao contrário do que está se falando aqui, vai aumentar o preço não para o empreendedor. Esse preço do garçom novo, do dois, do três, do cardápio ainda que pouco, ele é transferido para o produto. Essa que é a verdade. Essa que é a verdade. E eu tenho certeza que mesmo nesse empreendimento e todos os outros que têm autoatendimento, autoatendimento, se você ir lá na pessoa que está fornecendo a bebida e fazer qualquer questionamento sobre o produto e o preço, ele vai voluntariamente, imagino eu, falar ou te explicar porque como eu disse ele tem interesse em convencer os consumidores. E se não convencer os consumidores, se eles não fizerem bom atendimento, se não fornecerem todas as informações de acessibilidade de convencimento do cliente, a punição desse empreendedor vai ser à falência. Os clientes não irão mais lá. Eu não vou e não consumo produtos e serviços de empresas que não me entregam, que não fornecem dados, que não fornecem operações ou informações e assim é uma regra de todos os consumidores. O que nós precisamos é favorecer o empreendedor que investe, que agrada, que presta informações, para o consumidor, e faz isso de uma forma com maior qualidade e com menor custo, e isso somente a liberdade consegue entregar. Obrigado. Encerrou. Encerrada a votação.",
      "summary": " O Deputado defende a liberdade do consumidor e empreendedor em escolher formato do cardápio, pode ser digital ou físico. Autoatendimento reduz custos, empresas têm interesse em convencer consumidores e fornecer informações. Melhor qualidade e menor custo são alcançados com liberdade.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975167,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975170,
      "duration": 40,
      "transcription": "Treze não. Treze não, 0 sim, rejeitado o requerimento. Estão prejudicados os requerimentos de adiamento de discussão e de votação, apresentado para este projeto nos termos do artigo meia três, nono do regimento interno. Vamos presseguir a pauta. Passo a palavra ao relator deputado Mário Ribeiro para a leitura do parecer. Senhor",
      "summary": " Requerimento rejeitado; discusão e votação imediatas permitidas; palavra passada ao relator.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1713975210,
      "duration": 314,
      "transcription": "Já, como parecer, está publicado. O autor do projeto, principal argumento em sua justificação, que tem se tornado prática bastante comum a apresentação de cardápio virtual, com a consequente eliminação do cardápio físico, do que tem gerado transtornos para os consumidores, que são obrigados a utilizar links e QR Code acessíveis apenas por meio de dispositivo eletrônico com conexão com a internet tais como celulares e tablets. Além de provocar uma segmentação com relação ao público menos familiarizado com tecnologias digitais. Alguns estabelecimentos têm se aproveitado para captar informação dos clientes para uso publicitário sem a sua anuência. Conforme apontado em justificação do projeto de lei número cinco mil duzentos e cinquenta e de dois mil e vinte e três, apensado, a Associação Brasileira de Bares e Restaurante, Abracell, verificou em pesquisa realizada no segundo semestre de dois mil e vinte e dois, que vinte e por cento dos seus clientes têm dificuldade de fazer pedidos usando cardápio por QR Code. Além disso, no Projeto de Lei número três mil setecentos e dezenove, de dois mil e vinte e três, a pensado, destacase o risco já recorrente de fraudes contra consumidores envolvendo a fixação por terceiros de QR Code em cima daqueles oferecido pelos estabelecimentos de maneira que o link por eles apresentados leva o consumidor a sites maliciosos que capturam informação dos clientes, ou instalam, nos seus aparelhos. De fato, o oferecimento de cardápio digital, pode proporcionar diversas vantagens ao consumidor, tais como a visualização de fotos dos produtos em qual em qualidade melhor e a possibilidade de que o cliente faça o pedido diretamente sem acionamento do garçom. No entanto, entendemos que a tecnologia deve ser oferecida apenas como uma forma de ofertar mais conforto ao cliente, e não restringir ou dificultar o seu acesso aos preço e descrições dos produtos. Infelizmente, como bem disse ao autor da proposta principal, o que tem acontecido é eliminação dos cardápios físicos deixando o consumidor apenas com opção digital. Tal prática restringe o pleno acesso ao cardápio apenas a consumidores com dispositivos eletrônicos e abbes ao manuseio de informações no formato digital, além de expor os clientes ao risco de golpes e fraude por meio do QR Code apresentados por terceiro, como sendo do estabelecimento. Ademais, muitos estabelecimentos têm usado subterfúgio de cadastro inicial para permitir o acesso do consumidor o cardápio aproveitandose para capturar os seus dados sem sua devida doença. Nesse sentido, estamos totalmente de acordo com os autores das proposta, tais comportamentos são abusivos e prejudicam os consumidores. Portanto, não pode ser tolerado, e é preciso garantir que o consumidor tenham pleno acesso ao cardápio, inclusive aqueles que não dispõe de dispositivos eletrônicos, ou que têm alguma dificuldade na utilização do menu digital. É preciso garantir também que o cliente não seja obrigado a fornecer dados sem sua autorização expressa, nem se expor a risco, pois ele tem o direito de ter suas informações pessoais e de consumo protegidas. Assim, destacamos que somos fortemente favoráveis ao uso da tecnologia, desde que faço bom uso dela e que ela não se preste a limitações do direito dos consumidores de acesso à informação sobre os produtos e o cause à sua exposição a risco. Por isso votamos pela aprovação do projeto de lei número mil duzentos e quarenta e cinco de dois mil e vinte e três e o dos projetos de lei número três mil setecentos e nove de dois mil e vinte e três e o cinco mil duzentos e cinquenta e de dois mil e vinte e três, apensados na forma do substitutivo apresentado. Conforme lido aqui, eu quero contar com o apoio, tenho certeza que serviu pro nosso deputado Gilson, refletir e também apoiar o nosso projeto de lei, democraticamente entendendo que não cerceando essa pessoa o direito de não cerceando essa pessoa o direito de poder pedir num restaurante o seu prato ou ali fazer o seu pedido então eu tenho certeza que o seu Gilson também vai chegar dia que vai ter uma idade e vai se limitar e não vai querer esse transtorno de entrar, cadastrar pra poder fazer simples pedido natural dando a liberdade, liberdade que o consumidor brasileiro tanto quer e exige, então pela liberdade do consumidor brasileiro, votamos pela aprovação do projeto.",
      "summary": " Deputado propõe projeto de lei priorizando cardápios físicos, oferecendo tecnologia como opção e protegendo consumidores de fraudes e riscos. Pede apoio para aprovação de três projetos de lei.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975524,
      "duration": 5,
      "transcription": "Discussão ou parecer. Conceda a palavra ao deputado Gilson Marques.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975529,
      "duration": 122,
      "transcription": "Presidente, eu na verdade vou pedir vista, mas confesso que de fato o deputado Áureo me sensibilizou. Então, apesar de não ser minha inteira vontade, isso, isso se se acatar a minha sugestão, eu vou fazer uma sugestão porque eu acho que vai vai resolver o problema. A sugestão é o seguinte, primeiro que liberdade é não coerção, existe uma deturpação do dicionário, mas, além disso, presidente, o problema maior aqui que eu não vejo como solução do jeito que está o texto, o resto eu tendo a concordar em parte, é o autoatendimento, muçulmano. O autoatendimento ele alterou o cronograma de produção. O autoatendimento o que que é? Pedido cozinha, cozinha entrega. Quando você obriga o cardápio físico, você quebrou essa linha de produção. Aí obrigatoriamente não faz sentido o 0 autoatendimento. Aí vai precisar ter autoatendimento, garçom, produção. Então a minha proposta de meio termo era excluir a obrigação no caso de autoatendimento, porque senão não tem sentido existir o autoatendimento. Então, somente excluir a obrigação nos casos de autoatendimento. Porque aquele que você mencionou, que inclusive eu sou deles que prefere cardápio físico, eu não vou no local, que é muito específico de totem que tem o autoatendimento. Então, caso excluída a obrigação somente nos casos, estabelecimentos que tem o autoatendimento, que altera a linha de produção, Eu eu retiro a vista e a gente poderia votar ele na data de hoje. Então fica aqui a minha proposta de meio termo, confesso que não é a que eu gostaria, mas como é uma casa de consenso EA0 próprio muçulmano disse para eu então fazer a sugestão, aqui ela está. Obrigado presidente. Presidente.",
      "summary": " Deputado propõe flexibilizar obrigação de cardápio físico em estabelecimentos com autoatendimento, mantendo liberdade de escolha. Sua sugestão é uma concessão, pois prefere cardápio físico, mas propõe isso para manter funcionamento do autoatendimento e evitar sua perda de sentido. Essa proposta visa resolver problema com autoatendimento alterando cronograma de produção.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975651,
      "duration": 113,
      "transcription": "Pra solucionar essa questão, só pra conhecimento deputado Gilson, no autoatendimento como vários restaurantes hoje têm, que são montados, eu não preciso ficar fazendo publicidade de ninguém, mas são montados em containers. Quando o consumidor tem dificuldade, o dos balconistas vai até o autoatendimento e ajuda ele a fazer AAA compra. Isso já existe. Inclusive nesses estabelecimentos você tem uma tabela de preços à disposição física tabela do consumidor. Eu sei porque eu já solicitei pra ver se estavam cumprindo a lei então eles tem mas desde que seja solicitado. Então eu não vejo prejuízo nenhum no no no texto do deputado Áureo porque esse tipo de de prática até pra cumprimento do Código de Defesa do Consumidor já existe por livre e espontânea vontade daqueles que adotaram autoatendimento. Não só essas esses restaurantes em containers mas também essas grandes redes de fast food que eles também tem esse tipo de prática, quando o consumidor quer pagar em dinheiro ou quando ele está com dificuldade no autoatendimento, sempre o funcionário vai e ajuda a fazer o pedido. Então não vejo problema nenhum em relação a isso, eu acho que 00AA exceção que vossa excelência está pedindo vai fazer com que exista restaurante sem o cardápio físico que hoje eles têm, as grandes redes têm o cardápio físico pra pessoa se nortear e atendente pra ajudar a fazer a compra. Então, eu eu acredito que se a gente colocar com exceção no autoatendimento, nós vamos abrir espaço pra que restaurantes digam não, eu tenho autoatendimento então eu não vou precisar ter o cardápio físico. Perfeito deputado.",
      "summary": " Restaurantes podem ajudar no autoatendimento; cardápios em estabelecimentos já existem. Autorizando exceção no autoatendimento pode permitir alguns restaurantes excluirem cardápios físicos.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975764,
      "duration": 9,
      "transcription": "Celso deputado Auree o senhor aceita a complementação do deputado Gilson Marques? Eu não.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975773,
      "duration": 26,
      "transcription": "Nenhum problema da complementação do deputado Gilson Marques, eu acho que vai aumentar o custo dos restaurantes brasileiros. Falo isso com experiência própria por ser comerciante, mas é esse o desejo do deputado Gilson Marques, que a gente possa migrar para autoatendimento e levando o custo de cada restaurante, eu não vejo nenhum problema, eu só acho que a gente vai ter custo adicional para os restaurantes. Desde que",
      "summary": " Deputado propõe mudança em restaurantes, possível aumento de custos.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975799,
      "duration": 16,
      "transcription": "Tabela cumprindo o que a lei estabelece, deputado Áureo, não tem problema. Então temos que acrescentar, né, no caso de autoatendimento tem que ter uma tabela do de preço dos produtos a serem ofertados num banner ou qualquer outro tipo. Deputado",
      "summary": " Deputado propõe tabela de preços em autoatendimento para cumprir lei.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975815,
      "duration": 155,
      "transcription": "Existe uma legislação que garante a exposição de preço, então essa não tem como descumprir. O que o deputado Gilson Marques, eu entendi ele quer, que se for no autoatendimento, que é aqueles totem estabelecidos que é utilizado no McDonald's, no Madeiro e em grandes redes, né, ele não precisa ter o cardápio. Nos grandes estabelecimentos que usa o autoatendimento do totem De forma obrigatória. De forma Que tenha. Obrigatória. Então eu não vejo nenhum problema, até porque quando você tem totem, ele já fala o preço do produto ofertado. Então já é cardápio ali à disposição pras pessoas poder não, ela ela não ter que ter o que, o grande desafio que a gente está discutindo aqui, é que o deputado está confundindo, e eu acho que não precisava, nesse autoatendimento não tem QR Code, O modelo de pedido já é cardápio eletrônico. Se for atender o anseio, do deputado porque ele confundiu o projeto todo, e acabou criando uma confusão quando ele fala que tem o tablet. Se tiver o tablet também não precisa ter impresso porque o tablet ele leva o cardápio eletrônico, você vai passando é como se estivesse ali você o QR Code que é o grande problema, que você na hora h t que cadastrar ou tem que acionar o seu telefone, pra você ler o cardápio eletrônico. Se tiver tablet também não tem problema não não precisa ter de forma impressa porque o tablet já faz isso numa versão eletronica mente fica o cardápio eletrônico, Então ele só é específico para essa modelagem. Eu quero aqui, a gente pode até melhorar a pedido do deputado Gilson Marques, colocar se tiver tablet no estabelecimento e o cardápio for eletrônico fica dispensado impresso. Se tiver o autoatendimento modelagem fica dispensado impresso fica mais completo o projeto a gente pode melhorar a redação, e não tenho problema nenhum, eu acho eu não vejo isso como dificuldade porque o tablet traria o cardápio eletrônico específico, não vai ter tablet pra outra utilidade que não seja pra cardápio. Os grandes restaurantes, é porque aí tem pessoas que estão acostumada a usar esses restaurantes que tem tablet, é mais mais caro, e aí você pode passar, os pequenos restaurantes não vão ter o tablet porque vai ser mais barato Eu compro uma salada de fruta aqui é do lado que não",
      "summary": " Deputado propõe exceção de exibir cardápios em estabelecimentos com autoatendimento e tablet mostrando cardápios eletronicamente, facilitando para pequenos restaurantes e cumprindo lei de exposição de preços.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975970,
      "duration": 6,
      "transcription": "Cardápio físico. Mas tem tablet? Também não. Ah então também. E nada é obrigatório. Então a gente pode disponibilizar",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975976,
      "duration": 17,
      "transcription": "Complementação. Uma fiscalização. Pois é, eu podemos botar se tiver o cardápio, eu quero salada, não com a fiscalização o deputado Gilson, né? O deputado do céu. Eu só só pra conhecimento, a lei dez mil",
      "summary": " Deputado propõe fiscalização com cardápio, preferindo salada, fazendo referência a lei n° 10.000.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713975993,
      "duration": 56,
      "transcription": "Dois, já fala em autoatendimento, dispôs sobre oferta e as formas de a fixação de preços, de produtos e serviços para o consumidor, diz aqui olha, em autosserviços, supermercados, supermercados, mercearia, estabelecimentos comerciais, onde o consumidor tem acesso direto ao produto sem intervenção do comerciante, mediante impressão ou a fixação do preço no produto, na embalagem ou a fixação de código referencial ou ainda com a fixação de código de barras. Então a lei já prevê isso daqui na lei de afixação de preços, eu acho que não há problema nenhum até em citar a lei dez mil novecentos e, acabei de ler o número da lei aqui. Não tem problema nenhum citar a a em autoatendimento. Presidente Eu eu.",
      "summary": " Lei prevê autosserviços com preços impressos ou codificados. Deputado cita lei 10.903 sem problema.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976049,
      "duration": 50,
      "transcription": "Satisfeito demais com a sugestão do deputado Áureo, só alertando que não há confusão minha não, porque o parágrafo, o artigo primeiro diz o seguinte, essa lei obriga os restaurantes, lanchonetes, bares e estabelecimentos congêneres a disponibilizar cardápios impressos, em formato físico então não comporta exceção, não é uma invenção minha. A mesma coisa o parágrafo segundo do artigo segundo. Então é de bom tom e muito bemvindas, eu agradeço demais, a sensibilidade do do deputado Aureio, relator do caso, de recepcionar as três, duas ou três exceções que ele falou o microfone, e caso isso fez feito, não sei se isso precisa fazer texto ou já é válido que ele falou o microfone, eu inclusive retiro o meu pedido de vista, presidente. Perfeito deputado Gilson.",
      "summary": " Deputado satisfeito com sugestão, comentei sobre artigo que obriga restaurantes ter cardápios físicos, agradeço relator Aureio pela abordagem de exceções. Agora retirei meu pedido de votação.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976099,
      "duration": 67,
      "transcription": "Não havendo mais quem queira discutir, declaro encerrada a discussão. Em votação o parecer com a complementação de voto do deputado Gilson Marques, aqueles que o aprovam permaneçam como se acham aprovado. E tem dezessete, da senhora Edna Henrique, que altera a lei número onze mil setecentos e setenta e de dezessete de setembro de dois mil e oito, que dispõe sobre a política nacional do turismo, define as atribuições do governo federal no planejamento, desenvolvimento e estímulo ao setor turístico, revoga a lei número seis mil quinhentos e cinco de treze de dezembro de mil novecentos e setenta e sete, e, dispositivos da lei número oito mil cento e oitenta e de vinte e de novembro de mil novecentos e oitenta e seis, e, dispositivos da lei número oito mil cento e oitenta e de vinte e vinte e oito de março de mil novecentos e noventa e e da outras providências. Encontrese sobre a mesa o requerimento de retirada de pauta de autoria do deputado Gilson Marques, faz a palavra. Fazendo apelo aqui",
      "summary": " Deputado propõe alteração em lei de política nacional do turismo e encerra discussão sobre o assunto. Requerimento de retirada de pauta do Deputado Gilson Marques atendido.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976166,
      "duration": 7,
      "transcription": "Vai retirar o requerimento de retirada de pauta. O único apelo que eu faço nessa tarde é que ele. Faz aí, Gilson.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976173,
      "duration": 3,
      "transcription": "O senhor vai retirar o requerimento e retirar de pauta?",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976176,
      "duration": 8,
      "transcription": "Presidente, deixa eu explicar uma coisa porque assim, o deputado Áureo Então o deputado Gilson Marques com a palavra.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976184,
      "duration": 5,
      "transcription": "Todo o requerimento pra encaminhar favorável por três minutos. Obrigado.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976189,
      "duration": 190,
      "transcription": "O Áureo, apesar de ele ter várias iniciativas que eu não concordo, ele, não por isso não deixa de ser Gentilman. Inclusive conseguiu a aprovação com Melhoramentos e sugestões agora no projeto anterior. E constantemente é relatora aqui em vários projetos nessa comissão. Mas o que que diz esse projeto deputado Áureo? E qual é o problema dele? Ele pretende que a diária, de hotéis, ou de estabelecimentos que são utilizados para locação, por temporada ou por dia, eles devam respeitar obrigatoriamente vinte e quatro horas. Qual é o problema disso? Que se você coloca vinte e quatro horas da data em que você entrou, até a data em que você saiu, você não permite a limpeza do estabelecimento durante aquela diária. Você precisando fazer a limpeza por exemplo a manutenção de qualquer, forma daquela unidade que demanda duas, três, quatro horas, o proprietário do estabelecimento vai perder uma diária, Por quê? Porque a próxima diária não pode ser na sequência. Compreendem? Então ele vai perder hoje, duas diárias, para cada duas diárias ele precisa de três dias. O que que acontece com o empreendedor, o dono do hotel, quando ele não pode vender três dias, três diárias. As outras duas diárias vai custar mais. E aí a gente exclui uma parte da comunidade da população enorme que não tem condição de locar por dia. Porque vai aumentar o preço. É óbvio que é melhor o maior número de horas possíveis. Só que essa também é uma coisa que o mercado já resolveu, porque você pode comprar ou pagar uma entrada o projeto ele determina horário fixo, o projeto ele determina horário fixo, contandose às vinte e quatro horas da data do horário em que ele entrou, O que altera totalmente a forma de se fazer mercado no Brasil e no mundo, porque tradicionalmente se inicia uma diária ao meiodia, as duas horas, as três horas, se você disser, depende do horário que você vou entrar, das dez horas, na verdade você não está perdendo dia por causa da limpeza, você está perdendo dois dias. Esse custo vai passar para o locatário, o prejuízo do consumidor e essa comissão é do consumidor, nós precisamos dar mais acesso, facilitar e baratear e não o contrário. Então, eu peço a retirada de pauta, não sei se tem muita salvação o projeto, mas poderíamos pensar nesse interim, mas no momento eu não vejo como votálo. Obrigado. Em votação.",
      "summary": " Deputado discorda projeto que exige hotéis respeitarem 24 horas para diárias, pois isso impede limpeza e manutenção, fazendo empreendedores perdarem diárias e aumentar preços, excluindo parte da população. Ele pede retirada do projeto por ser prejudicial a consumidores.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976379,
      "duration": 3,
      "transcription": "Os deputados. Presidente tem que alguém tem que falar.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976382,
      "duration": 13,
      "transcription": "Contra, o relator também pode concordar, só tem a favor da retirada, ninguém falou",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976395,
      "duration": 5,
      "transcription": "Requerimento conceda a palavra ao deputado Áureo por três minutos.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976400,
      "duration": 18,
      "transcription": "Preocupação do deputado Gilson, mas se é diária, não pode ser meiodia, Onde tem que mudar a forma aqui de entendimento. Então eu sou contra a retirada, de pauta pra que a gente possa votar o projeto. Em",
      "summary": " Deputado contrário à retirada da pauta para votar sobre o projeto, em vez disso, sugerindo uma mudança na compreensão do assunto em questão.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976418,
      "duration": 39,
      "transcription": "O requerimento. Os deputados favoráveis à retirada de pauta permaneçam como se encontram. Os contrários queiram se manifestar. Aprovado. Desculpa, rejeitado. Estão prejudicados os requerimentos de adiamento de discussão e de votação apresentados para esse projeto nos termos do artigo cento e sessenta e três, do regimento interno. Vamos prosseguir a pauta. Relator, deputado Áureo Ribeiro parecer pela aprovação, passa a palavra ao relator deputado Áureo Ribeiro para a leitura do seu parecer. A proposição.",
      "summary": " Deputado propôs votar sobre retirada de pauta, foi rejeitada. Itens relacionados à pauta também rejeitados. Relator favorece aprovação da proposição.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976457,
      "duration": 148,
      "transcription": "Traz nova disciplina a respeito da duração das diárias cobradas dos clientes pelos estabelecimentos de hospedagem. Sobre o prisma, que deve nortear as apreciações deste colegiado, comprometido com a proteção e defesa do consumidor. Entendemos que o projeto merece voto favorável. Como bem aponta a justificação, a prática prevalente nos meios de hospedagem tem sido a de cobrar o valor integral, de uma diária, por período que os estabelecimentos, unillateral lateralmente, define como significativamente inferior a vinte e quatro horas. Checkin, quinze horas e checkout, doze horas. Por exemplo, é isso que ocorre. É isso que ocorre porque a lei geral do turismo lei onze mil setecentos e setenta e de dois mil e oito, de forma ambígua, estabelece que diária o preço da hospedagem pelo período de vinte e quatro horas, ao mesmo passo, que ressalva, os horários fixados para entrada e saída de hóspedes. Compreendemos que esse comportamento, contraria princípios essenciais do Código do Consumidor, que demanda o que dá de no mercado de consumo, proteção dos interesses econômicos do consumidor e proíbe exigências manifestantes excessivas. E é nesse cenário, vemos mérito no modelo proposto pelo projeto de lei sob exame, que oferece uma solução normativa, proporcional e facilmente executível, fixando o horário para início da diária de às doze horas e trinta minutos, e o da saída para doze horas. Deste modo, estabelece meio termo, que assegura os hóspedes, que assegura os meios de hospedagem o intervalo entre as duas ocupações, dos quartos para preparação e limpeza dos dos quartos, e simultaneamente amplia o tempo de uso da unidade habitacional nos últimos no último dia de permanência no hotel, para no mínimo vinte e três horas e trinta minutos. Diante disposto, voltamos pela aprovação do projeto de lei cinco mil duzentos e sessenta e cinquenta e dois de dois mil e dezenove. Deputado Áureo com todo o respeito vou pedir vista do projeto.",
      "summary": " O Deputado propôs mudança na duração das diárias de hotéis, atualmente ambígua e contrária aos interesses do consumidor. O projeto de lei oferece uma solução normativa, proporcional e executível, fixando o início da diária às 12h30min e a saída às 12h, garantindo intervalo de preparação e limpeza de quartos e ampliando o tempo de uso da unidade habitacional. O Deputado solicita vetamento para análise adicional.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976605,
      "duration": 53,
      "transcription": "É porque eu não tenho, eu não tenho certeza do que vossa excelência relatou. O período de de área é vinte e quatro horas, o período não pode ser vinte e três horas e meia, a gente está tirando meia hora de direito do consumidor que está pagando pelas vinte e quatro horas. Se no projeto de lei de vossa excelência acrescentar que no último dia, por conta das arrumações, ele vai ter desconto na diária e vai ficar meia hora antes, eu estou de pleno acordo com vossa excelência, isso é uma abusividade por parte dos hotéis, né, que querem que o consumidor pague, que o consumidor pague pela meia hora que eles vão usar pra arrumar o apartamento pro próximo hóspede, e isso não é justo. Então se a gente achar meio termo a gente consegue senão a gente eu peço vistas e faço uma sugestão a vossa excelência. Podemos colocar aqui",
      "summary": " Deputado questiona ausência de certeza em relato e destaca que 24 horas de serviço de hotel não devem ser reduzidas, mas concorda com desconto na última diária se houver meia hora extra para preparar quarto. Propõe achado de meio termo e se necessário, solicitará vistas para sugerir emenda.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976658,
      "duration": 7,
      "transcription": "Da hora que não foi exercida, facilitando todo o processo da consumidor. Que poderá ser vinte e três horas",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976665,
      "duration": 6,
      "transcription": "E desde que seja afetado o desconto da última diária. Queria saber como é que se vai",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976671,
      "duration": 34,
      "transcription": "Em meia hora, o hotel inteiro, todos os apartamentos já que todos entram e saem no meu horário. Eu queria saber como. De novo, isso se chama arrogância fatal de Hayek, regulamentar o serviço alheio, sem saber como é que funciona na prática, é humanamente impossível. Até porque todas as diárias iam iniciar e terminar o mesmo horário. E naquele dia não teria diária, teria que cobrar três diárias de dois dias, aumenta o preço para todo mundo, mas enfim Recontar de vista, obrigado. Gilson vai pedir vista, então vista",
      "summary": " Deputado menciona hotel sendo usado por todos ao mesmo tempo, criticando regulamentação sem prática. Menciona diárias e preços aumentando; pedirá \"vista\".",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976705,
      "duration": 29,
      "transcription": "Deputado Gilson Marques. Celso Russomann e Celso Russomann. E tem requerimento número doze de dois mil e vinte e quatro do senhor Celso Russoano, que requer a realização de audiência pública para debater denúncias de falha, na prestação de serviços praticados pela operadora Amil. Para encaminhar a favor conceda a palavra ao autor do requerimento deputado Celso Russoano. Pensei que Senhor presidente",
      "summary": " Deputado propôs audiência pública sobre alegadas falhas na prestação de serviços da operadora Amil, solicitada por Celso Russomanno. Autor da proposta será ouvido.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976734,
      "duration": 99,
      "transcription": "Parlamentares, é é de conhecimento público, que a mil recentemente foi vendida presidente. Mais eu, ficou bom, aprovação esse projeto. É de é de conhecimento público presidente que a Amil foi recentemente vendida. E, os consumidores uma quantidade grande de consumidores, mandou emails a esta comissão a a vossa excelência tomou Quantos emails já chegaram? Cento e poucos emails. Mais de cem emails deputado Celso. Então mais de cem emails, preocupados com descredenciamento da rede de atendimento sem que fossem colocados outros desculpe, hospitais estamos falando de hotel aqui, hospitais, laboratórios, serviços de de imagem à disposição desses consumidores, pra evitar que isso aconteça, estou pedindo dessa audiência pública pra ouvir do novo presidente da da Amil, o senhor Júnior, né, que já já atuou nessa nesse segmento de de plano de saúde, a fim de que a gente tenha certeza de que os, os consumidores não serão lesados com essa compra da da mil por por novos proprietários. Obrigado presidente. Mais algum deputado deseja encaminhar o",
      "summary": " Deputado preocupado com venda da Amil, pedindo garantias para consumers; sobre 100 emails recebidos na commission; quer hearing público com novo presidente da Amil para evitar prejudicio a consumers.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976833,
      "duration": 3,
      "transcription": "Presidente, na verdade não é encaminhar, só uma",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976836,
      "duration": 32,
      "transcription": "Eu não não li o requerimento, deputado Russo Manski, a Amil foi vendida, mas é essa audiência, o requerimento ela consta os os as falhas cometidas pela Amil. A minha dúvida é, se nessa audiência pública, foi convidado ou convocado os antigos e os novos proprietários. Ou só ou só",
      "summary": " Deputado questiona se antigos e novos donos da Amil foram convidados/convocados para esta audiência pública.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976868,
      "duration": 77,
      "transcription": "Efetiva da Amil, nós já tivemos aí a venda da Amil já foi contestada anteriormente porque tinha sido vendida para escritório de contabilidade, que tinha apenas uma sala e não tinha condição de gestar a mil, aí essa essa venda foi contestada, voltaram atrás dos antigos proprietários, agora apareceu 000 novo comprador, o comprador fez a compra e pagou alguns bilhões de reais pela pela pela pela venda da mil, só que existem hospitais, clínicas e atendimentos de de exames de imagem sendo descredenciados e aí os esses consumidores que fizeram emails à comissão de defesa do consumidor estão preocupados com isso então a audiência pública deputado Gilson é pra que a nova administração da AMIL diga de que forma vai ser a a feita a administração com a presença da Agência Nacional de Saúde Suplementar para que se houver descredenciamento outros hospitais ou clínicas sejam credenciadas com a mesma com a mesma condição que é o que estabelece a lei nove meia cinco meia que é a lei dos planos de saúde.",
      "summary": " Deputado discute venda Amil e novo comprador; preocupação com descredenciamento de hospitais, clínicas e exames de imagem; audiência pública para nova administração Amil explicar como garantirá credenciamento de outros provedores, conforme lei 9.553 (planos de saúde).",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976945,
      "duration": 5,
      "transcription": "Subscrever o requerimento deputado Celso Russo. Está subscrito",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976950,
      "duration": 33,
      "transcription": "Em votação o requerimento. Aqueles que o aprovam permaneçam como se acham. Aprovado. E tem dois da pauta do senhor requerimento número treze de dois mil e vinte e quatro do senhor Celso Russoano, que requer a realização de audiência pública para debater o fim da exigência de bulas impressas de medicamentos. Para encaminhar a favor conceda a palavra ao autor do requerimento deputado Celso Russo Mano. Senhor",
      "summary": " Deputado propõe votação para encaminhar requerimento em favor de audiência pública sobre fim de exigência de bulas impressas de medicamentos. Aprovado.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713976983,
      "duration": 67,
      "transcription": "Senhoras e senhores parlamentares, esse é assunto extremamente preocupante porque nós temos consulta pública feita pela pela Agência Nacional de Vigilância Sanitária Anvisa, a respeito desse tema. E o Congresso Nacional não foi ouvido em relação a essa audiência pública, essa consulta pública. Mais uma vez, da mesma forma que falávamos aqui do cardápio, nós temos uma preocupação muito grande com as pessoas idosas, com as pessoas com deficiência, que inclusive as caixas de remédio hoje em dia, elas têm leitura para as pessoas com deficiência visual, ou seja, tem o Braille. Então nessas condições, pra que a Agência Nacional de Vigilância Sanitária, Ministério da Saúde, Promotoria de Justiça e Defesa do Consumidor, Conselho Regional das Farmácias do Estado de São Paulo e Instituto Brasileiro de Defesa do Consumidor possam opinar sobre esse assunto, a gente está pedindo essa audiência pública. Obrigado presidente.",
      "summary": " Deputado pede audiência pública sobre tema da Anvisa que preocupa idosos e deficientes, afetados por possíveis mudanças que não consultaram o Congresso Nacional.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977050,
      "duration": 7,
      "transcription": "Presidente, eu não não conheço a fundo as razões pelas quais foi determinado o fim dessa exigência? Não foi, mas pode ser que venha acontecer, é pra, é pra gente sensibilidade? É uma, seria uma audiência preparatória então? Exato. Bom presidente, eu sou super a favor de audiência pública, de discutir a matéria e tal, mas eu tenho a tendência evidente de não obrigar ou de não ter a exigência. E eu, de fato, também tenho maior sensibilidade, por exemplo, dos deficientes visuais, mas a grande verdade é que, em relação ao medicamento, e qualquer outra operação, ela fica inviável porque nós temos vinte e dois milhões de perdão, duzentos e vinte milhões de habitantes no Brasil. Quantos cegos nós temos? Quinhentos mil cegos. Só só só explicando a lei, catorze mil trezentos e",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977057,
      "duration": 77,
      "transcription": "Presidente, eu não não conheço a fundo as razões pelas quais foi determinado o fim dessa exigência? Não foi, mas pode ser que venha acontecer, é pra, é pra gente sensibilidade? É uma, seria uma audiência preparatória então? Exato. Bom presidente, eu sou super a favor de audiência pública, de discutir a matéria e tal, mas eu tenho a tendência evidente de não obrigar ou de não ter a exigência. E eu, de fato, também tenho maior sensibilidade, por exemplo, dos deficientes visuais, mas a grande verdade é que, em relação ao medicamento, e qualquer outra operação, ela fica inviável porque nós temos vinte e dois milhões de perdão, duzentos e vinte milhões de habitantes no Brasil. Quantos cegos nós temos? Quinhentos mil cegos. Só só só explicando a lei, catorze mil trezentos e",
      "summary": " Deputado fala a favor de audiência pública sobre determinada questão, mas se opõe à obrigatoriedade; expressa sensibilidade, especialmente em relação a deficientes visuais, mas destaca dificuldade de explicar lei a 500 mil cegos no Brasil, com 220 milhões de habitantes.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977134,
      "duration": 20,
      "transcription": "Oito de dois mil e vinte e dois, obriga o formato de bullying impressa. Isso. EAEA agência está discutindo essa esse assunto. Eu acho importante a gente trazer pra cá, esse debate, pra gente ter juízo de consciência, é essa essa questão, mas a lei já estabelece obrigação da bula impressa. É, essa é a minha dúvida, eu, que eu saiba",
      "summary": " Deputado discute necessidade de debater formato de \"bullying impresso\", já existindo obrigação legal de bula impressa.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977154,
      "duration": 140,
      "transcription": "É obrigatório hoje, isso, isso. Aí eles querem desobrigar isso, a tentativa. Então por exemplo duzentos, só continuam o raciocínio, porque existe projeto nesse tempo, para obrigar a ter braile nas caixinhas de medicamentos. Nós temos duzentos e vinte milhões de, não, mas não é obrigatório hoje. Já há muito já já tem? É, já tem mas não é obrigatório. Diferencial de mercado se quiser fazer até dependendo do medicamento, enfim. Mas continuando o raciocínio nós temos duzentos e vinte milhões de habitantes e temos quantos cegos? Aproximadamente quinhentos mil cegos. Quantos dos quinhentos mil cegos leem Braille? Não sei se Dez por cento. Nós temos então cinquenta mil pessoas, por exemplo, a exceção é alguém que é deficiente ler em Braille. Por exemplo, nós temos aqui no mandato passado, quem estava aqui comigo, o deputado Russe Mano, o Áureo, nós tínhamos uma pessoa sensacional, que é o Rigoni. O Rigoni era deputado federal, cego, fantástico, inteligente, isso não lia Braille, Não li a Braille. Cinquenta mil pessoas. Das cinquenta mil pessoas eu não sei quantas precisam do medicamento, vão precisar do medicamento. Das mil pessoas que precisam do medicamento, eu não sei quantas vão querer ler a informação em Braile, por exemplo, eu sei, leio e não leio a bula. É erro meu? É erro meu, mas erro meu, mas eu não leio a bula, a informação que eu preciso de algum documento ou procuro em outra fonte de informação quando eu preciso. O fato é que você aumenta o custo de algo que já é tão necessário e tão caro pra todo mundo por conta de leque pequeno. E e nós estamos em dois mil e vinte e quatro, nós estamos no vinte de vinte e quatro, eu acho que a informação ela precisa existir. Mas a gente consegue atender essa informação, por exemplo, para QR Code, uma informação em Braille, ou algum outro documento que esteja em apartado mesmo que físico, eu estou usando aqui alternativas né? Físico apartado da caixinha de medicamento. Mas enfim, eu adentrei no Perfeito, né? Numa num assunto paralelo, levantado pelo russo mano, mas eu sou super de acordo com a audiência pública pra discutir a matéria. Perfeito Obrigado Gilson, eu acho que a importância da nossa audiência pública é essa, vamos deixar",
      "summary": " Deputado fala sobre projetos relacionados ao braille em medicamentos, apontando alta quantidade de cegos no país, mas pequena porcentagem que realmente lê braille. Ele questiona necessidade de obrigar braille em medicamentos, aumentando custos, quando maioria não o utiliza. Suporte a audiência pública para discutir assunto.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977294,
      "duration": 36,
      "transcription": "Na audiência. Esses assuntos na audiência pública, né? Então em votação o requerimento aqueles que o aprovam permaneçam como se acham aprovado. E tem três, requerimento número quatorze de dois mil e vinte e quatro do senhor Gilson Marques, que requer aditamento ao requerimento número cinco de dois mil e vinte e quatro, da comissão de defesa do consumidor para inclusão de convidado na realização de audiência pública. Para encaminhar a favor, concedo a palavra ao ao autor do requerimento deputado Gilson Marques por três minutos. Presidente é",
      "summary": " Deputado propôs adição ao requerimento sobre audiência pública, pedindo que autor, Gilson Marques, fale por 3 minutos. Em votação, aprovado.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977330,
      "duration": 31,
      "transcription": "Super simples, é só de adição a uma audiência pública que já foi deferida aqui por essa comissão pra discussão da do PLP doze dois mil e vinte e quatro que trata dos aplicativos. E a pessoa é o Tiago José Albrecht, que é uma pessoa de conhecimento vasto, mergulhado sobre o tema, só pra adicionar esse nome pra poder vir a comissão debater também, obrigado. Algum deputado deseja encaminhar",
      "summary": " Deputado propôs adição de Tiago José Albrecht, especialista em aplicativos, a discussão de PLP 12.204.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977361,
      "duration": 32,
      "transcription": "Em votação o requerimento, aqueles que o aprovam permaneçam como se acham aprovado. E tem quatro, requerimento número quinze de dois mil e vinte e quatro, do senhor Áureo Ribeiro, que requer a realização de audiência pública pra discutir o estabelecimento de políticas públicas e de normas de segurança para edificações que possuam estação, estações de recarga para veículos elétricos no Brasil. Para encaminhar a favor, conceda a palavra ao autor do requerimento deputado Áureo Ribeiro por três minutos.",
      "summary": " Deputado propôs audiência pública para discutir políticas e normas de segurança para estações de recarga de veículos elétricos no Brasil.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977393,
      "duration": 61,
      "transcription": "A presente audiência, tem por fim discutir o estabelecimento de normas de segurança, para edificações que possuem estações de recarga para veículos elétricos no Brasil. Nos últimos cinco anos, o número de veículos elétricos e híbridos aumentou setecentos e oitenta e sete por cento no Brasil, de acordo com dados da secretaria nacional de trânsito, o CenaTRAN, o número de veículos elétricos híbridos foi de trinta e dois mil setecentos e noventa e oito, em dois mil e dezenove para duzentos e noventa e em dois mil e vinte e três. Havia disponível no mercado brasileiro apenas modelo de veículo elétrico em dois mil e dezessete, por sua vez em dois mil e vinte e quatro já são mais de cinquenta opções. Então presidente, a gente precisa discutir aqui na Comissão do Consumidor e eu peço a aprovação dos nobres pares do requerimento, trocando aqui o representante da, do Grupo Volkswagen substituir pelo representante DanFávia. Algum deputado?",
      "summary": " Deputado propõe discutir normas de segurança para estações de recarga de veículos elétricos no Brasil, visto crescimento de carros elétricos e híbridos no país.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977454,
      "duration": 11,
      "transcription": "Desejo encaminhar o requerimento. Deputado Celso Russomano. Muito obrigado presidente. Quero parabenizar o deputado Áureo pela iniciativa.",
      "summary": " Deputado agradece presidente e parabeniza colega por iniciativa.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977465,
      "duration": 49,
      "transcription": "Acho que uma questão também a ser discutida deputado Áureo nesse tema, são as encaixes dos carregadores. Nós temos problema sério hoje, cada empresa tem o seu próprio carregador, e estados E essa é uma discussão que já aconteceu na Europa, nos Estados Unidos, e foi adotado sistemas universais pra carregamento, então era bom a gente ouvir nessa audiência pública também, se vossa excelência concordar eu assino com vossa excelência o requerimento, é do que o Brasil pretende em relação a isso. Concuar deputado. Deputado",
      "summary": " Discussão sobre padronização de carregadores de diferentes empresas, como aconteceu na Europa e EUA. Deputado propõe abordar tema em audiência pública e está disposto a assinar requerimento.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977514,
      "duration": 38,
      "transcription": "Eu, é óbvio que eu sou favorável ao debate, mas eu de fato não entendi qual é a problemática. Qual é o qual é o problema que motiva essa discussão? Eu entendi a a recarga universal, mas isso não é especificamente com relação aos empreendimentos, isso é problema é problema de todos né, mas qual é a problemática envolvendo especificamente as edificações? O Ricardo deu uma para discutir sobre o público de segurança para edificações, qual é o a problemática relativa às normas de segurança para edificações? Fiquei só curioso. Deputado,",
      "summary": " Deputado questioning the need for discussion, seeks clarity on problematic related to building edifications, specifically security norms.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977552,
      "duration": 24,
      "transcription": "Já até o deputado Celso Russo mano colocou, cada carregador além de ser de uma maneira, a gente tem que ter regramento pra facilitar e não tornar grande problema pro brasileiro que comprar carro elétrico. Então a gente vai discutir, como é modelo que está crescendo muito já são mais de cinquenta modelos no Brasil, a gente vai ampliar esse debate na comissão de consumidor dando transparência, e a qualidade que o consumidor brasileiro exige exige pra comprar veículo elétrico. Eu explico é que tem.",
      "summary": " Deputado propõe regulamentação de carregadores de carros elétricos, ampliará debate sobre isso na comissão de consumidor e garantirá transparência e qualidade exigida para compra de veículos elétricos.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977576,
      "duration": 33,
      "transcription": "Tem consumidores forçado o carregamento em em em tomadas diferenciadas, tem dado curtocircuito, tem inclusive nós temos caso já de fogo no veículo. Então é uma questão que a gente vai ter que discutir quanto mais veículos nós tivermos mais problemas nós vamos ter, então qual que é o modelo que o que o Brasil vai adotar de que forma vai adotar e como é que nós vamos conduzir isso com a indústria de importados e nacionais no Brasil.",
      "summary": " Deputado expressa preocupação com risco de incêndio e falha elétrica causados por carregamento de veículos em tomadas não adequadas; menciona o aumento de problemas conforme cresce o número de veículos; e questiona qual modelo o Brasil adotará para regular a indústria de importados e nacionais.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977609,
      "duration": 29,
      "transcription": "Em votação o requerimento, aqueles que o aprovam permaneçam como se acham, aprovado. E tem cinco, requerimento número dezesseis de dois mil e vinte e quatro do senhor Gilson Marques, que requer a realização de audiência pública para debater o PL, vinte e sete vinte e três de dois mil e vinte e três. Para encaminhar a favor, concedo a palavra ao autor do requerimento deputado Gilson Marques. Obrigado presidente eu.",
      "summary": " Deputado propõe votação para aprovação de requerimento de realização de audiência pública para debater PL 23/2023, concedendo palavra ao autor, deputado Gilson Marques.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977638,
      "duration": 149,
      "transcription": "Se vossa excelência me permite, os itens cinco e seis, que são o, 0 os requerimentos de minha autoria, o seis é na sequência de pauta, eles tratam do mesmo assunto, que é sistema, basicamente sistema de milha, milhas em empresas aéreas. Só que como são dois PLs, então são dois requerimentos. E aliás isso me preocupa porque uns contradiz ao outro e além disso nós temos outro projeto que está na pauta de plenário cujo relator também é dessa comissão que é o Jorge Braz, então E autor é o russo humano. Então o que que acontece? Hoje nós temos uma miscelânea de projetos, dizendo uma coisa, outro dizendo uma outra coisa e que no final das contas, pra não ter retrabalho, para não dizer trabalho desperdiçado, nós precisamos fazer uma discussão, para que esse assunto, ele seja consubstanciado num mesmo documento, de uma maneira que atenda da melhor forma os consumidores. Então, acho que a realização dessa audiência pública nesses dois PL, ele faz com que nós tenhamos essa discussão mais adulta. E eu, pra pra discutir essa matéria, eu indiquei três nomes, representante da Associação Brasileira de Empresas e Fidelidade, a Associação Brasileira das Empresas Aéreas, nos dois requerimentos, e a Associação das empresas de cartão de crédito. Com relação a essa última, a Associação Brasileira de Empresas de Cartão de crédito eu indiquei nome, mas de fato eu não tenho a certeza de que essa pessoa é a responsável legal da associação. Então eu gostaria de eu oralmente fazer só adendo, pra ser excluído esse nome, constando somente o representante legal. Então é esse o 0 requerimento pra nós discutirmos esse importante tema que está na pauta tanto da comissão como de plenário, com a inclusão desses três nomes, excluindo o terceiro, mantendose tão somente o nome de alguém que seja o representante legal. E se alguém tiver a adição de algum outro nome que seja, que possa contribuir no debate, também será bemvindo. Obrigado. Com a palavra,",
      "summary": " Deputado propõe discussão em audiência pública sobre projetos de lei contraditórios sobre sistema de milhas em empresas aéreas, sugerindo nomeações relacionadas à aviação e cartões de crédito, com possibilidade de inclusão de outros contribuintes.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977787,
      "duration": 2,
      "transcription": "Celso Rust. Então exatamente isso",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977789,
      "duration": 22,
      "transcription": "Adilson, assino com vossa excelência, acho extremamente importante o a discussão até por conta de o meu projeto de lei está na pauta da do plenário, algum o representante que eu não tenho nome aqui também é o representante da Associação Brasileira das Empresas de milhagem. E que pasmem deputado, o seu projeto que está no.",
      "summary": " Deputado propõe discussão sobre projeto de lei relacionado a milhagem e sua representação na Associação Brasileira de Empresas de Milhagem.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977811,
      "duration": 13,
      "transcription": "Ele é muito bom. O que não é bom é relatório. E o doutor deputado Jorge Brazky me perdoe, porque eu já falei isso pra ele. Eu gostaria muito que de aprovar o seu projeto na forma original. Em",
      "summary": " Deputado concorda que relatório precisa de melhoria, gostaria de aprovar projeto original do Dr. Jorge Brazky.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977824,
      "duration": 27,
      "transcription": "O requerimento, aqueles que o aprovam permaneçam como se acham, aprovado. Item seis, requerimento número dezessete de dois mil e vinte e quatro do senhor Gilson Marques, que requerimento de audiência pública para debater o PL quatrocentos e trinta e seis de dois mil e dezenove. Para encaminhar a favor, conceda a palavra ao autor do requerimento deputado Gilson Marques.",
      "summary": " Deputado propôs manter status de aprovados aqueles que aprovaram requerimento e solicitou audiência pública para debater PL 436/19, concedendo palavra ao autor, deputado Gilson Marques.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977851,
      "duration": 20,
      "transcription": "Presidente, como eu falei anteriormente, tratam do dos mesmos assuntos, os cinco e os seis então eu só vou me limitar a solicitar a aprovação nos mesmos termos ditos anteriormente, até porque eu fundamentei ele, de forma conjunta obrigado.",
      "summary": " Deputado propõe aprovação dos assuntos discutidos anteriormente, fundamentando-os previamente.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977871,
      "duration": 52,
      "transcription": "Desejo encaminhar o requerimento, em votação o requerimento aqueles que o aprovam permaneçam como se acham aprovado. Item oito, requerimento número dezenove de dois mil e vinte e quatro do senhor Áureo Ribeiro. Não é o sete? É que o deputado Márcio Marinho, não veio e pediu pra passar pra próxima sessão. Tem oito, requerimento número dezenove de dois mil e vinte e quatro, do senhor Áureo Ribeiro, que requer a realização de audiência pública para debater relatório divulgado que afirma que a empresa neste lei entrega produtos de qualidade nutricional, inferior em países da África, Ásia e da América do Sul. Para encaminhar a favor do requerimento concedo a palavra ao autor do requerimento, deputado Áureo Ribeiro.",
      "summary": " Deputado propõe votação sobre requerimento de audiência pública para debater relatório sobre qualidade nutricional inferior de produtos em alguns países, concedendo palavra ao autor, deputado Áureo Ribeiro.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977923,
      "duration": 76,
      "transcription": "Relatório recente publicado, em colaboração da Rede Internacional em Defesa de Direitos, amamentar, deste evidente a contradição, na Suíça, país sede da empresa Nestlé, os mesmos produtos são vendidos em qualquer adição de açúcar. Além disso, nos principais mercados na Europa, Alemanha, França, Reino Unido, os leites para criança de a três anos também não contêm açúcar adicionado. Diferente do que acontece aqui no nosso país, a venda de produtos semelhantes com padrões de ingredientes diferenciados de acordo com a localidade, mostra que os pesquisadores chamam de duplo padrão, padrão injustificável. Então por isso presidente, a gente quer proporcionar essa audiência pública convidando o senhor Marcelo, o senhor da Nestlé no Brasil, a senhora Ana Paula, pesquisadora do núcleo de pesquisas e nutrição em saúde e professora na Faculdade Pública da Universidade de São Paulo, o senhor Antônio Barra, presidente da Agência Nacional de Vigilância Sanitária, a sua Inez Could, coordenadora nacional da Rede Internacional em Defesa do Direito Amamentar, e outras entidades interessadas que alguém queira incluir presidente, pra que a gente possa fazer esse debate aqui na Comissão de Defesa do Consumidor. Obrigado deputado Áureo. Eu acho",
      "summary": " Deputado propõe audiência pública sobre vendas de leite para crianças com açúcar adicionado em alguns mercados e sem açúcar em outros, envolvendo Nestlé, Agência Nacional de Vigilância Sanitária, pesquisadores e entidades interessadas.",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713977999,
      "duration": 6,
      "transcription": "Vi a inclusão do próprio IDEC nesse requerimento já que foi isso que inclusive trouxe a pesquisa. O próprio IDEC também, na audiência pública.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978005,
      "duration": 9,
      "transcription": "Vi a inclusão do próprio IDEC nesse requerimento já que foi isso que inclusive trouxe a pesquisa. O próprio IDEC também, na audiência pública.",
      "speaker": {
        "id": 226179,
        "name": "Gisela Simona",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713978014,
      "duration": 14,
      "transcription": "Rotação ou requerimento, aqueles que o aprovam permaneçam como se acham, aprovado. Presidente, em razão do",
      "summary": " Deputado: Rotação ou requerimento aprovados, mantenham status quo.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978028,
      "duration": 29,
      "transcription": "E tem treze e vinte e oito retirado Obrigado. De pauta. E tem onze, projeto de lei número sete mil setecentos e trinta e três, de dois mil e dezessete, do senhor Carlos Henrique Gaguin, que acrescenta novos. Novos parágrafos. Deixa eu ver. Aqui. Novos parágrafos, primeiro e segundo do artigo nono da lei número oito mil duzentos e quarenta e cinco, e que dispõe sobre as locações dos imóveis urbanos e os procedimentos a ele elas pertinentes. Para fins de autorizar o locador a registrar o locatário inadimplente em cadastro de restrição de crédito. Relator deputado Celso Russoano. Presidente, tem pedido de retirada de pauta.",
      "summary": " Projeto de lei sobre locação de imóveis urbanos: novos parágrafos propostos pelo deputado Carlos Henrique Gaguin, permite registro de locatário inadimplente em cadastro de restrição de crédito. Retirada de pauta solicitada.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978057,
      "duration": 49,
      "transcription": "E tem treze e vinte e oito retirado Obrigado. De pauta. E tem onze, projeto de lei número sete mil setecentos e trinta e três, de dois mil e dezessete, do senhor Carlos Henrique Gaguin, que acrescenta novos. Novos parágrafos. Deixa eu ver. Aqui. Novos parágrafos, primeiro e segundo do artigo nono da lei número oito mil duzentos e quarenta e cinco, e que dispõe sobre as locações dos imóveis urbanos e os procedimentos a ele elas pertinentes. Para fins de autorizar o locador a registrar o locatário inadimplente em cadastro de restrição de crédito. Relator deputado Celso Russoano. Presidente, tem pedido de retirada de pauta.",
      "summary": " Projeto de lei sobre locações de imóveis urbanos: adição de parágrafos no artigo 9º, permitindo ao locador registrar locatário inadimplente em cadastro de restrição de crédito. Pedido de retirada de pauta. (Deputado)",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978106,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "id": 160512,
        "name": "Aureo Ribeiro",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978108,
      "duration": 68,
      "transcription": "Concordo presidente, eu concordo, concordo bem, concordo. Retirado de pauta Agradecer ao deputado Celso Sumar. A pedido. Eu achei democrática essa retirada de pauta. Está melhorando. Item doze, projeto de lei número oito mil setecentos e trinta e sete de dois mil e dezessete do senhor Carlos Bezerra, que estabelece a obrigatoriedade de pagamento de honorários advocatícios por fornecedores reincidentes. Explicação da ementa altera a lei número oito mil e setenta e oito de mil novecentos e noventa. A, sobre a mesa, pedido de retirada de pauta de autoria do deputado. Qual que é esse projeto? Desculpa, eu não peguei. Oito mil setecentos e trinta e sete, a pedido do deputado Gilson Marques. Com a palavra o autor do requerimento, deputado Gilson Marques por três minutos.",
      "summary": " Deputado concorda com retirada de pauta, agradece deputado Celso Sumar e cede floor a deputado Gilson Marques para explicar projeto de lei 8.737/2017, que exige pagamento de honorários advocatícios por fornecedores reincidentes.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978176,
      "duration": 84,
      "transcription": "Presidente, esse projeto, nós já debateram, já debatemos em momento anterior. Deputado russomano me solicitou sugestões porque na verdade tem pequeno problema dele que eu acho que, é de fácil solução. É porque existe o risco do jeito que está, de haver uma dupla condenação, que inclusive fere o princípio do nonbis indele. A a minha sugestão, deputado russomano, e aí caso acatada a gente poderia aprovar, inserir lá no parágrafo segundo, o seguinte, além das sanções previstas no capto desse artigo, aí inserir vírgula o fornecedor reincidente, quando comprovada a sua máfé, poderá ser obrigado a pagamentos morais advocativos limitados a dez por cento do valor da causa, que serão fixados na fase do cumprimento de sentença quando houver pedido específica da parte. Ou seja, a condenação que prevê o projeto, prevê o seu relatório, ela estaria adstrita, no caso de reincidência, e comprovada tinha eu tinha feito complemento de voto.",
      "summary": " Deputado propõe alteração no projeto para evitar dupla condenação e permitir condenação de fornecedor reincidente a pagamentos advocativos limitados, caso comprovada sua má-fé.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978260,
      "duration": 29,
      "transcription": "Acho que até já tinha sido acatada a algo. Pessoal que a a minha assessora não está aqui, espera aí. Ela foi buscar o, ela foi buscar 00000 relatório aí que você me falou do Jorge Braz pra eu ver lá pra poder resolver. Só minutinho só. É muita coisa, é muita coisa. Só minuto presidente. Presidente, inclusive. Presidente.",
      "summary": " Deputado procura relatório para resolver assunto importante.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978289,
      "duration": 28,
      "transcription": "Pra, pra pra favorecer o diálogo presidente, eu vou fazer o meu pedido de retirada de pauta, o deputado lê o relatório, até porque tem pedido de adiamento de qualquer jeito, se for o caso, não for actado a gente, adianta o pedido de adiamento então, podemos? Então eu posso, eu eu mas eu eu estou eu estou aberto pra",
      "summary": " Deputado propõe retirada de pauta e adiamento do assunto, está aberto ao diálogo.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978317,
      "duration": 17,
      "transcription": "Algumas modificações sim, no parágrafo segundo, Dani, cadê aquelas modificações que ia fazer no parágrafo segundo desse substantivo oito mil cento e trinta e sete? Oito mil setecentos e trinta e sete? Porque pelo que eu entendi",
      "summary": " Deputado propõe modificações no parágrafo 2 do substantivo 8137, especificamente.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978334,
      "duration": 47,
      "transcription": "Na sua ideia, e que eu concordo com ela, e toda a justificativa é nesse é nesse teor, pra punir os maus fornecedores, os reincidentes, o que não cumprem com as suas obrigações, o que agem de má fé, o que aqueles que corriqueiramente são clientes do Procon. Então essa ideia é a que consta na justificativa do deputado Gussoman. Então já que a destinação são esses, e eu concordo, bastaria colocar então, de que essa pena estaria atrita aos fornecedores que têm esse comportamento nada adequado, de máfé, de reincidência, de não comprometimento, de não respeito. Então, eu eu tinha feito. Deputado Tinha feito aqui presidente, veja.",
      "summary": " Proposta visa punir maus fornecedores, reincidentes, que não cumpram obrigações e agem de má-fé, atingindo-os com penalidades.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978381,
      "duration": 35,
      "transcription": "De que forma a gente pode pra resolver esse projeto e andar com a pauta? Eu tinha colocado aqui no parágrafo segundo o seguinte, deputado Gilson, em vez de além, eu coloquei as sanções previstas no capto deste artigo, quando na esfera judicial o fornecedor reincidente e quando comprovada a sua máfé. Tenho certeza que os nossos dois.",
      "summary": " Deputado propôs alterar projeto aplicando sanções a fornecedores infratores e reincidentes nas esferas judicial e administrativa.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978416,
      "duration": 71,
      "transcription": "Vão entrar num acordo aqui eu queria cumprimentar que acabei de ver que chegou o nosso presidente da câmara, de Porto Belo, nosso presidente, Magno, próximo viceprefeito do município tenho certeza disso. Já tinha, eu já tinha.",
      "summary": " Deputado mencionou acordo em andamento, cumprimentou prefeito de Porto Belo e referiu-se à sua certeza de que o mesmo seria vice-prefeito.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978487,
      "duration": 44,
      "transcription": "Aceitado a sugestão do deputado Gilson, então o texto fica assim, na secretária Lilian. Parágrafo segundo, as sanções previstas no capto deste artigo, quando na esfera judicial, o fornecedor residente, né, comprovada a sua máfé será obrigado ao pagamento dos honorários advocatícios limitado em dez por cento do valor da causa que serão fixados em fase de cumprimento de sentença quando houver pedido específico da parte. Então fica assim e eu passo pra secretária aqui a e de já tenho acordo do deputado Geuson.",
      "summary": " Fornecedor comprovadamente maléfito na esfera judicial deverá pagar honorários advocatícios, limitados a 10% do valor da causa, fixados em fase de cumprimento de sentença por pedido específico da parte. Aprovado com sugestão do deputado Gilson e acordo do deputado Geuson.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978531,
      "duration": 4,
      "transcription": "Perfeito deputado Gilson, com base desse acordo eu faço o pedido de retirada da",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978535,
      "duration": 12,
      "transcription": "De pauta pode ser lido o relatório e votado. Pronto, eu acredito que o relatório já foi lido, não foi deputado Celso aqui não? Eu acho, não sei se não me lembro se não. Não. É, só tem tem a a complementação de",
      "summary": " O deputado refere-se à pauta com relatório a ser votado, mencionando a possível leitura prévia por outro deputado.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978547,
      "duration": 91,
      "transcription": "Na reunião deliberativa da comissão de defesa do consumidor durante a discussão da matéria acatei a sugestão do nobre Deputado Gilson Marques para alterar a redação do substantivo modificando o parágrafo segundo da proposição. Já já fiz a a leitura desse dessa modificação, né? Com então, o 0 projeto ficaria da seguinte forma presidente, só pra pra não que não haja dúvida nenhuma. O Congresso Nacional decreta, esta lei obriga o fornecedor reincidente em frações contra o consumidor a ressarcir honorário advocatícios contratuais, gastos pelo consumidor na defesa dos seus direitos. Artigo cinquenta e seis da lei oito mil setenta e oito de onze de setembro de mil novecentos e noventa novecentos e noventa, passa a vigorar acrescido o seguinte texto, parágrafo segundo, aí é esse é o parágrafo segundo que eu já tinha lido, né, que já está na mão da da da secretária da comissão. O parágrafo primeiro fica da seguinte forma, assessores previstas neste artigo serão aplicadas pela autoridade administrativa no âmbito da sua atribuição, podendo ser aplicadas cumulativamente, inclusive por medida cautelar antecedente ou incidente no procedimento do procedimento administrativo. O parágrafo dois eu já fiz a leitura, este é o relatório senhor presidente eu peço aos meus pares que aprovem o projeto, na forma do substitutivo.",
      "summary": " Deputado propõe alteração no projeto de lei relacionado à proteção do consumidor, alterando honorários advocatícios e aplicação de assessores por autoridade administrativa, para fornecedores reincidentes em fraude contra consumidores.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978638,
      "duration": 94,
      "transcription": "Deputado Celso Russoano, não havendo mais quem queira discutir declaro encerrada a discussão. Em votação, o parecer com complementação do voto do deputado Gilson Marques aqueles que o aprovam permaneçam como se acham. Aprovado com complementação de voto do deputado Gilson Marques. Item dezenove. Projeto de lei número três mil novecentos e noventa e nove de dois mil e vinte, do senhor Hugo Leal, que dispõe sobre o despejo extrajudicial judicial e a consignação extrajudicial de Chaves e para tanto altera a lei número oito mil duzentos e quarenta e cinco de dezoito de outubro de mil novecentos e noventa e que dispõe sobre as locações dos imóveis urbanos e os procedimentos a elas pertinentes e da outras providências. Relator deputado Celso Hussomano, parecer pela aprovação do PL três mil novecentos e noventa e nove de 2020 pela rejeição das emendas de dois mil e vinte e dois e dois de dois mil e vinte e dois apresentadas ao substitutivo E pela aprovação da emenda número três de dois mil e vinte e três apresentado ao substitutivo dois com o substitutivo, com o substitutivo. Passo a palavra ao relator deputado Celso. Demorou. A sobre a mesa, requerimento de votação nominal do requerimento de retirada de pauta do item de autoria do deputado Gilson Marques, com a palavra do autor do requerimento para encaminhar favorável por três minutos.",
      "summary": " Deputado encerra discussão e vota em favor do Projeto de Lei 3999/20, alterando legislação sobre despejo e consignação extrajudicial, com aprovação de emendas e rejeição de outras. Autor do requerimento de retirada de pauta faz breve apresentação.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978732,
      "duration": 15,
      "transcription": "Presidente, pode, fazer abaixo do requerimento. A gente já tinha começado. Pode ir, pode já retirou, retirar o requerimento.",
      "summary": " Deputado propôs retirar requerimento após iniciado.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978747,
      "duration": 48,
      "transcription": "Obrigado deputado Gilson, então eu passo a palavra ao relator. Também a retirada de pauta também. A a retirada de pauta também, né deputado Gilson? Sim sim, mas de Eu passo a palavra ao relator deputado Celso Russomana para a leitura do parecer. Eu vou dar.",
      "summary": " Deputado propõe ceder palavra ao relator e retirar pauta para leitura de parecer por ele feito.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978795,
      "duration": 18,
      "transcription": "Apareceria a sua emenda, porque o relatório a gente já tinha lido não tinha? Acho que a gente tinha lido não tinha? Acho que não presidente. Não? Então eu preciso, nesse avulso meu aqui está faltando relatório Deputado Celso, esse",
      "summary": " Falta inclusão de relatório no avulso do Deputado.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978813,
      "duration": 12,
      "transcription": "O item, o projeto de lei número três mil novecentos e noventa e nove de dois mil e vinte, não foi lido o parecer, foi lido o anterior, em novembro de dois mil e vinte e três. Ah tá. Então eu precisaria me dar",
      "summary": " Projeto de lei discutido em continuação desde novembro de 2022.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713978825,
      "duration": 633,
      "transcription": "Pra mim com o relatório porque eu tenho só aqui 0A0 parecer sobre a sub emenda do substitutivo. Hã? Mas eu tenho aí o parecer da sub emenda, e eu também tenho isso aqui, o relatório inteiro não. Eu posso ler o parecer da sub emenda ao substitutivo, esse eu tenho. O relatório inteiro não. Ou eu posso ler o projeto substitutivo? Está no sistema, está no sistema. Deixa eu ver se tem aqui nesse. Apareceu submenda. Tem que ter aqui também, é só tem apareceu submenda. Tem ali no digital oh. Tem no digital? Isso. Deixa eu te que tinha que obrigar a ter o físico também aqui. Tá então Eu só acho que eu parecia que eu estava lendo que eu ia ler mesmo, eu estou subindo. Vamos lá. Projeto de lei número três mil novecentos e noventa e nove dois mil e vinte que dispõe sobre o despejo extrajudicial, a consignação extrajudicial de chaves para tanto altera a lei oito mil duzentos e quarenta e cinco de dezoito de outubro de mil novecentos e noventa e que dispõe sobre alocação de imóveis urbanos e procedimentos a elas pertinentes e da outras providências. Autor deputado Hugo Leal, relator Celso. Parecer o subimento. O projeto de lei três mil novecentos e noventa e nove de dois mil e vinte, de autoria do ilícito deputado Hugo Leal acrescenta artigos à lei oito mil duzentos e quarenta e cinco de dezoito de outubro de mil novecentos e noventa e que dispõe sobre as locações dos imóveis urbanos e procedimentos a elos pertinentes, com a finalidade de instituir e disciplinar o desejo, o despejo extrajudicial e a consignação extrajudicial de Chávez. Nessa comissão de defesa do consumidor relatei a a matéria proferiu o voto pela aprovação do projeto na forma de substituir substitutivo em nove de doze de dois mil e vinte e dois. Então, eu tinha lei do relatório mesmo, mas foi em dois mil e vinte e dois. Reconheci no parecer apresentado que o projeto tem relevância social indiscutível, sobretudo pela contribuição para desafogar a máquina judiciária. Os caminhos alternativos para a solução de conflitos vêm se mostrando como uma forma célere e eficaz de garantir o acesso à justiça. Entendi também que a que a sugerida possibilidade de deslocamento para a esfera administrativa da resolução das demandas que afeta as relações locatistas proporcionará às partes uma resposta ágil e desburocratizada, sem ressalvar o direito de recurso na esfera judicial expressamente contemplado no texto da iniciativa. Concederei contudo que a proposta poderia ser aperfeiçoada para preservando os elementos do projeto, a desjudicialização, celeridade e ciência do locatário, a possibilidade de desocupação voluntária e a purgação da mora à assistência obrigatória de advogado e bilateralidade. Passaram a normatizar a prioritariamente estruturas essenciais do despejo extrajudicial, sem contudo, avançar demasiadamente em detalhamentos que poderiam ser impor como obstáculos a aplicação da prática da norma. Com esse objetivo, oferecer substitutivo USB CDC que simplifica o texto normativo e explica a faculdade do procedimento extrajudicial para afastar riscos de questionamentos relacionados à sua constitucionalidade estabelece que cumpridos os requisitos formais para despejo compulsório a ordem de despejo poderá ser exarada pelo juiz competente valendose da ata notarial como título de executivo judicial. Esse substantivo foram inicialmente apresentadas emendas na comissão, ambas de autoria do ilustre deputado Eli Corrêa, Filho, no prazo regimental ESB CDC dois mil e vinte e dois e a ESB dois CDC dois mil e vinte e dois. Em voto registrado em vinte e seis do cinco de dois mil e vinte e três, relatei essas duas emendas e me e me posicionei pela rejeição de ambas, reafirmando o voto pelo mesmo substitutivo originalmente apresentado, SBT CDC, que ao tempo de tudo indica passou a receber desde então uma nomenclatura SBT dois CDC. Em vinte e nove do cinco de dois mil e vinte e três foi reaberto pela comissão o prazo de emendas ao substitutivo. Nesse novo intervalo regimental de cinco sessões a partir CDC. Cabe agora apreciar essa submenda, ela sugere duas modificações ao substitutivo. Na primeira sub emenda altera a redação do capsul do artigo sessenta e seis b, e seu parágrafo segundo do noventa e seis b e seu parágrafo segundo do substitutivo do projeto de lei três mil novecentos e noventa e nove de dois mil e vinte que modifica a lei oito mil duzentos e quarenta e cinco de dezoito de outubro de mil novecentos e noventa e Com os objetivos de permitir a representante do locador a iniciativa de procedimento de despejo extrajudicial reduzir de para quinze dias o prazo para purgação da mora pelo locatário e exigir que a notificação do locatário seja feita preferencialmente pela modalidade eletrônica. Na segunda parte da sub emenda, altera a redação do artigo sessenta e seis de e o seu parágrafo terceiro do substitutivo do projeto de lei três mil novecentos e noventa e nove de dois mil e vinte que modifica a lei oito mil duzentos e quarenta e cinco de dezoito de outubro de de de mil novecentos e noventa, deve ser aqui faltou em mil novecentos e noventa faltou número aqui por parte da do nosso consultor, com objetivos de autorizar a ordem de desocupação forçada do imóvel em caráter eliminar e em caso de redundância da da desocupação voluntária, pagamento parcial ou ausência da purgação da mora independente da garantia acessória ao contato de locação e permitir o ingresso imediato do locador na posse direta do imóvel em caso de imóvel desocupado, consignado em ata notarial, sem a necessidade de decisão judicial liminar. Vemos a pertinência nessas modificações ao autorizar a iniciativa via representante, dá preferência à notificação eletrônica, reduzir o prazo de purgação da mora de trinta para quinze dias, inclusive essa notificação eletrônica em em homenagem a vossa excelência deputado Gilson pra facilitar a vida das pessoas. O despejo liminar proporcionar ingresso em imóvel certificadamente desocupado. A a submenda confere maior amplitude e maior agilidade ao despejo extrajudicial. Nesse passo harmonizase com a racionalidade que inspirou a concepção inicial do projeto. De judicializar é o instituto o instituto do despejo, assegurando maior eficiência dinamismo ao mercado de locações urbanas, com certeza absoluta baixando o preço das locações, sem descurar as garantias às partes contratantes. Somos portanto favoráveis às sub emenda e entendemos contudo que ainda que, se aproveitem das atuais ferramentas de comunicação virtual para facilitar a notificação, é preciso garantir efetiva ciência pelo locatário, incorporamos por portanto a escolha prioritária da notificação eletrônica, mas inserimos no substitutivo que acolhe a sub emenda a ressalva no parágrafo segundo do artigo sessenta e seis B, 66 B, que não se convence que, senão convencionada ou se infrutífera, ou se não convencionada no contrato de locação, ou se infrutífera, a modificação AAA modalidade eletrônica após decorridos dez dias a notificação pessoal será obrigatória. Diante do exposto, meu voto é pela aprovação do projeto de lei três mil novecentos e noventa e nove de dois mil e vinte e pela rejeição das emendas ESB CDC de dois mil e vinte e dois, e a ESB dois, CDC de dois mil e vinte e dois, e pela aprovação da emenda S BEC D dois mil e vinte e três na forma do anexo do substituto do substitutivo. É importante dizer presidente, que eu atendi aqui o a Associação Brasileira dos Oficiais de Justiça, e nós contemplamos aqui a a presença do oficial de justiça, nos casos despejo por decisão judicial. Então está preservada a a autoridade dos oficiais de justiça no no despejo. Era isso que eu tinha a relatar, é esse meu voto.",
      "summary": " Deputado debate projeto de lei sobre despejo, favorecendo desjudicialização e celeridade. Oferece substitutivo simplificado, rejeitando emendas. Insiste em notificação eletrônica prioritária, mas exige pessoal se infrutífera. Apoia aprovação com papel para Oficiais de Justiça.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979458,
      "duration": 7,
      "transcription": "São o parecer. Presidente. Essa palavra, ao deputado Ricardo Silva. Bom, primeiro eu quero.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979465,
      "duration": 54,
      "transcription": "Ao deputado eu estava lendo o texto a agora mais atualizado agora há pouco e vi da preocupação do deputado com a prestação jurisdicional, com o controle ah da magistratura e a presença do estado nas fases em que, será necessário a presença do estado juiz e a presença também do oficial de que detém fé pública pra cumprimento dos atos judiciais. Eu apenas quero pedir licença ao nobre deputado Celso Russomano, parabenizando pelo trabalho, pra pedir vista do voto pra que nós possamos fazer uma análise mais profunda e na esteira do regimento interno a gente retomar essa discussão. Pode ser? Então eu peço vista senhor presidente. Vista concedida.",
      "summary": " Deputado pediu vista para análise profunda sobre a preocupação com a prestação jurisdicional, controle da magistratura e presença do Estado em atos judiciais.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979519,
      "duration": 4,
      "transcription": "Presidente eu gostaria de pedir.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979523,
      "duration": 58,
      "transcription": "A sensibilidade do deputado Ricardo, que esse é projeto muito, muito bom. E é importante ele ser votado antes pelo seguinte. Hoje existe o monopólio estatal para se fazer o despejo. Qual é o problema disso? Isso encarece, como bem disse relatório deputado Russelmann, o preço dos aluguéis. Porque se você tem dificuldade de fazer o despejo, você tem pouco incentivo de operar no sistema de locação. Você tem mais vacância, você tem mais prejuízo. E hoje, existe o monopólio estatal. E é legal desse projeto porque ele cria uma opção, uma oportunidade. Não significa que o locador é obrigado a fazer extrajudicial, é uma opção. Então eu eu Inclusive se ele não tiver êxito ele vai ter que.",
      "summary": " Projeto de despejo facilitado promovendo opção, não obrigatoriedade, combatendo monopólio estatal, encarecimento de aluguéis e incentivando locação. (Resumo do deputado Gilson Marques)",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979581,
      "duration": 13,
      "transcription": "É que infelizmente é com dor no coração, com sua advogada há vinte anos, o judiciário não entrega. Quanto tempo demora despejo judicial? Agora vamos comparar no. Então deputado precisam absorver o prejuízo, precisam absorver o prejuízo de locatários que não pagam a conta. E qual é o problema disso? O problema é que todas as locações custam mais caro e mais do que isso, o locatário não despejado ele ocupa o imóvel que é necessário para outro que gostaria de alugar e pagar. Em vários estados do Brasil, São Paulo por exemplo, tem lugares que têm déficit de moradia. Déficit de moradia. Jaraguá do Sul, Pomerode, Blumenau, tem pleno emprego e só não tem mais emprego sabe por quê? Porque não tem moradia, não tem moradia. Estimular o despejo dando uma alternativa pra fazer isso extrajudicial, é bem muito maior do que aquele que está escrito aqui na justificativa, porque as consequências disso são muito positivas. Só para manter a coerência presidente, apesar de eu ser muito favorável ao ao projeto, eu não concordo que ele seja apreciado aqui por essa comissão, porque trata de lei do inquilinato, não é defesa do consumidor, não é atrelado ao Código de Defesa do consumidor. Então não é porque eu sou favorável ao projeto, é que eu vou ser incoerente pra dizer que não é, que é competente a comissão. Eu diria que o seguinte, esse projeto aqui é gol. Em uma final de Copa do Mundo, só que é o Ganddula que fez o gol. É o Ganddula que fez o gol, o importante é que o gol foi feito e a gente vai comemorar.",
      "summary": " Deputado fala sobre dificuldades com despejos judiciais e déficit de moradia; propõe estimular despejo extrajudicialmente, com alternativas; apesar de favorável, considera projeto sobre inquilinato fora da competência da comissão, mas o considera um \"gol\" importante.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979594,
      "duration": 126,
      "transcription": "É que infelizmente é com dor no coração, com sua advogada há vinte anos, o judiciário não entrega. Quanto tempo demora despejo judicial? Agora vamos comparar no. Então deputado precisam absorver o prejuízo, precisam absorver o prejuízo de locatários que não pagam a conta. E qual é o problema disso? O problema é que todas as locações custam mais caro e mais do que isso, o locatário não despejado ele ocupa o imóvel que é necessário para outro que gostaria de alugar e pagar. Em vários estados do Brasil, São Paulo por exemplo, tem lugares que têm déficit de moradia. Déficit de moradia. Jaraguá do Sul, Pomerode, Blumenau, tem pleno emprego e só não tem mais emprego sabe por quê? Porque não tem moradia, não tem moradia. Estimular o despejo dando uma alternativa pra fazer isso extrajudicial, é bem muito maior do que aquele que está escrito aqui na justificativa, porque as consequências disso são muito positivas. Só para manter a coerência presidente, apesar de eu ser muito favorável ao ao projeto, eu não concordo que ele seja apreciado aqui por essa comissão. Porque trata de lei do inquilinato, não é defesa do consumidor, não é atrelado ao Código de Defesa do consumidor. Então não é porque eu sou favorável ao projeto, é que eu vou ser incoerente pra dizer que não é, que é competente a comissão. Eu diria que o seguinte, esse projeto aqui é gol. Em uma final de Copa do Mundo, só que é o Ganddula que fez o gol. É o Ganddula que fez o gol, o importante é que o gol foi feito e a gente vai comemorar.",
      "summary": " Deputado discorda de comissão avaliando projeto sobre inquilinato, preferindo solução extrajudicial para despejos; aponta falta de moradia como impedimento para pleno emprego em alguns estados. Compara projeto a gol feito em final de Copa do Mundo.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979720,
      "duration": 4,
      "transcription": "Podia fazer o gol. Eu quero aqui dizer ao deputado Gilson e",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979724,
      "duration": 7,
      "transcription": "Podia fazer o gol. Eu quero aqui dizer ao deputado Gilson e",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979731,
      "duration": 60,
      "transcription": "Pedir a a paciência que é projeto de dois mil e vinte e não é pedido de vista, que vá demorar apenas uma semana a mais pra que nós possamos analisar Semana que vem não tem, são quinze dias no mínimo. São quinze dias e não são quinze dias que vão atrapalhar a vida do locador no Brasil, eu não tenho dúvidas. Há alguns fantasmas deputado Gilson sobre esse projeto, e muitos talvez improcedentes porque eu li agora o projeto do deputado Celso Russomano e de fato, é projeto que pode muito bem ser analisado à luz da minha preocupação que é a manutenção da jurisdição, a manutenção do estado juiz, relatado pelo nobre deputado Celso Russomann, eu quero ter voto bem balizado, então eu mantenho o pedido de ficção. Só só posso fazer uma leitura?",
      "summary": " Deputado pede paciência para análise de projeto, alega quinze dias não atrapalharão locadores e refere-se a preocupação com manutenção da jurisdição, mantendo pedido de voto bem fundamentado.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979791,
      "duration": 77,
      "transcription": "Pois não? Pois não. A a leitura pra pra pra conhecimento de todos, que eu eu eu entendi as preocupações do deputado Ricardo e fiz constado o parágrafo quinto o seguinte, se constar data notarial o imóvel está sendo ocupado pelo locatário, o juiz determinará a citação do locatário juntamente com a expedição de ordem de desocupação compulsória do imóvel que deverá ser cumprida pelo oficial de justiça imediatamente após o término do prazo da contestação. E ainda assim no no parágrafo sétimo, se houver resistência à execução da ordem judicial, o oficial de justiça solicitará imediatamente à autoridade para viabilizar efetiva efetivação da entrega de de posse direta ao locador, que será nomeado depositário de eventuais bens situados no imóvel. Então eu eu fiz constar que o Poder Judiciário estará presente o tempo todo na desocupação do imóvel, de justiça é obrigatória para o cumprimento da da da da do mandato judicial. E louvável o texto, louvável o texto.",
      "summary": " Deputado fala sobre desocupação de imóvel: se locatário ocupar após data notarial, juiz determinará ordem de desocupação; se resistência, autoridade chamada para ajudar nos bens do locatário; Poder Judiciário presente durante processo, cumprimento do mandato judicial obrigatório.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979868,
      "duration": 24,
      "transcription": "Importantíssimo o avanço do deputado Celso Russoano que é grande parlamentar nessa casa que muito nos orgulha nessa comissão é referência pra nós todos, eu tenho a convicção que o pedido de vista não vá atrapalhar o andamento do projeto que é de dois mil e vinte então nós teremos apenas prazo pra dar voto bem balizado e parabenizando o relator pelo seu relatório.",
      "summary": " Deputado elogia Celso Russomano e considera pedido de vista não atrapalhará projeto de 2022, apoiando relatório.",
      "speaker": {
        "id": 213274,
        "name": "Ricardo Silva",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979892,
      "duration": 46,
      "transcription": "Concedo à vista, o pedido de vista o pedido do deputado Ricardo Silva. Item vinte da senhora Gracie Elias, que altera o código de defesa do consumidor para prever a facilitação de defesa do consumidor, inclusive com a inversão do ônus da prova na esfera administrativa. Explicação da ementa altera a lei número oito mil setenta e oito de mil novecentos e noventa. Encontrase sobre a mesa, o requerimento de votação nominal do requerimento de retirada de pauta do item de autoria do deputado Gilson Marques com a palavra do o autor do requerimento para encaminhar por três minutos. Presidente",
      "summary": " Deputado propôs alteração no código de defesa do consumidor, invertendo o ônus da prova em esfera administrativa. Requerido votação nominal e retirada de pauta de item de outro deputado.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713979938,
      "duration": 152,
      "transcription": "Esse projeto, ele pretende turbinar, a inversão do ônus da prova. Hoje o Código de Defesa do Consumidor, ele prevê essa possibilidade, na seara judicial. O projeto, ele adiciona, essa possibilidade também na seara administrativa. Por vários motivos, isso acaba trazendo mais insegurança Seara administrativa, o que não faz sentido nenhum porque ele já vai ter essa possibilidade na casa, na seara judicial. E isso inverte presidente, todo sistema milenar de produção de provas, que diz o seguinte, que vem lá do direito romano, que diz que, o detentor de direito, detentor de prejuízo, ele fica obrigado a comproválo. Quem é o autor é que tem a obrigação, o ano, o ônus de provar. A exceção à regra, e deve ser a exceção, é por exemplo no caso do consumidor, sob a justificativa de hipossuficiência, por exemplo. Nasce a área judicial, que no caso, o juiz analisando o caso concreto e todas as circunstâncias dependendo da lei, vai definir se, naquele caso, é possível ou adequado fazer essa inversão. Isso não é possível, ou não é adequado, no sistema administrativo. Até porque obviamente, essa análise jurídica no caso concreto, essa análise jurídica da lei, essa análise jurídica conforme as informações de ambas as partes ponderando os documentos e as informações, não é sequer possível de fazêla pelo administrador ou pelo responsável do órgão administrativo, que, na maioria das vezes, ele está ali para otimizar ou incentivar o acordo, e não o contrário. Em razão disso eu solicito a retirada de pauta do projeto que inclusive eu tenho voto separado. Obrigado presidente.",
      "summary": " O Deputado se opõe ao projeto que propõe inverter o ônus da prova na esfera administrativa, argumentando que isso causaria insegurança e contraria a tradição jurídica, no qual o réu deve comprovar sua inocência. Ele pede a retirada do projeto, pois o administrador não tem capacidade de realizar análises jurídicas complexas e sua missão é incentivar acordos, não o contrário. O Deputado também tem um voto separado sobre esse assunto.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713980090,
      "duration": 51,
      "transcription": "Gostaria de encaminhar contra o requerimento. Em votação o requerimento. Os os deputados favoráveis à à nominal do requerimento de retirada de pauta permaneçam como se encontram. Os contrários queiram se manifestar. Aprovado o rejeitado o requerimento. A retirada de pauta será votada pelo processo simbólico. Abre o painel então. Simbólico? Simbólico. Verificação. Ah tá. Está aberta a votação.",
      "summary": " Deputado rejeitou requerimento e propôs votação simbólica sobre retirada de pauta.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713980141,
      "duration": 2336,
      "transcription": "Está encerrada a votação.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1713982477,
      "duration": 2,
      "transcription": "Bom, tudo bom? Vou te ver.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "start_time": 1713982479,
      "duration": 76,
      "transcription": "Treze não, 0 sim. Está rejeitado o requerimento. Já foi? A retirada de pauta será votada pelo processo simbólico. Encontrase sobre a mesa requerimento de retirada de pauta de autoria do deputado Gilson Marques. Com a palavra, o autor do requerimento para encaminhar por três minutos.",
      "summary": " Deputado propôs requerimento de retirada de pauta, que será votado simbolicamente após discurso de três minutos do autor.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713982555,
      "duration": 169,
      "transcription": "O projeto ele é inviável. Ele altera e expande turbina a inversão do ônus da prova que é exceção. Que por ser exceção foi concedida ao consumidor no processo judicial. Por determinação do juiz, o magistrado formado de direito, representante de estado, Que no caso concreto determina a inversão do ônus da prova. O deputado russomano conhece os Procons, Já visitou vários deles muito mais do que eu. E eu não quero parecer pejorativo, mas especialmente em municípios pequenos, o responsável do Procon às vezes tem só segundo grau, ou é estudante de direito. E ele não tem, a qualificação necessária pra decidir em qual circunstância ou não é viável a inversão do ônus da prova na seara administrativa. E isso não prejudica o consumidor, pelo contrário, vai desestimular o acordo, que é a intenção do órgão administrativo. Todo o código de defesa do consumidor ele foi construído pra incentivar o acordo. Aliás, não só na área, na seara administrativa, mas também na seara judicial. Quando você diz que vai inverter o ônus da prova também na área administrativa, você dificulta o acordo, não tem, imagina a situação de inverterse obrigatoriamente, o que diz aqui olha, a facilitação de defesa dos seus direitos inclusive com a inversão da da prova, a seu favor no processo civil ou administrativo quando a critério juiz ou do gestor do órgão administrativo. Nós podemos ter o cúmulo de ser concedido a inversão do ônus da prova nos na seara administrativa e não ser concedida na área judicial. Sendo que é na área judicial o mais importante é a inversão do ônus da prova. E é óbvio que isso pode acontecer porque a o force, a força do poder estatal, do poder juiz, ela é muito maior da do setor administrativo. Tanto é que, a decisão do setor administrativo ela é alterável no poder judiciário. Então, eu acho que nós poderíamos retirar de pauta e construir texto de consenso para que não dificultasse, e não alterasse tanto esse instituto que hoje já é basilar no nosso direito consumidor. Obrigado. Para",
      "summary": " O deputado discorda do projeto, argumentando que inverter o ônus da prova em favor do consumidor na esfera administrativa pode complicar acordos e causar incoerência com a esfera judicial. Ele também expressa preocupação sobre a qualificação do responsável do Procon, especialmente em municípios menores. Melhor consenso é necessário para evitar alterações desnecessárias no direito consumidor.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713982724,
      "duration": 6,
      "transcription": "Contra o requerimento, concedo a palavra ao deputado Celso Rossoman, por três minutos.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713982730,
      "duration": 354,
      "transcription": "Senhoras e senhores parlamentares, deputada Gisela dirigiu o Procon conhece bem o dia a dia do dos Procons. O grande problema presidente, é que quando o consumidor chega a órgão administrativo ou até em juízo, ele não tem documentos, porque o fornecedor não forneceu, E é sempre a mesma história, então, eu até estava conversando com o deputado Gilson, imagina a seguinte só situação e eu podia abrir aqui o meu email, e mostrar exatamente agora, pelo menos umas mil denúncias de compradores de carros que eu tenho, porque recebo mil denúncias por dia, de compradores de carros que compraram veículos em em agências de automóveis, veículos seminovos, e não tem documento nenhum. Digase de passagem, o que as agências fazem, elas transferem o veículo e se o deputado Gilcio já comprou veículo usado numa agência de automóveis eles transferem o veículo do proprietário anterior pro proprietário atual quando eles deveriam ingressar com o 0 veículo na agência, emitir nota de entrada, emitir nota de saída pra não sonegar imposto. E aí quando esse consumidor precisa fazer valer os seus direitos, presidente sabe o que acontece? Ele não tem documento nenhum, ele não tem recibo de compra e venda, ele só tem a transferência do do veículo do proprietário anterior para o proprietário atual, o dono da agência de automóvel diz que o negócio não foi feito dentro da agência, o que a gente às vezes consegue com muita dificuldade, é que o consumidor tem uma foto do carro dentro da agência pra provar que ele comprou o carro dentro da agência porque o dono da agência diz não, você não você comprou de particular você transferiu direto, não passou pela agência, então não tem recibo não tem documento nenhum, o dono da agência não quer dar garantia do produto, eu estou usando aqui como exemplo, segmento da sociedade, mas a deputada Gisela que que que dirigiu o Procon pode dizer que é uma constante o consumidor chegar no Procon sem documento nenhum, e ele tem que fazer a prova de uma coisa em que ele está sendo vítima geralmente né de má prestação de produto de de na venda de produto e de de serviço. Então, o que AAA deputada no projeto inicial Gracie Elias queria, é é anseio de todos. E qual o problema de você da gente inverter o ônus da prova em em em num processo administrativo? E dizer para o fornecedor, bom, se você está falando a verdade, prova que você está falando a verdade, simplesmente isso, faz a prova, de que o você tem algum documento assinado pelo consumidor, de que você entregou certificado de garantia, que você fez, entregou o manual de instrução, de que o produto foi num num num num site de vendas, aparelho celular chegou o aparelho celular na casa da pessoa era falso. E aí quando o consumidor reclamou, o fornecedor disse não você que trocou o celular, trocou o celular que eu te mandei era original. Imagina que uma pessoa ia em juízo discutir uma uma questão como essa se não tivesse recebido produto falso, e ele só descobre que é falso quando ele vai na assistência técnica, é pra levantar. Essa semana mesmo, deputado Gilson pode aqui olhar na no meu no meu YouTube aqui, tem uma matéria que eu fiz de celular. A pessoa comprou o celular e foi assaltada, presidente Fábio, foi assaltada. Na hora do assalto, o motoboy que estava que tinha empunhado a arma pra fazer o assalto, colocou o celular no bolso e ele não percebeu que o celular caiu, e ele foi embora com a motocicleta e ela, vítima, olhou pro chão e falou meu celular ele deixou cair, ela falou não o celular está bom, que bom que não quebrou a tela, quando ela olhou do lado de trás o celular tinha quebrado, aí ela pegou e falou vou mandar arrumar, eu não tenho garantia de de de uma quebra, né, mesmo que se tenha sido feita pelo ladrão, e ela foi assistência técnica da Apple. Chegou na assistência técnica da Apple, a Apple diz, eu não posso mexer no seu celular porque as peças do seu celular não são originais. Ela tinha comprado num quiosque de de shopping center, grande shopping center Interlagos, em São Paulo, tinha comprado celular num quiosque de uma empresa, essa empresa dizendo não. O telefone que eu vendi pra ela é original, aí nós levantamos na Apple aparecia lá telefone original, cor azul, o celular que tinha sido vendido pra ela, com o mesmo ID que estava lá na tela da Apple, era cinza, então eles trocaram as peças do celular, era tudo falsa as peças, só a placa era original, a a tela era falsa, a traseira do celular era falsa. E eu, eu disse pra ela, então vocês provem que, mas eu estou numa reportagem, agora imagina órgão de defesa do consumidor dizer assim, prova que você não não não foi esse lá que você vendeu, né? Então, nós temos o consumidor sempre tem dificuldade, então a inversão do ônus da prova mesmo no no processo administrativo, é bem tranquilo, porque o que o foi o atendente do Procon vai dizer, então você faça a prova de que o consumidor está mentindo, É simples assim. O Código de Defesa do Consumidor hoje estabelece, só pra pra terminar presidente, ah, bom, é que não vão discutir o mérito. Isso, exatamente, depois eu até a deputada Gisela pediu a palavra.",
      "summary": " Consumidores frequentemente adquirem produtos sem documentação, causando dificuldades na reclamação. Deputada sugeriu inverter o ônus da prova em processos administrativos, para facilitar a defesa do consumidor. Atuais problemas com garantia e documentação foram exemplificados com compra de carro e celular.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983084,
      "duration": 44,
      "transcription": "Nós estamos discutindo aqui o requerimento de retirada de pauta, então pra gente avançar na matéria e já discutir o mérito, aqui, vamos botar em votação. Em votação o requerimento, os deputados favoráveis à retirada de pauta, permaneçam como se encontram, os contrários queiram se manifestar. Rejeitado o requerimento. Estão prejudicados os requerimentos de adiamento de discussão e de votação apresentados para este projeto nos termos do artigo meia três do regimento interno. Vamos dar prosseguimento à pauta. Passo a palavra, agora sim, ao relator, deputado Celso Russomano para a leitura do parecer.",
      "summary": " Deputado propôs votação sobre retirada de pauta, rejeitada; adiamento de discussão e votação também negados; palavra passada ao relator para leitura do parecer.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983128,
      "duration": 210,
      "transcription": "Pra encerrar o que eu estava colocando presidente, na na na verdade, nunca o consumidor tem como provar que o que ele está falando é verdade. E quando chega num órgão de defesa do consumidor, o Procon não tem mecanismos para agir, acaba mandando pro Juizado Especial de Pequenas Causas. Hoje o Código de Defesa do Consumidor, diz que a inversão do ônus da prova fica a critério do juiz, ele pode ou não aceitar a inversão do anos da prova. O que, a deputada Gracies, e muito bem feita porque eu mesmo não tinha pensado nisso, ela traz pra pra discussão, é de que, quem tem que fazer a prova, aí, de que o consumidor não está falando a verdade porque ele, consumidor é o hipossuficiente, sem dúvida nenhuma o meu fornecedor. Então, o que eu gostaria aqui, é que meus pais votassem a favor do projeto, porque o projeto é muito bom, e de judicializa, uma quantidade imensa de processos que não precisam chegar à justiça e que seriam resolvidos na esfera administrativa, se o fornecedor tivesse que provar que ele está falando a verdade. É assim é simples assim, nós estamos num caminho de desjudicialização nesse país, não de e aí nós ficamos o tempo todo nessa nessa mesma Seara. Vamos levar pro juizado, vamos levar pro e quando chega no juizado especial de Pequenas Causas, nós temos agravante. Quando precisa de uma perícia, não sei no caso do celular que está, no meu canal do Youtube é só entrar agora e assistir, tem que levar para, se vai pro juizado especial, tem que fazer uma perícia, o juizado especial não não não aceita, né, por força de lei. E aí o que acontece? O consumidor tem que procurar a justiça, pagar às custas do processo, que pode ser que até ele ganhe lá no final, né pagar o seu advogado pra poder fazer valer o seu direito às vezes, o valor do produto que ele comprou não compensa, e ele fica sem haver navios porque o órgão administrativo não tem o que fazer. Então, eu acho que a deputada Gracie acerta demais nesse projeto, e a gente avançaria muito, porque olha, se a gente for considerar os Estados Unidos em comparação ao Brasil, lá a legislação nem discute esse tema porque sabe o que acontece presidente? Se você reclamar de produto na loja, o lojista pega o produto e manda pro fornecedor ou seja pro fabricante, ele não quer nem saber. E se o fabricante não resolver o problema, ele simplesmente não compra mais naquele fabricante. No Brasil a gente não tem essa condição, né, principalmente quando o fornecedor é pequeno. Então, nós ficamos a quem de tentar provar que o consumidor que é ir pro suficiente está falando a verdade. Eu gostaria até de ouvir a deputada Gisela porque ela deve ter muito que falar em relação a isso. Esse é o voto, o voto é pela aprovação do projeto, né, considerando que fica suprimida a expressão a a expressão a critério do juiz ou do gestor no órgão administrativo ou no Judiciário. O consumidor pode pedir a inversão do ônus da prova, e a essa inversão vai ser dado fazendo com que o fornecedor entregue as provas de que ele está realmente falando a verdade. Obrigado presidente. Deputado Gilson",
      "summary": " Deputado propõe mudança no código de defesa do consumidor para que fornecedores provem verdade quando reclamados, evitando assim processos judiciais e resolvendo disputas na esfera administrativa.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983338,
      "duration": 15,
      "transcription": "Quero? Sim, é vista? Pedido de vista? Concedo pedido de vista ao deputado Gilson Marques. Deputada Gisela, ela ficou, sem",
      "summary": " Deputado concede pedido de vista ao colega Gilson Marques e menciona a presença da deputada Gisela.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983353,
      "duration": 8,
      "transcription": "Poder falar. Não presidente, se ela quiser falar de minha parte, é isso. Deputada Gisela, desculpa deputada Gisela",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983361,
      "duration": 17,
      "transcription": "Tinha pedido É porque na discussão do requerimento de retirada de pauta ela tinha se escrito pra falar e a gente pediu pro mérito então deputado Gilson se o senhor Não não se incomodar eu gostaria de passar a palavra pra deputada Gisela pra discutir o assunto. Presidente na verdade Discutir né falar antes da discussão.",
      "summary": " Deputado pediu para passar a palavra para a deputada Gisela discutir assunto antes da discussão.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983378,
      "duration": 130,
      "transcription": "Eu pedi a palavra porque o deputado Gilson ele mencionou os Procons, né, e eu sou eu sou uma servidora pública concursada do Procon hoje licenciada pro mandato aqui de deputada federal e fui presidente da Associação Brasileira dos Procons por dois mandatos, né foram quatro anos aí, então eu conheço sim a realidade dos Procons de todo o nosso país, né, e quando o 0 Gilson fala de uma realidade de alguns Procons que tem uma pessoa né e a gente fala da euquipe, na verdade esses Procons a grande maioria deles eles se limitam a simplesmente ter acordo ou não ter acordo nós fazemos o procedimento inicial de atendimento dos do do consumidor tentamos acordo via telefone online e até mesmo uma audiência de conciliação não tendo isso se encerra, mas os Procons principalmente os estaduais que têm uma estrutura maior inclusive com corpo de servidores concursado muitas vezes de advogados eles fazem sim o processo administrativo e é fundamental que a gente tenha esse essa possibilidade de exigir sim a prova né da inversão do ônus da prova porque vejam que é contrato que o Procon quer que a empresa junte pra demonstrar que aquela aquela regra realmente estava préestabelecida entre as partes. Então sem a ausência desse contrato, sem muitas vezes é a questão da comprovação de pagamento de uma nota fiscal como disse aqui o deputado Celso Russoano você acaba tendo que encaminhar pro Judiciário, e aí nós estamos vendo o que está acontecendo no Brasil, que é essa grande camada de judicialização de processos. Então, é de extrema relevância processo como esse, nós sabemos que existem outras formas do Procon até autuar o fornecedor nos que se refere ao não apresentação desses documentos mas isso facilitaria muito porque a empresa não teria uma questão até de insegurança jurídica ela já sabe que tem que demonstrar, então acredito que isso facilita a vida do consumidor, das empresas né, e esse projeto é de extrema relevância que seja aprovado nessa comissão. E mais essa indústria de multas que os fornecedores",
      "summary": " A Deputada, ex-presidente da Associação Brasileira de Procons, destaca a importância do Projeto por facilitar a prova da inversão de onus na relação entre Procons e empresas, evitando assim processos judicializados e fornecendo mais segurança jurídica.",
      "speaker": {
        "id": 226179,
        "name": "Gisela Simona",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713983508,
      "duration": 16,
      "transcription": "Em relação aos PROCON não aconteceriam mais, porque seria apresentado a documentação, seria feito o acordo ali, desjudicializando o processo e resolvendo o problema pra ambas as partes sem as multas pesadas. Obrigado deputada",
      "summary": " PROCONs não seriam più necessários, pois acordos seriam feitos na hora com resolução imediata, evitando multas pesadas. Obrigado.",
      "speaker": {
        "id": 73441,
        "name": "Celso Russomanno",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983524,
      "duration": 49,
      "transcription": "Deputado Celso Russomano, então após o pedido de vistas do deputado, Gilson Marques partimos para o item número vinte e quatro. Projeto de lei número mil trezentos e cinquenta e oito de dois mil e vinte e dois do senhor Celso Sabino, que altera a lei número nove mil quatrocentos e vinte e sete de vinte e seis de dezembro de mil novecentos e noventa e seis, para estabelecer diretrizes para, diretriz para o estabelecimento da tarifa de uso do sistema de transmissão. Relator deputado Marques Beltrão. Parecer pela aprovação. Contrese sobre a mesa, requerimento de votação nominal do requerimento de retirada de pauta, do item de autoria do deputado Gilson Marques, com a palavra",
      "summary": " Projeto de lei sobre tarifa de uso do sistema de transmissão discutido pelo deputado Marques Beltrão, com pedido de votação nominal e retirada de pauta requeridos por deputado Gilson Marques.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983573,
      "duration": 7,
      "transcription": "Max Beltrão se encontra? O deputado Marques Beltrão.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983580,
      "duration": 16,
      "transcription": "Que a deputada Gisela Simona lesse o relatório.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983596,
      "duration": 10,
      "transcription": "Presidente, a minha pergunta é se a deputada vai ser a nova relatora, porque não é possível discutir a matéria só com alguém que vai ler a matéria ou se ela Isso.",
      "summary": " Deputado questioning if a new representative will be the new rapporteur, expressing concern about discussing the matter with someone who will only read it.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983606,
      "duration": 7,
      "transcription": "A deputada Gisela vai ser a nova relatora do projeto. Então está ok obrigado.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983613,
      "duration": 204,
      "transcription": "Presidente, esse projeto, ele, assegura conforme a linha b, a concessão de desconto de cinquenta por cento na tarifa de oito mil. Oito mil Oito mil MV, MW perdão. Qual é o problema disso presidente? Quando você concede desconto para quem está próximo da usina, aparece, justo. O problema é que o custo da operação é dividido por todos os consumidores. Quando você concede o desconto para alguém, independente qual é o motivo, se é justo ou não, você encarece todo sistema. O impacto conforme o nosso levantamento aqui, conforme as concessões, seriam em torno de quatorze a trinta e sete bilhões, quatorze em dois mil e três, e dois mil e vinte e três, em perdão, em trinta e sete bilhões em dois mil e vinte e três. Qual que é o problema disso, relatora? É que existem, eu queria só pouco de atenção da relatora. É porque, acontece que existem pessoas que estão distantes, e geralmente é assim, distantes da operação de produção de energia, que são mais pobres. Que têm mais dificuldade financeira. Esses vão ter a sua conta elevada, porque concedeuse benefício para aqueles que têm mais proximidade. Então apesar da gente estar tentando fazer algo justo, a consequência é ruim pra quem vai ter que pagar essa adesão da conta só porque mora mais longe. E eu acho muito ruim essa discriminação ou preconceito por conta do CEP. É muito fácil você dizer quem vai receber o benefício, é muito difícil dizer quem vai pagar esse benefício recebido por outro. Então o projeto, ele deveria dizer da onde vai sair. Eu sempre costumo dizer que a os projetos eles deveriam responder perguntas básicas. Quanto custa? Quem vai pagar, por exemplo? Perguntas que não estão respondidas nesse projeto, qual vai ser o impacto? Então tudo bem você dar concessão de benefícios porque você mora perto, porque ajuda, mas você vai dando benefício eventualmente para alguém que é rico. É rico só porque mora perto de uma usina, não quer dizer que é pobre ou rico, mas pode ser que ele seja beneficiado. E quem vai pagar a contra daquele distante, indeterminadamente, é porque é pobre. Em virtude disso, dessa arquitetura, dessa engenhosidade financeira só por conta da proximidade me parece muito preocupante. Então por conta disso, para levantar esses valores, não vejo outra alternativa se não retirálo de pauta. Caso contrário, eu gostaria que a relatora então respondesse, quanto custa, quem vai pagar, quanto serão os beneficiados pelo programa e qual é o valor que será repassado para as pessoas que estão distantes desses quilômetros que foram sugeridos pela proposta. Obrigado.",
      "summary": " Deputado critica projeto de desconto na tarifa de energia elétrica, apontando que encarece o sistema e causa desigualdade para consumidores distantes da produção, sendo difícil determinar quem pagará por esses benefícios; pede esclarecimentos sobre seus custos, quem pagará e quantos serão beneficiados antes de sua aprovação.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983817,
      "duration": 34,
      "transcription": "Encaminhar contra o requerimento. Em votação, os deputados favoráveis à votação nominal do requerimento de retirada de pauta permaneçam como se encontram, os contrários queiram se manifestar. Rejeitado. Encontrese sobre a mesa o requerimento de retirada de pauta de autoria do deputado Gilson Marques, com a palavra o autor do requerimento para encaminhar favorável por três minutos.",
      "summary": " Deputado propôs rejeição de requerimento de retirada de pauta; votação nominal ocorreu, com rejeição como resultado. Autor do requerimento teve três minutos para falar a favor antes da decisão.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713983851,
      "duration": 151,
      "transcription": "Gostaria de corrigir, fiz uma pequena confusão de números, mas a verdade é o seguinte, qualquer desconto concedido em tarifa é acrescido na CDE, é acrescido na CDE, que é a Conta de Desenvolvimento Elétrico. A CDE é o fundo usado para bancar subsídios concedidos pelo governo, pelo Congresso através do setor de energia. Concepção de descontos tarifários e diversos usuários do sistema de baixa renda rural e irritante, serviço público de água, esgoto de saneamento, geração e consumo de energia de fonte incentivadas, descontos na tarifa e sistema elétrico isolados, dentre outras regras especiais, todas elas que diferenciam o valor da conta que será operado pelos consumidores. Essa conta de impacto negativo que é suportado pelo sistema, saiu de catorze bilhões em dois mil e sete bilhões em dois mil e vinte e três. Sabe qual é o pior? É que oitenta e oito por cento da CDE paga diretamente via encargos para os usuários restantes da luz. Ou seja, todos pagam a conta quando cada exceção é desconto criado. Repito, é muito fácil dar subsídio, dar desconto para uma determinada classe, sem você justificar quanto que vai custar para todos os outros. É uma pena que não tem sindicato de maioria. É uma pena que não tem pessoas que pagam a conta do sistema geral reclamando que a todo momento se dão benefícios concentrados a custos difusos. Ainda mais nesse caso quando não tem nenhum estudo de impacto. Então eu de novo, por que não se retira de pauta, sendo que eu já fiz o questionamento. Qual é o valor do impacto? Qual é o número dos beneficiados? Qual é o valor que vai ser repassado para o sistema geral, para o CDE? Por que que essa distância é de oitenta quilômetros e não de noventa ou de setenta? Quais são as áreas que serão mais atingidas? Gostaria que fosse respondida essas perguntas e insisto novamente nelas porque eu acho importante para que essa decisão seja tomada nessa comissão. Aprovar texto sem responder essas perguntas? É isso que vai definir o que é melhor para o consumidor? Penso que não. Obrigado presidente.",
      "summary": " Desconto em tarifa aumenta na CDE, impactando outros usuários; distribui governo subsídios via CDE; falta estudo de impacto e justificativa de custos. Deputado questiona transparência antes de aprovação.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713984002,
      "duration": 26,
      "transcription": "Deputado Gilson, algum deputado gostaria de encaminhar contra o requerimento. Em votação o requerimento, os deputados favoráveis à retirada de pauta permaneçam como se encontram, os contrários queiram se manifestar. Rejeitado. Passo a palavra à nova relatora, deputada Gisela Simone para a leitura do parecer.",
      "summary": " Deputado propôs votar sobre o requerimento e, ao ser rejeitado, deu passo à nova relatora ler o parecer.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713984028,
      "duration": 22,
      "transcription": "Presidente e demais colegas, o presente projeto ele trata da concessão de desconto na tarifa de transmissão aos consumidores integrantes da subclasse residencial baixa tensão cujos imóveis estejam localizados em até oitenta quilômetros de usina e Presidente, só me perdoe a relatora, eu tenho uma questão de ordem",
      "summary": " Projeto sobre desconto na tarifa de transmissão para consumidores residenciais próximos de usinas. Deputada tem questão de ordem.",
      "speaker": {
        "id": 226179,
        "name": "Gisela Simona",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713984050,
      "duration": 108,
      "transcription": "Dela só pra se acaso ela for acatada, perde o sentido ela ler o relatório. Peço escusas, deputado. Questão de ordem. Artigo cento e vinte e oito do regimento. Nenhuma proposição será submetida O relatório ora lido pela relatora não é dela. O relatório ora lido pela relatora não é dela. Portanto, ela não tem relatora e não está no sistema. E, conforme está em nome de outro deputado, lógico. E o artigo cento e vinte e oito, ele diz exceto nos casos previstos nesse regimento e não consta nesse regimento essa exceção, ou seja, a possibilidade de novo relator poder fazer a leitura de relatório de outro colega como se dele fosse. Então eu solicito o acatamento dessa questão de ordem e falo isso com uma preocupação muito grande presidente. Porque se for se for determinado, presta atenção a essa mesa, se for considerado a possibilidade de se alterar o relator, na hora, e ele discutir a matéria de outro relatório, é presidente terrível nessa casa. Porque poderá ser operada dessa mesma forma em outras comissões e nessa comissão também. Eu fico muito feliz que a nossa relatora, ela foi nomeada, não tenho nenhum problema que a relatora permaneça no encargo, mas a não vejo como possível discutir uma matéria, ela operando relatório que não foi proposto por ela, infelizmente, para discutirmos o que na minha opinião, contraria o artigo cento e vinte e oito do regimento. Obrigado presidente.",
      "summary": " Deputado pede atenção à questão de ordem, relator não pode ler relatório de outro deputado, conforme artigo 128 do regimento. Se permitido, poderá causar problemas na casa e outras comissões. Relatora pode permanecer, mas não deve discutir matéria com base em relatório não-proposto por ela, contrariando artigo 128 do regimento.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713984158,
      "duration": 66,
      "transcription": "Pela questão de ordem deputado Gilson, eu vou ler o artigo cento e vinte e oito com o senhor aqui então. Artigo cento e vinte e oito, nenhuma proposição será submetida à discussão e votação sem parecer escrito da comissão competente, exceto nos casos previstos nesse regimento. Então assim, tem o parecer? Tem? Não, é o parecer dela. O deputado Gilson, por exemplo, eu vou te dar exemplo, se ficar vinte sessões hoje sem o relator apresentar o relatório, o presidente por ofício pode mudar o relator, certo? Então, ela, o relator, não, ela apresentou. Deputada Gisela, esse relatório é seu? Pronto. Então vamos seguir deputada Gisela Mas não está no sistema presidente? Está no sistema deputado Gilson, aperto. Deputado Gilson, por gentileza aperte F cinco que vai atualizar Só avisar que eu vou",
      "summary": " Deputado cita regra leitura artigo 128, se passam 20 sessões sem relatório, presidência pode mudar relator. Ele e Deputada Gisela referem relatório existente no sistema.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713984224,
      "duration": 179,
      "transcription": "O presente projeto ele trata da concessão de desconto na tarifa de transmissão aos consumidores integrantes da subclasse residencial baixa tensão cujos imóveis estejam localizados a até oitenta quilômetros de usina hidrelétrica com potência instalada maior ou igual a oito mil megawatts. Para tanto a proposta prevê a compensação dos valores referentes aos descontos pela CDE que é a conta de desenvolvimento energético prevista na lei dez mil quatrocentos e trinta e oito de vinte e seis de abril de dois mil e dois. Em sua justificativa, o autor do projeto destacou o crescimento acima da inflação da tarifa de uso do sistema de transmissão de energia elétrica, O qual tem sido repassado aos consumidores. Em prejuízo especialmente daqueles imóveis localizados próximos a usinas hidrelétricas. A sua proposta visa portanto reduzir o valor pago por esses consumidores por meio do uso do sinal vocacional pela ANEEL. Segundo cálculos apresentados pela A BRAD no dia doze de fevereiro de dois mil e vinte e dois em debate na comissão de minas e energia da Câmara dos Deputados o represamento das tarifas de dois mil e vinte e dois mil e vinte e em razão dos efeitos econômicos da pandemia da covid dezenove e da escassez hídrica correspondeu a cerca de cinquenta por cento dos reajustes nas contas de luz autorizados posteriormente pela Agência Nacional de Energia Elétrica, gerando aumentos que variam de quinze a vinte e cinco por cento nas tarifas de energia. Mais recentemente no mês de maio deste ano o diretor geral Daniel divulgou a informação de que a tarifa média de energia elétrica em algumas regiões do país deve subir de dezessete ponto seis até o fim de dois mil e vinte e três. O aumento nas contas de energia elétrica reflete entre outros motivos a alta da inflação. No entanto os maiores prejudicados são os consumidores que são obrigados a absorver o aumento dos custos das empresas com a geração e distribuição de energia. É realmente inaceitável que os consumidores brasileiros tenham de suportar mais reajustes, mais aumentos em momento que enfrentam tantas dificuldades financeiras decorrentes da diminuição geral da renda das famílias após o período de pandemia. Nesse sentido estamos ao lado dos consumidores que precisam ser protegidos de alguma forma dos aumentos constantes no serviço de energia elétrica, pois as consequências têm sido terríveis comprometendo até mesmo a sobrevivência das famílias. Quanto ao projeto, propomos emenda apenas para realizar ajuste relativo à numeração correspondente na legislação alterada. Por todo o exposto em defesa dos consumidores brasileiros somos pela aprovação do projeto de lei de número mil trezentos e cinquenta e oito de dois mil e vinte e dois e pela emenda apresentada. Obrigada deputado.",
      "summary": " Deputado propõe desconto em tarifa de energia elétrica para moradores perto de usinas hidrelétricas fortes, compensando descontos pela CDE. Advoga redução de custos aos consumidores via ANEEL e alerta sobre aumentos acima da inflação, especialmente afetando imóveis perto de usinas, devido à pandemia, escassez hídrica e inflação. Se solidariza com consumidores sentindo esses custos e propõe ajuste na numeração de legislação alterada.",
      "speaker": {
        "id": 204365,
        "name": "Gilson Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713984403,
      "duration": 52,
      "transcription": "Pela pelo início da ordem do dia nós podemos discutir mas não podemos mais deliberar. Mas deputado Gilson só pra deixar voltando a sua questão de ordem sessão quatro do artigo quarenta e o item quatro ao presidente de comissão compete, além do que lhe for atribuído neste regimento ou no regulamento das comissões, designar relatores ou relatores substituto e distribuílos a matéria sujeita a aparecer ou avocála nas suas faltas. Então deputado Gilson, regimentalmente seria poder sim do presidente da comissão indicar novo relator. Não havendo mais nada a tratar, declaro encerrada a presente sessão, obrigado.",
      "summary": " Presidente de comissão pode designar novo relator, sessão encerrada.",
      "speaker": {
        "id": 204368,
        "name": "Fabio Schiochet",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}