{
  "start_time": 1713916800,
  "end_time": 1713956095,
  "title": "PLENÁRIO",
  "description": "24/04/2024 - Homenagem às Mulheres Quebradeiras de Coco Babaçu",
  "speeches": [
    {
      "start_time": 1713951078,
      "duration": 152,
      "transcription": "Está aberta a sessão sob a proteção de Deus e em nome do povo brasileiro. Iniciamos os nossos trabalhos nos termos do parágrafo único do artigo quinto do ato da mesa número cento e vinte e três de dois mil e vinte. Fica dispensada a leitura da ata da sessão anterior. Estamos em sessão solene, em homenagem às quebradeiras de coco Babaçu, esta sessão foi requerida pelo deputado federal doutor Alangaseis, o qual fala e vai presidir essa sessão. Convido para compor a mesa. Deputada Detinha, não sei se já se encontra. Deputado Olival Marques. Senadora Damares, por favor. Senhor Cavalcante. A senhora Irailde Martins. A senhora Gracilene de Jesus Almeida. Agora eu convido todos para acompanhar em posição de respeito, hino nacional executado, pela banda de música da base aérea de Brasília, sobre a regência do maestro superficial Aldir Silva.",
      "summary": " Início da sessão solene em homenagem às quebradeiras de coco Babaçu, presidida pelo deputado, com a invitação de outros parlamentares e execução do hino nacional.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713951230,
      "duration": 105,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1713951335,
      "duration": 8,
      "transcription": "Eu gostaria de convidar a senadora da",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "start_time": 1713951343,
      "duration": 29,
      "transcription": "Para ocupar meu espaço para que eu faça a leitura do nosso discurso. A senadora. Ah OK. O deputado que está com a gente aqui presidindo a sessão por favor.",
      "summary": " Deputado pede à senadora e ao presidente da sessão para que lhe cedam o uso do microfone para ler discurso.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713951372,
      "duration": 2,
      "transcription": "Dia a todos, passar a palavra ao doutor Alan Garcez. Bom",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Allan Garcês -- por Participante -- Olival Marques",
        "position": ""
      }
    },
    {
      "start_time": 1713951374,
      "duration": 44,
      "transcription": "Dia a todos, passar a palavra ao doutor Alan Garcez. Bom",
      "speaker": {
        "id": 204498,
        "name": "Olival Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713951418,
      "duration": 530,
      "transcription": "É com muita felicidade que eu recebo todas vocês do nosso querido estado do Maranhão, as quebradeiras de coco. Amigos e amigas parlamentares, saldo todos vocês neste momento solene em que esta casa, presta a devida homenagem, a merecida homenagem, a estas mulheres, mães, filhas, netas, sobrinhas, primas, enfim, lutadoras, guerreiras, que construíram suas vidas através do coco babaçu. O Maranhão é mundialmente conhecido por suas histórias de luta, seus poetas, sua literatura, sua cultura privilegiada com o nosso panteão cultural tão singular, mas há também a história de nossas quebradeiras de coco. Do coco babaçu, as guerreiras, que tiram todo o seu sustento, o sustento da sua família, desta atividade que ainda persiste em resistir, constituindose em patrimônio econômico e cultural do nosso estado. Segundo o IBGE, são mais de trezentas mil mulheres trabalhadoras rurais, que trabalham em função do extrativismo do coco babaçu, espécie vegetal abundante, muito comum no Maranhão, mas também presente no Piauí, no Tocantins e no Pará. Constituindose na terceira maior força produtiva do nosso estado do Maranhão. Além do mais, a atividade desempenha papel fundamental na preservação dos babaçuais do livre acesso ao fruto, e na defesa do meio ambiente. Toda essa cultura também é marcada por conflitos fundiários, violentos, que inspirou a criação da lei quatro mil setecentos e trinta e quatro, deputado Márcio Jerry, de dezoito de junho de mil novecentos e oitenta e seis, profundamente conhecida, popularmente, perdão, conhecida como Babaçu Livre, na qual proíbe a derrubada de Palmeiras de Babaçu nos estados do Maranhão, Piauí, Tocantins e Pará, Goiás e Mato Grosso. Criando regras para a exploração da espécie. Adjunto todo o conhecimento de luta das quebradeiras de coco, há também dos demais e também dos demais povos e comunidades tradicionais quilombolas, por exemplo, que está presente aqui, as quais são partícipes necessário para a consolidação das políticas de prevenção territorial e ambiental nas regiões de extração do babaçu. Todos somos obrigados a reconhecer que a produção do babaçu abarca uma cadeia produtiva imensa e fundamental para o Maranhão, Em todos os seus vetores. O nosso estado é responsável por cerca de oitenta por cento, deputado Júnior Lourenço, da produção nacional. Inclusive, em Lago do Junco, temos a produção orgânica de óleo babaçu, muito pujante, também, cerca de cinco toneladas por dia de óleo. Faço apelo a todos aqui, parlamentares, visitantes, membros dessa casa. Faça apelo para unirmos força, a fim de fomentar políticas públicas, que conservem e ampliem esta força produtiva, sobretudo seus agentes produtores. Produtores comuns, produção familiar, quebradeiras de coco, comunidades juntamente com a conservação das florestas, que é importante, e a manutenção dos modos de vidas tradicionais do nosso território maranhense. Eu deixo aqui essas palavras, de gratidão a todas as mulheres quebradeiras de coco do nosso estado do Maranhão. Que por muitos anos, foram esquecidas. E nunca valorizadas. E aqui estão verdadeiras guerreiras senadora Damares, que sustenta a sua família. Através do estrate virmo do coco babaçu. Pessoas que merecem e hoje estão tendo, o merecimento do reconhecimento desta importante atividade, E por que não dizer produção? Então, com relação à produção, com relação à profissão de vocês, hoje eu vou presentear as quebradeiras de coco, não só do estado do Maranhão. Nós fizemos projeto de lei, e ontem nós demos entrada. Ontem eu falei com vocês e disse que vocês iriam receber presente. Esse presente é projeto de lei, onde vai garantir renda mínima, para vocês, em atividades da extração do Coco babaçu. Esse projeto já foi dado entrada, irailde, meu irmão Cavalcante, e agora é responsabilidade, Márcio Gerry, dessa casa, da gente aprovar esse projeto. O investimento, nesse projeto é a casa, manter a família, através de uma condição de trabalho subhumana. Eu até diria, por quê? Porque como médico, ortopedista, ortopedista, eu já atendi quebradeiras de coco na capital de São Luís, com problemas sérios, graves na coluna, porque permanece dez, doze, ou até mais horas, quebrando o coco numa posição inadequada ergonometricamente falando. E nesse projeto de lei, que eu vou ler durante o eu faço questão de lei para que vocês possam conhecer o que vocês vão ter direito a partir desse projeto de lei, eu específico a posição inadequada que a profissão da quebradeira de coco coloca, impõe a vocês no durante esse trabalho. Então viva o Maranhão, viva quebradeiras de coco, e sejam bemvindas nessa casa. Muito obrigado.",
      "summary": " Deputado menciona mulheres resistentes do Maranhão por produção de óleo de babaçu, abundante no estado. Cultura marcada por conflitos fundiários levou à lei \"Babaçu Livre\". Projeto de lei forneceria renda mínima a quebradeiras de coco, agradecendo sua longa e desvalorizada contribuição.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713951948,
      "duration": 15,
      "transcription": "Muito obrigado deputado doutor Alan Garcez e eu quero devolver a a presidência, a vossa excelência, que o senhor possa conduzir os trabalhos desta manhã.",
      "summary": " Deputado agradece e retorna presidência à \"vossa excelência\" para conduzir reunião da manhã.",
      "speaker": {
        "id": 204498,
        "name": "Olival Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713951963,
      "duration": 6,
      "transcription": "Muito obrigado.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Olival Marques -- por Participante -- Dr. Allan Garcês",
        "position": ""
      }
    },
    {
      "start_time": 1713951969,
      "duration": 17,
      "transcription": "Passo a palavra agora à senadora Damares. Senhor",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713951986,
      "duration": 113,
      "transcription": "Deputado Alan Garcez, quero agradecer pelo convite e parabenizálo pela iniciativa dessa justa e merecida homenagem a essas mulheres guerreiras, a essas mulheres que muitos no Brasil ainda não conhecem vocês, mas essas mulheres que o Brasil precisa se reverenciar a todas vocês. Deputado Olival, meu amigo, cumprimento também a iraíldes e os demais componentes da mesa. Que alegria. E o meu recado aqui é dizer o seguinte, uma homenagem dessa é a Câmara dos Deputados reconhecendo a importância das quebradeiras de coco para o país, para a nossa nação, inclusive para a nossa economia. E desejar a todas vocês mulheres incríveis, que Deus abençoe ricamente a vida de vocês, as suas famílias. E trago aqui o abraço do Senado Federal, especialmente da bancada feminina, nós somos quinze senadoras ali do outro lado. As senadoras abraçam todas vocês. Nós reconhecemos a importância do trabalho de cada uma e vamos fazer coro ao deputado doutor Alan. Vocês precisam ser reconhecidas, mais valorizadas, mais cuidada pelo nosso país, pelas nossas legislações, pelas nossas autoridades. Que Deus abençoe. Parabéns Câmara dos Deputados, por estar recebendo essas guerreiras, essas mulheres que nós amamos, essas mulheres incríveis. Que Deus abençoe vocês. Obrigado",
      "summary": " Senadora agradece convite, elogia homenagem a \"quebradeiras de coco\" e deseja bênçãos a elas; menciona apoio do Senado Federal e senadoras.",
      "speaker": {
        "name": "Damares Alves",
        "position": "Senadora"
      }
    },
    {
      "start_time": 1713952099,
      "duration": 27,
      "transcription": "Passo a palavra agora ao deputado Orival Marques por favor. Muito",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713952126,
      "duration": 257,
      "transcription": "Muito bom dia a todos, Cumprimentar nosso presidente desta sessão deputado doutor Ala Garcez. Cumprimentar a nossa senadora amiga, senadora Damares, cumprimentar a minha amiga Iraildes, fez grande trabalho para que hoje pudessem estar aqui neste belíssima evento proposto em homenagem às quebradeiras de coco. Deus abençoe Irailde, você que é uma liderança nata de governador Nilton Belo, Deus vai te usar muito ainda naquele município, Tenho certeza e fé em Deus que Deus vai te usar grandiosamente ali naquele lugar. Mas, vou ser breve aqui nas minhas palavras, parabenizando as quebradeiras de cocos que hoje se apresentam aqui, nesta sessão, nesta sessão solene, que tanto fomentam a economia e a produção e a vida de muitas famílias. Deus abençoe grandiosamente vocês. Hoje rendemos homenagem aos valorosos valorosos produtores de coco babaçu. Falo aqui em nome do Pará, mas que abrange o Maranhão, que é o com a maior produção, Piauí e também o Tocantins. E verdadeiros guardiões de uma das mais ricas biodiversidades do Brasil, com dedicação e sabedoria, exprodutores não apenas cultivam recurso natural, mas sustentam uma tradição que atravessa gerações. O trabalho com o Coco Babaçu vai além do cultivo, é uma arte que envolve o conhecimento profundo do ecossistema local. Cada amendo acolhida, cada fibra tecida e cada litro de óleo extraído, são testemunhos de compromisso com a sustentabilidade e a preservação ambiental. Este compromisso fortalece a economia local e empodera comunidades especialmente as mulheres, que muitas vezes estão à frente dessa atividade. Os produtores de Coco Babaçu são pioneiros em práticas sustentáveis, demonstrando ao mundo, como recursos naturais podem ser utilizados de maneira responsável e produtiva, sem comprometer as gerações futuras. Eles são exemplos de resiliência e de harmonia com a natureza, elementos essenciais para o desenvolvimento sustentável. Nossa gratidão a esses produtores é imensa. Por meio de seu árduo trabalho. O Pará continua a florescer como centro de diversidade cultural e biológica. O óleo, a fibra, o carvão e os inúmeros outros produtos derivados do São reflexo de sua incansável dedicação e habilidade. Celebramos o espírito, a força e a dedicação dos produtores de Coco Babaçu, cujas mãos trabalham não só para o seu sustento, mas para manter viva a chama da cultura e biodiversidade do Pará. A todos vocês, nosso mais profundo respeito e admiração. Bom dia a todos e bom trabalho, muito obrigado.",
      "summary": " Hoje homenageamos quebradeiras de cocos, especialmente produtores de coco babaçu do Pará, Maranhão, Piauí e Tocantins. Sua atividade é essencial para a economia local e à sustentabilidade ambiental, preservando gerações e cultura. Parabéns e respeito por seu incansável trabalho.",
      "speaker": {
        "id": 204498,
        "name": "Olival Marques",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713952383,
      "duration": 29,
      "transcription": "",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713952412,
      "duration": 431,
      "transcription": "Cumprimento o presidente desta sessão, deputado Alan Garcez, por presidir a sessão e também pela iniciativa tão importante. E cumprimento, né? As companheiras que vem do nosso querido Maranhão, de várias cidades do Maranhão para este momento importante, solene, que realça a importância imensa destas mulheres que tem papel fundamental nas atividades econômicas, na agricultura familiar, no extrativismo do nosso querido estado do Maranhão e em outras regiões do Brasil. Eu queria companheiras nesse momento prestar uma homenagem a muitas outras companheiras que ao longo dos anos das décadas, deputado João Lourenço tem se dedicado a esta causa. Quando fui honrosamente secretário de estado de cidade, desenvolvimento urbano do estado do Maranhão, na gestão do exgovernador Flávio Dino, entre as inúmeras ações que nós tivemos a oportunidade de liderar, uma foi a de construir no centro histórico de São Luís, recuperar prédio que hoje abriga a sede do Miqecb, do movimento interestadual das quebradeiras de Coco Babaçu. E aquela, aquele imponente prédio ali no centro histórico de São Luiz, recebeu o nome homenageou duas grandes lutadoras do campo. A nossa querida saudosa companheira dada e a querida e saudosa companheira Dijé. Deputado Alan Gá seis no ano de noventa e três para noventa e quatro não tem com precisão hoje na memória. Estive lá em São José dos Moras acompanhando a caravana da cidadania que à época foi movimento ah que percorreu o Brasil inteiro sob comando do agora novamente presidente Lula. E o presidente Lula esteve lá em São José dos Moras recebido pela dada como teve no no médio mearim recebido pela Di A memória da dada, da Dijé e das lutadoras do campo no Maranhão eu faço também esse registro aqui agora. Quero também atualizar e realçar os desafios da hora presente. Este é o movimento e esta é uma luta que nós acompanhamos em nossa já longeva trajetória de lutador social. Digo longeva porque já tenho graças a Deus cinquenta e sete anos e desde os quatorze tenho uma honra imensa de ser militante das boas causas, militante dos movimentos sociais do Maranhão e do Brasil. E em muitos momentos nós estivemos ao lado de valorosas companheiras, lutando pela terra, lutando contra a grilagem, lutando contra a violência, lutando pela afirmação da agricultura da agricultura familiar no estado do Maranhão. E nesse processo histórico foi se conformando e se organizando o movimento das quebradeiras de porco. Portanto, essa homenagem que alcança neste momento as delegações aqui de Chapadinha, de Mata Roma, de Vargem Grande, de Itapecuru Mirim numa região. Vamos pra outra região, governador Nilton Belo, Zé Doca e Santa Inês, eu esqueci alguém? Todas as cidades aqui presentes portanto e Rosário, Quilombo Boa Vista não poderia chamar paz, né Rosa? Esquecer, quero canta aí também presente. Então agora fechou aí a o número de representações aqui e é muito importante também aqui a presença lá do quilombo lá de de Rosário porque também é a voz das Comunidades Quilombolas do estado do Maranhão. E eu concluo presidente com duas referências, uma que é a chapadinha. Ontem eu ocupei esta tribuna aqui companheiras para agradecer ao presidente Lula mais uma vez pelas ações que tem levado para o estado do Maranhão. Ontem oitocentas e sessenta e oito novas moradias deputado nacionais e para o povo maranhense e para o povo chapadinhense. É a volta do Minha Casa Minha Vida que está atendendo a milhares de famílias maranhenses em todas as regiões do estado do Maranhão. Na próxima na próximo Na próxima sextafeira teremos lá a presença do ministro Renan Filho. Estaremos lá todos nós os deputados federais espero que estejamos todos para acompanhar mais uma etapa histórica do Maranhão. A inauguração da BR dois dois meia. Na ligação de baú para Timon. Eu tinha quatorze anos, vendia melancia com meu pai e aquela estrada já tinha começado. Olha o tanto de tempo que passou para que a gente pudesse ter esse momento tão importante de inauguração. E a segunda menção por fim que faço presidente é a nossa pauta da casa. Eu peço atenção das companheiras pra levarem de volta ao Maranhão esta preocupação que com vocês eu divido. Nesta semana passada de repente apareceu aqui, apareceram uma série de proposições estranhas. Que nós nosso campo político está combatendo e está dizendo que não podem prosperar que porque visam introduzir estado de violência institucionalizada no campo. Eu vou dar exemplo. Tem projeto de lei que diz ao arrepio da própria constituição e das leis que qualquer proprietário proprietário pode ele próprio requisitar força policial pra combater pessoas que estejam ali em qualquer conflito com aquela propriedade. Existe estado no Brasil. Existe Ministério Público. Existe justiça. E a polícia. Minuto mais. Não pode estar a serviço de ninguém. Nem de deputado, tem que estar a serviço das instituições e do devido processo legal. Então são várias questões que são importantes porque estão atingindo a organização da classe trabalhadora no campo. E nós que temos uma vinculação efetiva orgânica e da vida inteira com esses movimentos nós vamos fazer aqui o bom combate denunciando essas tentativas de introduzir na legislação pontos que agravam a instabilidade e estimulam a violência no campo. O campo precisa de paz para produzir, para ajudar o Brasil a se desenvolver. E nessa jornada cabe todo mundo, cabe à agricultura familiar, cabe às quebradeiras de coco, cabe os grandes agricultores, cabe cabe todo mundo, cabe o agronegócio, cabe todos, tem terra pra todo mundo e a gente precisa é organizar pra todo mundo produzir e para ter paz no campo. E saúdo por fim o grito da terra Maranhão. Que ontem chegou a São Luís com dez mil trabalhadores e trabalhadoras rurais numa grande pauta da agricultura familiar. E nós estamos em abril preparando também o grito da terra Brasil. Companheiras, motivo de muito orgulho saudálas. Leve o nosso abraço, viva as quebradeira de coco do estado do Maranhão. Obrigado presidente.",
      "summary": " Deputado homenageia lutadoras do campo, destacando importância das mulheres no setor econômico-agricola do Maranhão e Brasil. Menciona memória de lideresas passadas e atual desafios. Alerta para proposições legais que podem institucionalizar violência no campo, reiterando necessidade de paz para produção e desenvolvimento. Saluta \"Grito da Terra\" Maranhão e Brasil, reafirmando apoio à agricultura familiar e quebradeiras de coco.",
      "speaker": {
        "id": 81055,
        "name": "Márcio Jerry",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713952843,
      "duration": 47,
      "transcription": "Massugeri, palavras muito importantes aqui, de reconhecimento. Justiça seja feita, o nosso estado do Maranhão ele tem sido realmente privilegiado, Nós temos dois ministros, e muitas políticas públicas estão acontecendo no nosso Estado. A gente reconhece e tem que reconhecer esse trabalho também. Eu queria agora passar passar a fala, para, Cavalcante, por favor.",
      "summary": " Deputado fala sobre reconhecimento de justiça e políticas públicas no Maranhão, passando a fala para Cavalcante.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713952890,
      "duration": 338,
      "transcription": "Eu vou ser rápido pelo tempo precioso que nos concederam. Saldo a mesa na pessoa do deputado Alan Gasses, que fez esse convite, e a todas vocês que vieram pra cá, viemos pra cá juntos mostrar o babaçu ao Brasil e ao planeta. Isto aqui gente, é o fruto mais importante, mais rico, mais saudável que existe na na natureza no planeta. Este fruto que hoje está presente em onze estados brasileiros. Isso está na literatura, está nos na em tudo que está escrito em relação a isso. Ele tem quatro partes. Ele tem o epicarpo, uma fibra, que é insolúvel. É a dissovente, é isolante térmico e acústica e pode substituir qualquer madeira evitando assim o desmatamento, porque daqui pode sair. Mas como o tempo não permite, eu não vou tentar discorrer aqui, os mil e produtos, subprodutos que podem ser desenvolvido, que nós já conhecemos, e trabalhamos há quinze anos. O objetivo é chamar a atenção do Brasil e do mundo o que é que estão desperdiçando. Além do epicarpo, que também tem amido, como alimento, ele nós temos o mesocarpo. Esse alimento o mesocarpo é o alimento mais completo do planeta. É o único que é cem por cento orgânico, e que pode zerar a fome do mundo, não só dos brasileiros. Porque tem abundância, o babaçu, ele é nativo, ele é presente de Deus. É só chegar e colher. Não tem que plantar. Não precisa derrubar nada, ao contrário, pode consorciar agronegócio brasileiro. O babaçu aceita consórcio, pode colocar qualquer produtividade ali dentro. Não importa se gado, se é soja, se é milho, ele é produto que aceita tudo isso. O mesocarpo nós trouxemos para vender, está conosco, está com nossas guerreiras que vivem dessa produção. Elas fazem muitos produtos do mesocarpo. Mas entre outras coisas, existem estudos científicos, que o mesocarpo ajuda a curar muitas e muitas doenças. Isso também está à disposição de quem quiser pesquisar e quem desejar essas informações, eu as tenho disponibilizado. Após o 0 epicarpo que é onze por cento, o mesocarpo que é a farinha vinte e dois, nós temos o endocarpo. O endoocarpo é o marfim vegetal. É a solução do planeta em relação ao que demandar em matriz energética, em madeira, não importa, na construção civil. Se pra vocês terem uma ideia, nobre deputado Alan Garcez, o eucalipto tem quatro por cento de lididina, que é o teor de dureza de resistência. No endocarpo, que é cinquenta e nove por cento do fruto, nós temos quarenta e oito por cento. Meu Deus do céu, o que é que está faltando para verem isso? O que é que precisa ser feito para o mundo empresarial, o mundo político, dar essa atenção que precisa, esse fruto. Se der atenção ao fruto, dá atenção ao povo. Não existe distinção de gente no Brasil. Todos somos brasileiros e moramos nas florestas do babaçuais. Eu moro há quinze anos. Então o endocarpo aqui é a solução energética, a solução da construção. Só não pode se fazer, hoje por exemplo, na na grande cidade que vai ser construída, lá no nos no mundo árabe, cento e oitenta quilômetros de distância, só não pode fazer as roda dos trem e o trilho. O resto fundo pode ser feito com endocarpo. É picarpo onze por cento, mesocarpo vinte e dois, endocarpo cinquenta e nove. No meio tem a pérola da, né a pérola da coroa, a nossa amêndoa. A amêndoa do coco babaçu, ela deriva produtos que se assemelham. Leite materno Gracinha, minha colega, minha embaixadora do AgroMabaçu, leite materno. Mas como? O leite materno é uma composição de aço graxo de cadeia média. São lactrobacilos, com triglicérides de cadeia média. Vocês sabem o que é isso? Se tem valor imenso na na medicina. O leite materno tem dezoito por cento de ácido láurico. A amêndoa do babaçu tem quarenta e oito por cento. O ácido láurico, ao chegar no estômago, vira monola urina. Os médicos sabem muito bem disso, tem muitos médicos ouvindo. Monola urina cura, vírus, bactérias, fungos e parasitas. Gente do céu, a solução está aqui, no babaçu. Depende agora dos empresário, dos políticos, de quem tem amor no coração como foi, está, de estudar isso. E encerro, dizendo que me chamo Cavalcante babaçu com muita honra, e quero pedir, às guerreira que andam comigo, que entoremos o grito da paz, o babaçu não tem guerra, é paz. No terceiro, três vezes babaçu. Dois, três, babaçu, babaçu, babaçu.",
      "summary": " Babaçu, fruto saudável presente em 11 estados brasileiros, com quatro partes: mesocarpo como alimento completo, endocarpo como solução energética e de construção, e amêndoa com propriedades medicinais semelhantes ao leite materno. Palestrante destaca importância de estudar e aproveitar potencial do babaçu.",
      "speaker": {
        "name": "CAVALCANTE BABAÇU",
        "position": "Secretário Nacional de Extrativismo da UBAM – União Brasileira e Apoio aos Municípios"
      }
    },
    {
      "start_time": 1713953228,
      "duration": 47,
      "transcription": "",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713953275,
      "duration": 258,
      "transcription": "De parabenizar, o senhor presidente, Alan Gassê, nesse momento. Parabenizar a mesa, a todos os deputados aqui presentes, e realmente é momento muito importante que nós estamos vivendo pelo nosso estado do Maranhão, que na década, décadas e décadas, eu digo até centenários, é pela primeira vez que essas mulheres estão sendo homenageadas. Então, pra nós, é uma satisfação muito grande. Antes da minha fala, eu gostaria, o deputado Márcio Jeres já citou, mas eu gostaria de citar as cidades que estão aqui presente e que na hora que citassem, se levantassem. Não tivemos grande número devido as dificuldades, mas estão aqui representando, em especial o Maranhão, o Tocantins, Pará e Piauí. Então, a cidade de Pirapemas, do Instituto ISCAM, por favor. A cidade de Chapadinha, associação das quebradeiras de coco, de Chapadinha, Canto do Ferreira. A cidade de Chapada Limpa, chapadinha também, né? Da Chapada Limpa. Cidade de Vargem Grande, cidade de Rosário, Itapecuru, cidade de Zedoca, Governador Nilton Belo. Também governador Nilton Belo, que são duas associações que estão. E Brasília, capital, representada pela Casa do Maranhão, a nossa presidente Gilza, presente também. Então, são essas pessoas que estão representando a todas as quebradeiras de coco das associações. Eu gostaria de contar uma pequena história, o que foi que me inspirou durante esse tempo todo até chegar aqui. Eu aos meus quatorze anos de idade, treze, quatorze anos, eu tinha sonho de possuir uma bolsa colegial, porque eu levava os meus livros numa pequena que é nada mais do que uma Antigamente a gente chamava a escacela. Então, eu chegava, pedia pros meus pais e eles mudavam aquela devida atenção. E eu observa aquelas mulheres que saiam todo dia pela manhã, passava o dia no mato, como é chamado, quebrando o coco e chegava pela, no final da tarde, já quase anoitecendo, pra trocar aqueles produtos, por pacote de café, quilo de feijão, pouquinho de açúcar e, assim, elas sustentavam suas famílias. E eu disse assim, se essas mulheres trabalham dessa forma para sustentar suas famílias, eu vou quebrar coco e comprar minha bolsa colegial. E nós passamos uma semana numa fazenda e eu quebrei coco aos treze, quatorze anos e comprei minha bolsa colegial. Então, foi isso que me inspirou essa força dessas mulheres até aqui que são mulheres guerreiras. Agora, eu digo o seguinte, que não tem motivo nenhum do Maranhão ainda sair em relações das organizações das Nações Unidas, nos no último censo do IBGE, de vivacidade abaixo do nível da pobreza, porque pelas mãos dessas mulheres, deslizam o ouro do Maranhão que se desse a devida conhecimento, o devido conhecimento seria mais valorizado do que o ouro de Dubai, que é o pouco babaçu. Então, hoje aqui senhores parlamentares, câmara federal, senado federal, estados, nós estamos pedindo investimento, máquinas para nós trabalharmos, para produzir, aumentar a produção, investir nas cooperativas porque isso vai gerar renda, lucro, emprego, trabalho pra muitas famílias, porque as quebradeiras de cocos elas merecem a nossa devida atenção e o nosso amparo. O meu muito obrigado, que Deus abençoe a todos e muito obrigado mesmo por essa casa no receber. Muito obrigado, bom dia.",
      "summary": " Mulheres quebradeiras de coco babaçu homenageadas após décadas, expressando gratidão. Máquinas e cooperativas solicitadas para aumentar produção e emprego, inspirada por história pessoal e destacando força das mulheres. Cidades representadas: Pirapemas, Chapadinha (2 associações), Chapada Limpa, Vargem Grande, Rosário, Itapecuru, Zedoca, Governador Nilton Belo (2 associações), e Brasília. Agradecimentos finais.",
      "speaker": {
        "name": "IRAILDE MARTINS TELES",
        "position": "Presidente do Instituto Casa das Attaleas, representando  as mulheres quebradeiras de coco babaçu"
      }
    },
    {
      "start_time": 1713953533,
      "duration": 16,
      "transcription": "Obrigado pelas palavras Inaírail. Eu quero convidar a deputada Detinha pra ocupar o meu lugar aqui, que eu vou falar na tribuna, como eu disse eu iria ler o projeto de lei, e vou fazer agora.",
      "summary": " Deputado convida deputada Detinha para ocupar seu lugar e lê projeto de lei, conforme prometeu.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713953549,
      "duration": 14,
      "transcription": "Projeto de lei",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Dr. Allan Garcês -- por Participante -- Detinha",
        "position": ""
      }
    },
    {
      "start_time": 1713953563,
      "duration": 2,
      "transcription": "",
      "speaker": {
        "name": "Detinha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713953565,
      "duration": 349,
      "transcription": "Cinco barra dois mil e vinte e quatro. Fica instituído o programa de renda mínima para as trabalhadoras rurais dedicadas à extração artesanal do óleo da castanha e outros produtos do coco babaçu e proíbe a derrubada da palmeira babaçu. O Congresso Nacional decreta dois pontos, artigo primeiro, fica instituído o programa de renda mínima a trabalhadoras rurais dedicada à extração artesanal do óleo e castanha do babaçu, denominadas quebradeiras de coco. Artigo dois, o programa de o programa de que trata essa lei compreende a concessão de auxílio mensal de prestação continuada no valor de salário mínimo. Artigo três, para os efeitos desta lei será considerado quebradeiras de coco, A trabalhadora rural que exerce atividade de extração de óleo de castanha e outros produtos do babaçu, individualmente ou em regime de economia familiar. Com ou sem auxílio eventual de terceiros. Artigo quarto terá direito ao recebimento do benefício às trabalhadoras quebradeiras de coco, maiores de idade nos termos da lei civil, que não possuam renda. Artigo, parágrafo único. O pagamento mensal do benefício será realizado diretamente na rede bancária e dependerá de comprovação de que os filhos das beneficiadas o programa de renda mínima para trabalhadoras rurais. Artigo quinto, o programa de renda mínima para trabalhadoras rurais, quebradeiras de coco, será mantido com recurso proveniente da arrecadação prevista no decretolei mil cento e quarenta e três de trinta e de dezembro de mil novecentos e setenta, destinadas ao Instituto Nacional de colonização e reforma agrária, Incra. Artigo sexto, fica proibida a derrubada da palmeira Babaçu, no estado do Maranhão, Tocantins, Piauí e Pará. Parágrafo único, A infração às normas estabelecida neste artigo, sujeitará ao infrator as penas previstas no artigo trinta e oito, lei nove mil seiscentos e cinco de doze de fevereiro de mil novecentos e oitenta e oito. E o produto de arrecadação, da multa será inteiramente destinado ao programa renda mínima, vai reverter para esse programa. A lei entra em vigor no prazo de noventa dias após a sua publicação. Justificação para o projeto. O projeto de lei institui o programa de renda mínimas para as trabalhadoras rurais dedicadas à extração artesanal do óleo, castanha e outros produtos do babaçu, à quebradeiras de coco, em regime de economia popular. Em relação ao custeio do programa, pretende sim, que o recurso seja proveniente de recursos assegurados no decreto lei mil cento e quarenta e seis, de trinta e de dezembro de mil novecentos e setenta, destinado ao instituto nacional de colonização e reforma agrária, o INCRA. Além da proteção à trabalhadora, o projeto também objetiva, proibir a derrubada da palmeira, no estado do Maranhão, e outros estados, já citados, de maneira a proteger a fonte de renda dessas trabalhadoras, sendo certo que é a única fonte de renda da maioria delas. E também proteger as crianças, filhos das trabalhadores, ao tempo em que exige a frequência dessas crianças na escola. Então veja o que é projeto importante, que a gente traz reconhecimento, dignidade pra vocês e se preocupa com a família na questão dos filhos de vocês estarem estudando. Porque muitas de vocês às vezes coloca os próprios filhos pra trabalhar, pra poder aumentar a renda junto com vocês, E esse trabalho aqui é esse valor, essa renda mínima é como se fosse uma condição, ó, está aqui o governo federal está reconhecendo vocês mas deixa os filhos de vocês na escola Está aqui essa ajuda, essa renda mínima. É importante, projeto e nós iremos lutar, já está protocolado, já tem número e vamos lutar pra que ele se torne lei e vocês seja beneficia Muito obrigado.",
      "summary": " Lei do Babaçu: ajuda financeira por meio de programa de renda mínima para trabalhadoras rurais, sem derrubada da palmeira proibida em certos estados. Multas financiam o programa e incentivam frequência escolar. Em vigor 90 dias após publicação.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713953914,
      "duration": 22,
      "transcription": "Passo novamente pra presidir a mesa o nosso deputado Alan.",
      "speaker": {
        "name": "Detinha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713953936,
      "duration": 5,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Detinha -- por Participante -- Dr. Allan Garcês",
        "position": ""
      }
    },
    {
      "start_time": 1713953941,
      "duration": 40,
      "transcription": "Obrigado. Passo a palavra agora, para a senhora Gracilene de Jesus Almeida representando a associação das quebradeiras de coco, canto do Ferreira Maranhão. Uma salva de palmas pra ela.",
      "summary": " Deputado fala sobre passagem de palavra para representante da associação de quebradeiras de coco.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713953981,
      "duration": 424,
      "transcription": "Meu nome é Gracilene, mais conhecida como Gracinha. A gente está aqui nesse momento para agradecer essa oportunidade de estarmos aqui nesse local agradecer ao ao deputado doutor Alan Gásseis. Quem nos deu essa oportunidade de estar aqui hoje, de nos estarmos homenageando, porque como é difícil nós quebradeiros de corpo estar lá no mato, muito longe da cidade, ter essa oportunidade de estar aqui. Nós como mulheres quebradeiras de coco, a gente sempre é discriminado, a gente nunca tem lugar especial pra gente, sempre é nos lugares mais escondidos pra gente não ser vista porque somos mulher e somos quebradeiras, porque é o é o sofrimento. Então, a gente fica feliz por a gente estar ali estar aqui e ter esse momento, do deputada Alan Hseis, ter nos visto com bons olhos e nos trazer até aqui a nossa madrinha Iraildes, né? Que nos convidou, ao nosso amigo Cavalcante. Então a gente está aqui hoje, do início da minha fala, a gente chora porque assim, não de tristeza mas de alegria por estar aqui nesse momento. Então eu falo em nome de todas as quebradeiras de coco do Maranhão, em especial a nossa comunidade, é o é o assentamento Canto do Ferreira, por estar aqui hoje né? Sendo homenageadas, por muito não estar aqui, mas a gente fala por elas, porque a gente sabe o quanto, quanto que é o trabalho das quebradeira. Então a gente está aqui nessa batalha, por a gente já ter ouvido várias, palavras dos nossos deputado, senadores, a esse apoio a nós quebradeira de coco, a gente se torna mais forte. A gente espera que a gente tenha mais apoio, não só do deputado Alan Garcez, mas de todos os deputado desta casa. E eu digo isso porque, eu já via esse esse local pela televisão, e hoje pela primeira vez a gente está botando os pés aqui, sendo velejada como quebradeira de coco. Então assim a gente se sente feliz. Por a gente está mostrando o nosso trabalho, como já foi falado, o babaçu, é uma riqueza, é o ouro do Maranhão, que é onde está sendo desperdiçado e não está sendo aproveitado por muita gente por não ter o conhecimento e por não ter ajuda. Porque assim, é TI, recursos para a soja, o milho, o feijão, etcétera. Por que que não tem para o Maranhão? Pras quebradeiras de coco, para o coco babaçu? Porque são pessoas humildes que trabalham com eles. Então nós estamos aqui, se sede feliz, mas também a gente pede aos outros deputado, pense que nem o nosso o nosso amigo, o nosso deputado, a doutor Alan Gásseis, que nos ajude mais, que não vê mais com bons olhos, pra gente ter mais oportunidade. Porque pra gente é uma riqueza, pra nós que é pra dedicou esse aqui é o ouro, porque nós produz vários produto do Abbaçu. A gente não precisa derrubar, não precisa queimar, não precisa colocar veneno. A gente precisa cultivar, mas também a gente precisa de apoio. E para nós, a gente trabalha com o babaçu, a gente, pra nós como quebradeira, hoje eu digo a vocês que eu me sinto feliz e tenho orgulho de ser uma quebradeira de coco. Então, pelo pelo que a gente faz com os produtos do babaçu, a gente precisa mais de apoio, pra gente ter mais renda para a nossas família, aos nossos filhos, para não deixar eles saírem pelo mundo atrás de serviço enquanto tem serviço dentro da casa deles. E a gente assim, é é prazer, estar aqui representando as quebradeiras, não só do Maranhão, mas como de outros outros estados como ela foi citado né, Pará Piauí e Tocantins, é uma coisa fantástica. Eu quero dizer pra vocês, que a gente, nós como quebradeira, a gente faz muitas delícias do babaçu, a gente alimenta as pessoas, a gente se alimenta com os produtos saudáveis. Isso é agredir à natureza. Eu sei que muita gente aqui sabe que a única árvore que dá o carvão sem ser derrubada, é a palmeira do babaçu. Porque a madeira precisa te derrubar, a palmeira não precisa a gente derrubar, precisa a gente cultivar. E nós produzimos vários produto do babaçu, e são ah, mas infinidade de produto, alguns de nossos deputados já viam a nossa barraca, ali no estacionamento, e também aonde a gente produz o leite do coco babaçu, que é é muito raro porque a gente conhece, é o queijo do leite do babaçu, a gente conhece o queijo do do do gado, mas, o queijo do leite do babaçu é muito gostoso, é muito saudável. Então assim, por nós estar aqui, a gente pede mais apoio e projetos que nos beneficie. Estou feliz pelo pelo nosso deputado doutor Alan, pelo que ele leu aqui pra gente, e eu espero que isso seja e que vire lei pra gente ter mais oportunidade pra nós continuar explorando o nosso babaçu e nem nosso auxílio precisar sair da da nossas casa pra poder trabalhar pra fora, pra poder se sustentar. Que nós temos o trabalho na nossa comunidade, dentro da nossa casa, nossos filhos não precisa sair pra fora, precisa mais investimentos e oportunidade para a gente poder explorar o nosso babaçu lá no Maranhão. E de outros e em outros estado também. Então isso pra gente é é uma uma coisa assim que é maravilhoso, está aqui, você representando as quebradeiras, nós temos as nossas quebradeiras que estão aqui presentes, né? E que vemos uma caravana do Maranhão. Então pra gente é muito gratificante. E também quero lembrar as nossas companheiras. Que tiveram a as suas vidas tiradas em defesa da nossa luta e da nossa resistência. Então, agradeço mais uma vez doutor Alan, a nossa madrinha Iraildes e todas nós que viemos do Maranhão, a todos aqui presente que vier a nos prestigiar, A00 deputado Márcio Geri, enfim todos que estão aqui a gente agradece de coração e. Glacine.",
      "summary": " Representando a Associação das Quebradieras de Côco – Canto do Ferreira - Maranhão, agradece oportunidade de estarem presentes, reconhecem constante luta contra discriminação e valorização do trabalho da quebradeira de coco. Pedem mais apoio, especialmente de outros deputados, e reconhecimento do potencial do coco babaçu como riqueza do Maranhão. Lamentam a perda de companheiras na luta e homenageiam aqueles que as apoiam.",
      "speaker": {
        "name": "GRACILENE DE JESUS ALMEIDA",
        "position": "Representando a Associação das Quebradieras de Côco – Canto do Ferreira - Maranhão"
      }
    },
    {
      "start_time": 1713954405,
      "duration": 23,
      "transcription": "A oportunidade de conversar com você. E você contou a sua história. Você disse que começou com nove anos de idade. Eu queria, que você materializasse esse fato aqui, nessa plenária agora, nessa solenidade. Conte pra gente você vai ter mais dois minutos. Ok? Tá bom.",
      "summary": " Deputado conta história pessoal, começando aos 9 anos, em discurso de 2 minutos.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713954428,
      "duration": 199,
      "transcription": "Então gente, ontem a gente esteve quando a gente chegou, ele foi nos recepcionar, e ontem eu contei a a minha história, de quando eu comecei a trabalhar com a minha mãe e a minha avó e via a família. Então assim, nós começamos. Eu eu ia pra o mato quebrar pouco a minha mãe, minha avó, meu pai, enfim, é a família que vai, que sai de manhã e chega, sai sai às sete da manhã, chega às cinco da tarde, com a amêndoa do babaçu, para trocar no comércio por aquilo que a gente não produz. Às vezes a gente, ia almoçar, e jantar, sete, oito, oito hora, nove horas da noite, pra uma criança de nove anos, né, é muito sofrido. Então assim, EAE eu fui crescendo, estou o tempo naquele sofrimento, da quebra do coco, e que a quebra quebrar coco, pra quem conhece, é o é o momento sofrido, é uma, é sofrimento. Mas era a única renda que a gente tinha pra gente poder se alimentar. E aí, fui crescendo, veio a, adolescência, a juventude, me casei. Me casei continuei na quebra do cuco. A gente continua na quebra do cuco, mas também a gente começou a participar do movimento começando na na na igreja católica. A gente começou a participar de movimento, começou a ter conhecimento de de outras de outros municípios, de outros estado. E a gente foi atrás e a gente foi lutando e foi participando. Mas a gente continuava na cara do povo, a gente tenta na nossa família. E a gente teve o conhecimento de quanto o babaçu a gente podia transformar ele para fazer vários produtos, não pra essa, para nossa alimentação. Incluir. Mas também pra oferecer pras outras pessoas, né? Então aí a gente foi tendo conhecimento e a gente onde criou a associação da Secretaria de Coco. Lá no cano Ferreira, município de Chapada de Maranhão. E a gente foi produzindo vários produto, inclusive a cesta de produto aí, nós tem mais produto ali no no no ônibus pra ser comercializado. E, a gente faz vários produto, faz a peta, faz o biscoito. A gente faz o sorvete, a gente faz o bolo, a gente, faz o queijo do leite do babaçu, a gente já fez, a bebida láctea do leite do babaçu. Então pra nós, o que que a gente o que que a gente precisa é de uma oportunidade e de projeto que venha agregar mais valor a nossos produtos, que a gente possa produzir mais, pra nossa alimentação, e também. Trinta segundos pra concluir. Isso, então assim, doutor Alan, eu agradeço você mais uma vez, a Irailde e todos nós que estamos aqui. Quero dizer pra vocês, pra nós, o babaçu é uma fonte de riqueza. A palmeira do babaçu é a nossa mãe. É a que nos dá sustento todos os dias que a gente sai da nossa casa pra ir colher, a gente tá trazendo a nossa alimentação saudável, não. OK.",
      "summary": " Representando a Associação das Quebradieras de Côco – Canto do Ferreira - Maranhão, compartilhou sua trajetória no quebra de côco desde a infância e criação de associação produzindo produtos com babaçu. Destaca necessidade de projetos valorizando produtos, sustentando financeiramente e mantendo alimentação saudável. Palmeira de babaçu é fonte de riqueza e sustento diário.",
      "speaker": {
        "name": "GRACILENE DE JESUS ALMEIDA",
        "position": "Representando a Associação das Quebradieras de Côco – Canto do Ferreira - Maranhão"
      }
    },
    {
      "start_time": 1713954627,
      "duration": 47,
      "transcription": "Obrigado Glacier. Uma verdadeira história emocionante Que eu acho que é uma história que é a realidade de muitas de vocês. Vou passar a palavra agora para a deputada Detinha pra que ela faça a sua fala agora em homenagem e as quebradeiras. Bom dia a todos",
      "summary": " Deputado se refere a história emocionante e de muitos, dá boas-vindas e passa a palavra para a deputada Detinha.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713954674,
      "duration": 112,
      "transcription": "É uma alegria enorme estar aqui nesse momento tão especial, onde eu quero iniciar cumprimentar na nossa bancada maranhense, os nossos deputados que luta dia a dia pelo nosso Estado. Cumprimentar toda a mesa em nome desse grande deputado, né, o Alan Garcez, que está hoje presidindo essa homenagem, mais do que justa a todas vocês, mulheres, guerreira, mulheres que a gente tem chefe de famílias, mulheres que são mães e, acima de tudo, que fazem uma geração de renda no nosso Maranhão. O nosso Maranhão por si só já é rico de belezas, é rico de natureza. E vocês são a prova disso. A palmeira, pra quem não conhece, a palmeira a gente pode usar eles pra vários produtos, pra várias coisas, e sem usar o veneno, sem usar nenhum produto agrônomo, nenhum produto que faça mal, vocês conseguem tirar a renda de vocês, consegue trazer do fruto a beleza, o alimento. Então, aqui nessa momento tão especial, eu só tenho o prazer pra vocês que aqui nessa casa, como no estado do Maranhão, vocês também têm uma deputada que estará lutando ao lado de vocês, ao lado dos municípios, junto com os prefeito e junto todas associações e instituições de vocês, mulheres guerreiras, mulheres que resistem para que poder existir, porque não é fácil. Imagino que não é fácil, além da luta diária, além do sofrimento do trabalho, também, pra que essa geração de renda cresça, pra que tenha mais empreendedorismo. Então, me coloco à disposição de vocês, pra que vocês tenham aqui na Câmara dos Deputados, como também no estado do Maranhão, uma mulher como vocês que luta para que o nosso para que nossas famílias tenhamos dias melhores. Muito obrigado, parabéns mais uma vez, deputado ala H seis, por essa grande iniciativa.",
      "summary": " A Deputada expressa suas saudações à bancada maranhense e homenageia as mulheres maranhenses por sua luta diária como chefe de famílias, mães e geradoras de renda. Ela elogia sua capacidade de produzir palmeiras sem o uso de produtos químicos e se oferece para lutar ao seu lado em questões relacionadas a municípios, prefeitos e associações. Ela deseja melhores dias para as famílias maranhenses e agradece ao Deputado Alan Garcez por sua iniciativa.",
      "speaker": {
        "name": "Detinha",
        "position": "Deputada"
      }
    },
    {
      "start_time": 1713954786,
      "duration": 22,
      "transcription": "Obrigado, deputada Letinha. Vou passar a palavra minuto para o nosso colega, deputado Felipe. Você vai falar daí ou na tribuna? Tribuna. Ok.",
      "summary": " Deputado vai falar na tribuna, passando a palavra para outro deputado.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713954808,
      "duration": 99,
      "transcription": "Obrigado presidente, deputado doutor Alan Garcez, amigo, companheiro, guerreiro na nossa comissão ali de previdência, infância, adolescência e família. Quero aqui parabenizar vossa excelência, por essa iniciativa, dando voz e vez e notoriedade a essas guerreiras, a essas mulheres que têm desenvolvido e têm apresentado produto natural do nosso país né? Para o mundo. Parabenizar a deputada Detinha que acaba de usar a tribuna. Nosso amigo deputado Josimar Maranhãozinho também se faz presente. Tantos outros deputados que aqui estão. Eu quero aqui presidente, mais uma vez parabenizar essas mulheres. Nós sabemos as dificuldades que tem, e o senhor tem trazido a esse parlamento pra dar essa visibilidade. Eu, estado vizinho, maioria aqui do Maranhão, se não me engano todas hoje do Maranhão. E eu aqui o estado vizinho, o estado Tocantins que nós temos também a nossa cultura lá das mulheres das quebradeiras coco, dona Raimunda, eu quero deixar aqui e fazer também essa homenagem a dona Raimunda, quebradeira de coco, mas tenha do amigo, do vizinho de vocês essa parceria. Essas pautas e as iniciativas contem com o amigo deputado federal Felipe Martins que está dando voz e vez pra vocês aqui nesse parlamento e para o Brasil. Parabéns a todas as a palavra agora para",
      "summary": " Deputado elogia iniciativa dando voz a produtoras de bens naturais, homenageia guerreiras e mulheres quebradeiras de coco, e cita apoio de deputado federal.",
      "speaker": {
        "id": 220545,
        "name": "Filipe Martins",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713954907,
      "duration": 21,
      "transcription": "Júnior Lourenço por favor.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713954928,
      "duration": 144,
      "transcription": "Bom dia a todos. Quero saudar aqui o 0 nosso colega o deputado Alan, presidindo essa grande sessão. Saudar aqui em nome da nossa deputada Detinha, todas as mulheres aqui que é Bradesco de Coco. Saudar os demais colegas deputados aqui presente nessa grande solenidade organizada por você. É muito gratificante a sua iniciativa e estar aqui hoje também com todas essas quebradeiras de coco e vendo esse movimento realizado. Quero me colocar à disposição dessa classe, das quebradeiras de coco e das palavras da nossa colega que ainda há pouco passou. Ela falou da luta dela desde criança como quebradeira de coco e quero me colocar à disposição. Deputado Júnior Lourenço está aqui em Brasília pra poder representar vocês e essa luta também vai ser uma luta do deputado Júnior Lourenço Pra que vocês possam se reunir com projetos que possam estar encaminhando junto ao deputado que a gente vai correr atrás de recurso. Porque outras classes buscam o deputado Gil Lourenço e a gente vai à luta e consegue o benefício. E assim eu quero me à disposição, tenho certeza que a nossa deputada Detinha também está aqui à disposição. O deputado Josimar, o deputado Marreca, o Márcio, todos estão aqui em disposição, mas a gente vai atender realmente a necessidade de vocês, vocês levando pra que a gente possa correr atrás dessa solução. E e dizer meu amigo Alan esse projeto de lei que você deu entrada aqui hoje você pode contar com o meu pra que a gente possa estar brigando pela aprovação junto às comissões que está buscando aprovação em junto a toda a população do nosso estado do Maranhão, do estado do Piauí, do estado do Pará e do Tocantins. Aonde nós temos realmente representantes legais como quebradeiras de coco, tá? Quero saudar a minha amiga lá de Timbiras, a Bruna Alvim que está lá junto com a nossa quebradeira de coco, dona Maria, reabrindo a casa de beneficiamento de coco. Quero saudar também ao povo da minha cidade de Maranhão que me lembro quando criança a luta de muitas mães que saíam de casa pra poder buscar o coco e pra beneficiar esse coco e eu tenho certeza que hoje nós temos muitos formados com o sustento do coco babaçu. Tá? Beijo no coração. Tchau a todas vocês. Muito",
      "summary": " Saudações a todos, especialmente à deputada Alan e às quebradeiras de coco. Deputado se oferece em auxílio para lutas e projetos, buscando recursos e benefícios como fez por outras classes. Menciona projeto de lei a ser aprovado junto às comissões e representantes de estados do Maranhão, Piauí, Pará e Tocantins. Saudações a amigos e moradores de Timbiras e Cidade do Maranhão. Despedida com beijo no coração.",
      "speaker": {
        "name": "Junior Lourenço",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955072,
      "duration": 34,
      "transcription": "Deputado, eu tenho certeza que toda bancada maranhense, minhas queridas quebradeiras coco estão à disposição de vocês, qualquer deputado aqui é só você procurar falar e a bancada inteira está apoiando vocês. Eu quero passar a palavra agora para o deputado Márcio Onais.",
      "summary": " Bancada maranhense disposta a ajudar; Deputado Márcio Onais segue para falar.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955106,
      "duration": 141,
      "transcription": "Bom dia a todos. Quero saudar o presidente AlaHassêz, que teve a iniciativa de fazer essa sessão solene muito importante para vocês quebradeiras de coco. Saudar os colegas deputados, deputadas, a todos que nos acompanham pelas redes sociais, pelas diversas formas, e que é colocado essa sessão para o Brasil e para o mundo, e principalmente, às vocês quebradeiras de coco babaçu. É com muita honra e gratidão que nos reunimos hoje nessa sessão solene, em homenagem às mulheres que dedicam suas vidas ao ofício tradicional da atividade não apenas da quebra do coco, é uma atividade que não apenas sustenta a família, mas também preserva a nossa cultura e o nosso meio ambiente. São mais de 300 mil mulheres no Maranhão, Pará, Piauí, Tocantins, trabalhadoras rurais, heroínas anônimas que não apenas está indo a sua renda, mas também a dignidade e a resistência. Transforma as palha das folhas em cestos, a casca do coco em carvão e a castanha em azeite, sabão, artesanato e tantos outros produtos. O babaçu, terceira maior força produtiva do Maranhão não apenas gera emprego e renda mas também contribui para a conservação da nossa vegetação e da nossa biodiversidade Nesse momento é crucial reconhecermos a importância de preservar a nossa biodiversidade, garantindo assim que o Babaçu continue sendo uma fonte de sustento para milhares de família. Devemos também reforçar o apoio à agricultura familiar, incentivando as práticas sustentáveis que garanta continuidade dessa cadeia produtiva tão importante. Quero também parabenizar aqui o movimento interestadual das quebradeiras de Coco Babaçu, pelo grande trabalho que de visibilidade e também de valorizar a história de vida e promover o empoderamento dessas mulheres que esta homenagem não seja apenas reconhecimento mas também compromisso renovado com a valorização e proteção das quebradeiras de coco babaçu e de todas as mulheres que lutam diariamente para que seus direitos e pelos bemestar das suas famílias. Muito obrigado, bom dia a todos e conte sempre com a bancada principalmente com a nossa do Maranhão. As quebradeiras do corpo do Maranhão nosso grande abraço. Obrigado deputado.",
      "summary": " Reconhecimento às quebradeiras de coco babaçu, heroínas anônimas que sustentam famílias e preservam cultura e meio ambiente; importância de preservar biodiversidade e apoiar agricultura familiar; elogio ao movimento dessas mulheres. Homemagem não só como reconhecimento, mas também como compromisso renovado com a valorização e proteção delas.",
      "speaker": {
        "id": 220687,
        "name": "Márcio Honaiser",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955247,
      "duration": 76,
      "transcription": "Marionais, nosso deputado da bancada católica, grande deputado do nosso estado do Maranhão. Agora vamos a momento solene aí, momento de descontração. Neste momento nós assistiremos a apresentação da dança de coco, dança do coco, Pelas mulheres quebradeiras de coco do babaçu. Convido a todas a a ocupar o espaço pra fazer a sua apresentação.",
      "summary": " Deputado se refere a um grande representante católico do Maranhão, destacando apresentação de dança de coco por mulheres quebradeiras de coco do babaçu.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955323,
      "duration": 170,
      "transcription": "Parte na parte eu falo que é a melhor parte quando se parte com",
      "speaker": {
        "name": "Início da apresentação musical",
        "position": ""
      }
    },
    {
      "start_time": 1713955493,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação musical",
        "position": ""
      }
    },
    {
      "start_time": 1713955494,
      "duration": 125,
      "transcription": "Emocionante. Eu acho que uma sessão, essa foi a primeira sessão das quebradeiras de coco, aqui na casa do povo. E a gente com certeza sai aqui com o coração cheio de alegria. Vendo vocês felizes, e podendo contribuir também com projeto de lei muito importante que eu tenho certeza que vai ajudar muito. Se ao tiver mais algum deputado, algum parlamentar que queira falar, a gente franqueia a palavra. Alguém da das quebradeiras de coco? Aqui nós temos a barraca que está vendendo viu gente? Vendendo produtos do Coco babaçu, lá no ali do anexo quatro, e eu vou fazer a propaganda aqui pra vocês olha, Quebrar o protocolo. Quem quiser vamos comprar vamos experimentar o coco babaçu que é coisa boa hein? É coisa boa. Aqui tem kit de tudo que o Babaçu pode oferecer, né, na nas no seu extrativismo. Pouco porque ainda tem outros que têm carvão por exemplo não está aqui, a gente não vai vender carvão pra vocês. Mas está aqui a sexta, que vocês podem adquirir os produtos tá? Professora Flávia Ribeiro. Vou passar a palavra agora aqui também para a professora Flávia Ribeiro. Rodrigues. Rodrigues. Flávia Rodrigues, que dançou e deu show aqui na dança. Olha. E agora ela vai dar show na oratória. Bom dia, né, a todos e a todos. É muita alegria estarmos hoje aqui, juntamente,",
      "summary": " Deputado faz louvor a sessão com as quebradeiras de coco, animando atendimento de parlamentares e compra de produtos de coco babaçu; cede a palavra à professora Flávia Rodrigues.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    },
    {
      "start_time": 1713955619,
      "duration": 242,
      "transcription": "Com as companheiras do Maranhão, representando uma atividade, desculpa gente, pouquinho cansada, tão singular. De tão é tão comum pra gente do Maranhão, a quebra do coco, que uma homenagem dessa nos deixa emocionada. Que dia? Dia vinte e quatro entra pra história, agradeço ao deputado Alan, que já falei ontem, né, Torno agradecer o deputado Márcio fala sobre militância, né? E eu sou também militante. Eu acho que, nós, que estamos, anônimos, invisíveis perante a sociedade, estarmos hoje, neste momento, na casa do povo, o povo que não sabe, às vezes, nem como entrar e chegarmos aqui. E precisamos ter essa visão apartidária, como foi falado ontem, né? Porque lutamos pelo bem, pelas políticas públicas, pela condições de vida, necessárias para cada ser humano. E discutimos, na nossa viagem, que viagem para ser homenageada sofrida? Saímos no domingo, com intuito, né? E a certeza que essa homenagem era nosso direito, assim como o ouro, que foi falado, escorre em nossas mãos essas calejadas, pelo uso dos nossos instrumentos diários de trabalho, para sermos homenageados. E nos deparamos com alguns parlamentares, que têm essa visão. Projeto muito bonito, viu? Eu só queria que o senhor, incluísse nesse projeto também ações voltadas para a saúde. O senhor falou uma coisa que é primordial, a coluna da quebradeira de coco. Não é fácil, né? A gente senta quando vai levantar cinco hora, quase na, o 0 que é o instrumento de quebrar coco nos ajuda a levantar. Isso é todos os dias. Então o que inclua no seu projeto, né, ações voltada pra saúde, a educação, como uma das prioridade requisitos, né? A educação também no nosso Maranhão, o senhor sabe é uma das dos problemas e das causas que nós militantes estamos aí sempre em pautas de discussão. Quem é do campo sabe que tem dia que nenhum ônibus escolar chega pra nossas crianças. Então, que esse requisito seja visto porque muita das vezes os nossos filhos não vão pra escola, não porque nós colocamos pra trabalhar e aumentar nossa renda, até porque todas aqui, como educador, eu sei, como mãe, né, de de de uma família, chefe de família, a educação é prioridade. E nós priorizamos. Gracinha é testemunha, educou os filhos, os filhos hoje, né, com, né? Porque a gente sabe que é o a única saída para uma qualidade de vida, pra que a nossas crianças não precisam comprar, como falou aqui, a nossa amiga, o coco para comprar os materiais escolar, né? A gente quer uma, projeto que amplie essas condições, que dê segurança aos nossos produto. Está aí. Belíssimo, uma delícia os produtos que o Coco babaçu através de mulheres guerreiros consegue produzir. Meu muito obrigado e também, não até mesmo aqueles que não deram tanta importância porque a gente vê que a bancada hoje né, não está em sua em sua plenitude, mas que eles possam ver nessa ação que mulheres, tanto do Maranhão, do Tocantins, que a gente não sabe o que não, o que foi que aconteceu que elas não puderam vir, né, estivessem aqui. E que façam da próxima vez uma rede de apoio pra dar condições dessas mulheres poder vim e se expressar de uma forma mais adequada. Meu muito obrigada. Muito bem.",
      "summary": " Professora homenageada por atividade singular, agradece deputados Alan e Márcio por reconhecerem importância da quebra de coco e militantes. Pede inclusão de saúde e educação em projetos, priorizando educação no Maranhão. Ela e outras mulheres guerreiras produzem belos produtos com coco babaçu. Pediu apoio para que mais mulheres possam se expressar em futuras ações.",
      "speaker": {
        "name": "Flávia Rodrigues",
        "position": "Professora"
      }
    },
    {
      "start_time": 1713955861,
      "duration": 234,
      "transcription": "Professora Flávia, é como a gente conversou ontem quando vocês chegaram em Brasília a gente recebeu vocês. Esse movimento é movimento apartidário, mas é movimento político. Porque na vida a política ela está em todos os setores. E o que você falou é super importante a gente se organizar. Vocês, como categoria, se organizar, pra lutar por vocês. Isso sem dúvida nenhuma a luta, ela traz benefício, porque as conquistas, que vêm através da luta, é para o coletivo. É para todas. Então vocês estão de parabéns. Hoje essa casa aqui, ela abrilhantou a política nacional. Com este evento. Talvez muitos no Brasil nunca ouviram falar em quebradeiras de coco. E hoje, em cadeia nacional, vocês foram apresentado para todo o Brasil. E também porque não dizer para o mundo. Porque estar sendo televisionado, está sendo passado via internet. Vocês que há muitos anos foram esquecidas, décadas, séculos. Hoje, nessa casa, vocês receberam o reconhecimento de todos os deputados federais do Brasil que essa casa representa vocês. Sejam bemvindas sempre quando quiser para para procurar qualquer gabinete que eu tenho certeza que todos os deputados, independente de partido, todos nós estamos aqui pelo Maranhão. Nós estamos pelo Brasil, mas em particular, todos nessa hora quando se trata de benefício, quando se trata de melhorar a qualidade de vida, quando se trata de olhar para a gente, para o nosso povo. Não existe partido. Não existe ideologia. Seja de direita, seja de esquerda, seja de centro. Os deputados maranhenses estão por vocês. Pra lutar pelo nosso Maranhão que em muitas situações é como se diz dos estados mais pobre do país. E nós temos a responsabilidade de mudar essa realidade pra vocês, para o nosso povo. São quinhentos e treze deputados federais que representam o povo brasileiro. São dezoito deputados federais que representam os maranhenses. A nossa responsabilidade sim é muito grande com vocês. E eu tenho certeza, está aqui a deputada Detínia do meu lado, os outros deputados que já falaram, já se expressaram, nós estamos pelo nosso Maranhão. Viva o Maranhão, viva o Coco Babaçu, viva quebradeiras de coco. Muito obrigado. Esta sessão está encerrada.",
      "summary": " Deputado salientou movimento quebradeiras de coco como organizado e politicamente relevante, reconheceu importância da luta coletiva, valorizou tradições maranhenses e expressou compromisso em defender interesses do Maranhão. Evento em Brasília promoveu reconhecimento nacional e internacional do movimento.",
      "speaker": {
        "id": 226708,
        "name": "Dr. Allan Garcês",
        "position": "Deputado"
      }
    }
  ],
  "updated_at": 1715937526
}