{
  "id": 72435,
  "start_time": 1713916800,
  "end_time": 1713982830,
  "title": "COMISSÃO DE DIREITOS HUMANOS, MINORIAS E IGUALDADE RACIAL",
  "description": "24/04/2024 - Discussão e votação de propostas legislativas",
  "speeches": [
    {
      "id": 4058964,
      "start_time": 1713969358,
      "duration": 101,
      "transcription": "Havendo número regimental declaro aberta a presente reunião. A ata da reunião realizada no dia dez de abril de dois mil e vinte e quatro está disponível na página da comissão e de acordo com o artigo quinto da mesa de número cento e vinte e três de dois mil e vinte tem a leitura dispensada. Em discussão a ata, aqueles que aprovam permaneçam como estão, aprovada a ata. Já dou início então com os requerimentos para inclusão da matéria extra pauta na ordem do dia. Encontrase sobre a mesa o requerimento de inclusão, de número trinta e quatro dois mil e vinte e quatro, na ordem do dia para apreciação imediata com o acompanhamento necessário, de iniciativa do deputado delegado Paulo Belinski, nos termos do artigo cinquenta e dois, inciso quinto, com a palavra o autor do requerimento. O deputado Paulo que não se encontra O senhor Três minutos. Isso. Então o senhor tem três minutos pra fazer o encaminhamento? Acho que agora foi deputado. Isso. Isso. Isso. Então o senhor vai fazer o encaminhamento? Vou fazer. Tá então são três minutos pra fazer o encaminhamento e se alguém quiser se inscrever é a favor e contrário, é o extra pauta do do delegado Paulo Milinski. Trinta e quatro de dois mil e vinte e quatro, tá? Então Requer a Três minutos pro senhor deputado.",
      "summary": " Iniciou reunião e aprova ata prévia; Considere requerimento para inclusão de matéria extra-pauta, três minutos para deputado falar a favor ou contrário.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058967,
      "start_time": 1713969459,
      "duration": 91,
      "transcription": "Boa tarde senhora presidente, boa tarde a todos. Esse requerimento ele requer a realização de audiência pública nesta comissão, para a promoção de debate com autoridades competentes, a cerca dos riscos de induzir crianças a fazer transição de gênero. Muito me assusta ter que trazer nessa casa debate desse. Eu acho que criança tem que estar com com o cuidado dos pais, dos responsáveis, e quando o os pais entregam na escola, aqueles têm que ensinar, que é importante, a escola têm que ensinar português e matemática, história geografia e ciência, a escola ela tem obrigação obrigação dever de abrir a janela por saber, quem tem que ensinar sobre educação referente a sexo são os pais e os responsáveis, Eu espero que essa comissão tenha esse entendimento e que esse requerimento seja aprovado.",
      "summary": " Deputado propõe audiência pública sobre riscos da transição de gênero em crianças. Acredita que cuidado deve ser dos pais e que a escola deve focar em ensinar assuntos como português, matemática, história, geografia e ciência. Espera que a comissão entenda e aprovue o requerimento.",
      "speaker": {
        "id": 204444,
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4058953,
      "start_time": 1713969550,
      "duration": 6,
      "transcription": "O encaminhamento contrário à deputada Erica Hilton. Obrigada presidente.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058972,
      "start_time": 1713969556,
      "duration": 126,
      "transcription": "Primeiro dizer que é lastimável que nós tenhamos dá às pressas pedido e uma solicitação para a realização de uma audiência pública com essa temática, sem que nós tivéssemos tido a oportunidade de apreciado que se trata. Eu tive a oportunidade de pegar o texto nas mãos agora, não tive a possibilidade de fazer a leitura, mas percebo aqui que há uma grave tentativa de atacar o direito de minoria como das pessoas trans, porque o que está dito é que requer a realização de audiência pública nesta comissão para a promoção de debate com autoridades competente acerca dos riscos de induzir crianças a fazer transição de gênero. Presidente aqui já há uma coisa gravíssima porque eu gostaria de entender quais são os tipos de apologia, de política ou de qualquer coisa que existam na fazer pessoas a fazerem a transição de gênero. Isto é uma lástima. Isso é mais mecanismo da extrema direita para atacar direitos de minorias, para criminalizar as pessoas trans no Brasil. Não há nenhum tipo de política, tratamento ou algo acerca de fazer com que pessoas façam transição de gênero. O que esta comissão deveria estar discutindo são os direitos, a seguridade destas pessoas. Então esta é uma arbitrariedade da extrema direita, abuso e absurdo. E esta casa e esta comissão tem o dever e a obrigatoriedade de barrar retrocessos como esse. Nós estamos falando do primeiro país do mundo que mais mata pessoas trans e travestis. Nós estamos falando que pessoas trans e travestis são violentadas, expulsas de suas casas, expulsas das igrejas, expulsa do convívio da sociedade, exatamente por serem quem são. É intolerável e inaceitável políticas como essa, ainda mais chegando aqui da ordem do dia pra que a gente aprove. Por isso presidente, temos que dar uma resposta à altura dessa gente que é não a realização desta barbaridade. Feitos",
      "summary": " Deputada criticou solicitação de audiência sobre transição de gênero, vendo-a como extrema-direita atacando direitos de minorias. Ela refuta existência de \"políticas\" induzindo transição e chama atenção para alta taxa de mortalidade e violência contra pessoas trans no Brasil. Ela pede à casa e comissão deter retrocessos desse tipo e não aprovar essa \"barbaridade\".",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada"
      }
    },
    {
      "id": 4058956,
      "start_time": 1713969682,
      "duration": 19,
      "transcription": "A favor e contrários, eu vou dar início à votação que é pelo sistema eletrônico. A presidência solicita aos senhores deputados e deputadas que registrem os seus votos, porque a partir desse momento está iniciada a votação.",
      "summary": " Deputada propõe iniciar votação eletrônica sobre assunto em questão, pedindo aos deputados presentes que registrem seus votos.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058954,
      "start_time": 1713969701,
      "duration": 49,
      "transcription": "Votação em aberta deputados e deputadas. Presidente gostaria de fazer",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4058958,
      "start_time": 1713969750,
      "duration": 30,
      "transcription": "De bancada pra dizer que o voto minuto deputada Erica. Obrigada presidente. Só pra orientar que o nosso voto diante da arbitrariedade, diante do não tempo de análise e mesmo se houvesse tido tempo pra análise, nós estamos falando aqui de algo que é indiscutível, estamos falando de uma fantasia, de uma ficção fetichista que só existe na cabeça dessas pessoas. Por isso a nossa orientação é pelo voto não à realização dessa audiência pública. Obrigada deputada",
      "summary": " Deputada recomenda voto contra realização de audiência pública, considerando o assunto como arbitrário e uma \"fantasia\" sem base em realidade.",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada"
      }
    },
    {
      "id": 4058951,
      "start_time": 1713969780,
      "duration": 9,
      "transcription": "Encaminhamento a favor. Minuto. Ligar aqui. Senhora",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058970,
      "start_time": 1713969789,
      "duration": 103,
      "transcription": "Senhores deputados, eu vou ler aqui apenas algumas alguns títulos de matérias veiculados em sites e jornais de grande repercussão no Brasil. Revista Veja, a destransição, o caso dos arrependidos que fizeram mudança de sexo. E aqui são vários relatos vários. Pessoas entrevistadas relatando o quanto foram orientadas. Ou forçadas de uma forma geral por determinadas ideologias a acreditar que elas eram outra coisa senão aquilo que elas nasceram. Inclusive relatando aqui vários indústrias nos Estados Unidos e outros países apontando sobre a indústria farmacêutica, indústrias farmacológicas, indústrias de próteses, indústrias comandadas por médicos, psiquiatras, psicólogos que tendem a fazer orientações a seus pacientes pra poder fazer essa tal transição, e quando na verdade isso gera prejuízos futuros muito brilhantes. Então eu acho relevante esse debate, aqui é uma casa da democracia, e do mesmo jeito que tem gente que é favorável a essa transição ou esses métodos para a transição, nós temos que também analisar aquelas pessoas que tem que relatar o porquê foram convencidas ou foram de alguma maneira forçadas a fazer essa transição então eu acho que aqui, é a casa do debate ao ouvir, as outras pessoas, e esses que defendem eventualmente esse, só que o clube presidente pode inclusive aproveitar esse seminário para defender o seu ponto de vista. Então da mesma forma que a gente está aqui defendendo contrariamente alguns pontos, que também aproveitem essa temática essa posição pra poder defender os seus",
      "summary": " Deputado mencionou relatos de pessoas orientadas ou forçadas para transição de gênero, principalmente por profissionais de saúde e indústrias farmacológicas. Ele deseja debate sobre prejuízos futuros e histórias de pessoas convencidas ou forçadas à transição. Suporta outros pontos de vista no assunto.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "id": 4058949,
      "start_time": 1713969892,
      "duration": 9,
      "transcription": "Presidente, primeiro dizer que crianças trans não existe. Crianças trans não existe. A segunda coisa criança não é cobaia. Criança não é cobaia. Crianças trans não existe e crianças não são cobaias. A audiência pública pra quem teve a paciência de ler, diz o seguinte, audiência pública Prato né paciência, audiência pública acerca dos riscos de induzir crianças a fazer transição de gênero, então acho que é bom os os nobres pares quando chegar aqui, ler a pauta né pra não ficar com falácia, enfim, né, e sabemos que criança precisa de proteção. Presidente, a o Republicanos encaminha o voto sim. Encerrada a votação.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058974,
      "start_time": 1713969901,
      "duration": 81,
      "transcription": "Dizer o quanto é absurdo que numa comissão, que é uma comissão de direitos humanos, pra garantir os direitos das pessoas, pra garantir a existência plena com dignidade de todas as pessoas do nosso país. A gente tem iniciativas de grupo que no último período atacou a democracia brasileira, que atacou os direitos, que deixou o Brasil com metade da população convivendo com algum grau de insegurança alimentar, com mais de trinta milhões de famintos. Esse mesmo setor que destruiu o Brasil nos últimos anos, quer atacar o direito das das pessoas trans, que existem. Não adianta deputado, uma deputada bradar a negação da existência das pessoas, porque elas existem e são sujeitas de direitos e e é é impossível a gente aceitar que uma comissão como essa possa ser lugar pra retroceder no direito de qualquer pessoa, em especial as mais vulnerabilizadas no Brasil que ainda, lamentavelmente, deputada Érica, que nos orgulha, que nos orgulha com a sua força, com a sua luta, com a sua voz, o Brasil que ainda é o país que mais assassina pessoas transexuais do mundo. Estamos aqui pra enfrentar esse cenário, não pra retroceder ainda mais. Obrigada. Obrigada só por",
      "summary": " Deputada critica ataques a democracia e direitos, highlights insegurança alimentar e alta taxa de assassinatos contra pessoas trans no Brasil; reafirma compromisso em defender direitos, em especial dos vulnerabilizados.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "id": 4058955,
      "start_time": 1713969982,
      "duration": 31,
      "transcription": "Que a deputada Talida fez o encaminhamento pela bancada negra. Deputada Reginete solicitou vai encaminhar, pela federação, uma palavra minuto deputada. Está ligado o microfone? Não está ligado. Tem que desligar aqui. Alô, alô?",
      "summary": " Neste trecho, a deputada discutiu sobre um encaminhamento feito por outra deputada e solicitou falar por uma minuta, mas teve problemas técnicos com o microfone.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058963,
      "start_time": 1713970013,
      "duration": 84,
      "transcription": "Nome da federação aqui nós nos manifestamos contrários a esse tipo de ação, a esse tipo de requerimento, porque tem algo estranho acontecendo nessa casa, porque todas as comissões agora elegeram como pauta principal discutir opção sexual das pessoas. Eu também é importante destacar que já há algum tempo rola o fake news e dizer que as crianças são obrigadas ou induzidas a fazer mudança de Não tem nada que comprove isso. Então é tema muito sério porque nós estamos falando de direitos da criança e do adolescente, estamos falando numa comissão de direitos humanos, né? Então é uma pauta que se tiver que ser discutida aqui, ela deve ser discutida com a tranquilidade, com a seriedade e com a sobriedade que absolutamente necessária pra esse tema. Não é no requerimento de urgência porque realmente não há urgência, nós temos presidenta outros temas mais urgentes aguardando desde dois mil e vinte e três pra ser apreciado por esta comissão. Então eu sugiro ao deputado proponente que apresente num outro momento num trâmite normal retirando a urgência do referido requerimento então por isso nós somos contrários. Obrigada",
      "summary": " Deputada critica discussão de orientação sexual como pauta principal em comissões, considerando-a séria e sem urgência. Ela nega a existência de provas de induzimento ou obrigação de crianças a mudar de opção sexual. Sua sugestão é apresentar o requerimento em momento normal, sem urgência.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "id": 4058952,
      "start_time": 1713970097,
      "duration": 8,
      "transcription": "Só pra avisar que está encerrada a votação Orientar pelo republicano presidente, orientar pelo republicano. Minuto",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058961,
      "start_time": 1713970105,
      "duration": 56,
      "transcription": "Presidente, primeiro dizer que crianças trans não existe. Crianças trans não existe. A segunda coisa criança não é cobaia. Criança não é cobaia. Crianças trans não existe e crianças não são cobaias. A audiência pública pra quem teve a paciência de ler, diz o seguinte, audiência pública Prato né paciência, audiência pública acerca dos riscos de induzir crianças a fazer transição de gênero, então acho que é bom os os nobres pares quando chegar aqui, ler a pauta né pra não ficar com falácia, enfim, né, e sabemos que criança precisa de proteção. Presidente, a o Republicanos encaminha o voto sim. Encerrada a votação.",
      "summary": " Nega existência de crianças trans; oposição a crianças como cobaias; apoio à audiência sobre riscos de transição de gênero em crianças; republicanos votam sim.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4058947,
      "start_time": 1713970161,
      "duration": 14,
      "transcription": "Vamos proceder com a apuração dos votos. Oi Ana.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058965,
      "start_time": 1713970175,
      "duration": 45,
      "transcription": "A solicitação do requerimento da inclusão. Passamos pra próxima solicitação extra pauta. Nós temos aqui, encontra sobre a mesa, o requerimento de número trinta e cinco de dois mil e vinte e quatro, pra apreciação imediata, também do deputado e delegado Paulo Belinski, nos artigos cinquenta e dois, inciso cinco, com a palavra o requerimento, com a palavra o autor do requerimento, que não se encontra pra fazer o encaminhamento, Não querem fazer o encaminhamento, alguém quer fazer ao contrário. Então vamos proceder à votação pelo sistema eletrônico. Do segundo requerimento. Do segundo requerimento. Primeiro já foi rejeitado. Presidenta, já que ele não está aqui, precisa ser apreciado regimentalmente?",
      "summary": " Próxima solicitação para inclusão na pauta discutida. Requerimento nº 35 de 2024. Autor do requerimento ausente, discutido e votado eletronicamente. Segunda solicitação também considerada. Anteriormente rejeitada. Presidente questiona sobre procedimento regimental em ausência do autor.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4058948,
      "start_time": 1713970220,
      "duration": 6,
      "transcription": "Sim porque eles são coautores Ah obrigada presidente. Isso. Então vamos.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "id": 4058950,
      "start_time": 1713970226,
      "duration": 3,
      "transcription": "Senhores deputados, eu vou ler aqui apenas algumas alguns títulos de matérias veiculados em sites e jornais de grande repercussão no Brasil. Revista Veja, a destransição, o caso dos arrependidos que fizeram mudança de sexo. E aqui são vários relatos vários. Pessoas entrevistadas relatando o quanto foram orientadas. Ou forçadas de uma forma geral por determinadas ideologias, a acreditar que elas eram outra coisa senão aquilo que elas nasceram. Inclusive relatando aqui vários indústrias nos Estados Unidos e outros países apontando sobre a indústria farmacêutica, indústrias farmacológicas, indústrias de próteses, indústrias comandadas por médicos, psiquiatras, psicólogos que tendem a fazer orientações a seus pacientes pra poder fazer essa tal transição, e quando na verdade isso gera prejuízos futuros muito brilhantes. Então eu acho relevante esse debate, aqui é uma casa da democracia, e do mesmo jeito que tem gente que é favorável a essa transição ou esses métodos para a transição, nós temos que também analisar aquelas pessoas que tem que relatar o porquê foram convencidas ou foram de alguma maneira forçadas a fazer essa transição então eu acho que aqui, é a casa do debate ao ouvir, as outras pessoas, e esses que defendem eventualmente esse, só que o clube presidente pode inclusive aproveitar esse seminário para defender o seu ponto de vista. Então da mesma forma que a gente está aqui defendendo contrariamente alguns pontos, que também aproveitem essa temática essa posição pra poder defender os seus",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058946,
      "start_time": 1713970229,
      "duration": 6,
      "transcription": "Iniciar Ana? Está iniciada a votação. Encaminhar",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4058966,
      "start_time": 1713970235,
      "duration": 63,
      "transcription": "Minuto deputada Érica. Obrigada presidente. Bom, por óbvio que nós estamos vendo que há uma tentativa, primeiro desonesta, dizer é preciso ler, para ler é preciso tempo. Ninguém pode ler e ninguém pode adivinhar ou pressupor o que essas cabeças maravilhosas irão tirar de dentro delas e colocar como extra pauta nesta comissão. Nós ainda não temos esse poder, nós ainda não temos essa capacidade de adentrar esses cérebros incríveis e entender o que eles colocarão aqui. Então me desculpe, não dá pra falar ai não leram, ai precisa, pra ler precisa tempo. A nossa orientação é não, não porque neste requerimento também está colocado mais outra pauta, pauta polêmica, pauta pra que ele se cresça contra a vida das minorias. E a nossa orientação é não presidente. Obrigada deputada Erika. Deputada Talid, encaminhar pela bancada negra. Minuto, deputada. Orientamos não também presidenta, não em defesa da vida.",
      "summary": " Deputada sugere não aceitar requerimento com pauta controversa e não ter poder de ler pensamentos alheios. Orientação é não aprová-lo. Também orientam não em outro assunto sobre defesa da vida.",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada"
      }
    },
    {
      "id": 4058977,
      "start_time": 1713970298,
      "duration": 66,
      "transcription": "Precisamos defender a vida de todas as mulheres, precisamos entender que o espaço por exemplo do SUS, precisa acolher qualquer mulher que precise exercer o seu direito à saúde, e quando tratamos do tema que colocado é simplesmente a tentativa de enfrentar o direito à vida das mulheres. A gente sabe quem são as mulheres que morrem, infelizmente nas clínicas clandestinas, morrem das formas mais duras, pra quem não sabe talvez os propositores do requerimento desconheçam a realidade da do cenário de saúde das mulheres negras no Brasil, a segunda causa de morte materna por exemplo é hemorragia. A gente precisa, ao contrário, de tentar criminalizar essas mulheres, de tentar causar uma polêmica que não existe, é garantir ampliação do acesso ao direito, direito esse inclusive já garantido desde o Código Penal da década de quarenta. Bancada negra não. Obrigada.",
      "summary": " Deputada defende vida de todas as mulheres, especialmente negras, e acesso à saúde; alerta sobre hemorragia como segunda causa de morte materna; opõe-se a criminalização de mulheres e defende ampliação de direitos garantidos since período do Código Penal da década de quarenta. Contra bancada negra.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "id": 4058969,
      "start_time": 1713970364,
      "duration": 16,
      "transcription": "A data Lilian. Deputada Regenete encaminha por quem? Presidenta. Minuto, deputada. Não, discutindo. Alô. Presidente, está encaminhando ou está discutindo? Caminhando.",
      "summary": " Deputada procedendo com encaminhamento.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058962,
      "start_time": 1713970380,
      "duration": 22,
      "transcription": "Não, a discussão é a favor, contra. Aí a senhora já passou por encaminhamento? Não necessariamente. De encaminhamento? É isso. Encaminhamento presidente do Com a orientação, perfeito, perfeito. Com a palavra.",
      "summary": " Discussão a favor e contra, encaminhamento proposto com aprovação do presidente.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4058975,
      "start_time": 1713970402,
      "duration": 60,
      "transcription": "Presidenta, a federação encaminha não porque é mais uma pauta que é proposta também chama atenção como os homens têm proposto esse tema, sem a a discussão com as mulheres e é pra mim é ponto vencido, o aborto legal ele é reconhecido inclusive pelo Supremo Tribunal Federal já aprovado nesta casa e atenta esse tipo de de de discussão, esse tipo de legislação que tento impor aqui nessa casa atenta contra a vida das mulheres, contra a vida das mulheres porque é uma preocupação enorme com possível feto e ninguém se preocupa com a vida das mulheres propriamente dita. Então é outra pauta que tem sido requentado o tempo todo, porque pra quem apresenta esse tipo de pauta é porque não tem projeto pra apresentar efetivamente nas comissões aqui aqui nesta casa, por isso a federação presidenta vota não. Obrigada",
      "summary": " Deputada vota contra aborto legal; diz debate exclui mulheres e ameaça suas vidas; ve pauta como alternativa a falta de projetos efetivos.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "id": 4058959,
      "start_time": 1713970462,
      "duration": 6,
      "transcription": "Da interrupção de uma gestação. Vinte e duas semanas quer dizer cinco meses. A sistolia fetal senhora presidente é procedimento que é feito, inclusive 000 Conselho Federal da Medicina Veterinária proibiu esse tipo de procedimento em animais, animais de grande porte, porque se fizer em em animais de grande porte presidente, sem que seja feita a anestesia geral a dor é uma dor imensa, é uma dor insuportável. Agora como que esse procedimento pela medicina veterinária foi proibido e eles querem fazer isso pra interromper a gestação de crianças senhora presidente, isso é absurdo, nós não podemos aceitar esse tipo de comportamento e muito menos assassinar crianças no ventre da mãe de uma forma tão bárbara e cruel.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058978,
      "start_time": 1713970468,
      "duration": 54,
      "transcription": "Da interrupção de uma gestação. Vinte e duas semanas quer dizer cinco meses. A sistolia fetal senhora presidente é procedimento que é feito, inclusive 000 Conselho Federal da Medicina Veterinária proibiu esse tipo de procedimento em animais, animais de grande porte, porque se fizer em em animais de grande porte presidente, sem que seja feita a anestesia geral a dor é uma dor imensa, é uma dor insuportável. Agora como que esse procedimento pela medicina veterinária foi proibido e eles querem fazer isso pra interromper a gestação de crianças senhora presidente, isso é absurdo, nós não podemos aceitar esse tipo de comportamento e muito menos assassinar crianças no ventre da mãe de uma forma tão bárbara e cruel.",
      "summary": " Deputado critica procedimento que interrompe gestação aos cinqüenta dias, equiparando-o à prática proibida em animais de grande porte sem anestesia geral. Considera absurdo e cruel a interrupção de gestações de crianças desta forma.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4058957,
      "start_time": 1713970522,
      "duration": 7,
      "transcription": "Está o encaminhamento PL, gentileza. Minuto deputado. Ligar aqui.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058979,
      "start_time": 1713970529,
      "duration": 64,
      "transcription": "Senhora presidente e senhores deputados, o direito à vida é frequentemente considerado o mais fundamental de todos os direitos humanos. Sem o direito à vida, outros direitos se tornam irrelevantes. É impressionante quando eles falam aqui direito à vida direito à liberdade direito a esse direito àquilo, mas na hora de tratar com o ser humano, desconsideram tudo isso. Mas tente matar animal que está ameaçado em extinção. Tente pegar, cometer assassinato quanto qualquer animal, pega apenas pesadas, duras. Tente matar, caça às baleias, proteção da vida dos golfinhos, proteção da vida das das tartarugas, todo mundo aqui protege, mas a criança, a vida humana, que tem que ser preservada desde a concepção é destratado aqui. Eu garanto que a maioria dos senhores desse ódio que defendem o direito ao aborto, já teriam sido abortados, se as pessoas que vocês defendem tivesse as mesmas dificuldades que os senhores estão defendendo, estariam tudo abortado hoje, nem estariam aqui pra gente da comissão. Pode ser, não. Está encerrada a",
      "summary": " Deputado condena desprezo pelo direito à vida humana, em contraste com a proteção de animais em extinção e outras espécies. Critica defesa do aborto e sugere hipocrisia na aplicação dos direitos.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "id": 4058960,
      "start_time": 1713970593,
      "duration": 5,
      "transcription": "Por favor, vamos proceder com a apuração dos votos.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058984,
      "start_time": 1713970598,
      "duration": 137,
      "transcription": "Rejeitado o requerimento. Passamos a ordem do dia, e aqui nós temos, a deputada Eric. Passamos a ordem do dia, eu tenho requerimento pra vamos proceder com a votação no sistema eletrônico então só pra repassar a deputada Eric, que já foi rejeitado, os dois requerimentos foram rejeitados. Tem uma solicitação aqui, daí tirada no requerimento, de número vinte e dois mil e vinte e quatro, da deputada Erika Hilton e outros que requer a realização de seminário e tecnologias de reconhecimento facial e usos e risco para os direitos humanos, aqui na Câmara dos Deputados e das deputadas. A senhora quer caminhar? Só pra discutir sobre requerimento. Brevemente. É É verdade. Tem o requerimento de retirada de pauta, deputada Érica. Então por favor apreciamos o requerimento antes. Que tem aqui como inscrição, deputado Messias Donato. Isso, foi solicitado pelo deputado Paulo Belinski, que não se encontra, e pelo deputado Messias Donato, pra retirada de pauta deste projeto. Desculpa presidente qual que é Eu usei três minutos pra Presidente, já foi retirado de pauta? Já foi retirado de pauta? Não, não foi retirado, a gente está iniciando agora do dia. O os dois que foram retirados são os dois requerimentos anteriores da solicitação do extra pauta do deputado delegado Paulo Belinski, isso. Agora a gente tem essa solicitação de retirada, que é do requerimento de vinte e de vinte e quatro, da deputada Erica Hilton. Essa solicitação, vocês querem manter ou a gente pode dar sequência? Pode dar sequência? Então tem três minutos pra fazer o encaminhamento, deputada Erica Hilton. Obrigada, obrigada",
      "summary": " Rejeitados requerimentos; discutida solicitação de Erica Hilton para seminário sobre reconhecimento facial e direitos humanos; retirada de pauta de requerimento por deputado Messias Donato.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4058985,
      "start_time": 1713970735,
      "duration": 97,
      "transcription": "Não vou usar nem os meus três minutos, esse é requerimento que já já se encontra na pauta da Comissão de Direitos Humanos há bastante tempo, ele é ele é requerimento que trata da necessidade de aprimorarmos e aprofundarmos o debate sobre o reconhecimento facial, que já tem se demonstrado bastante ineficiente e mais uma plataforma de criminalização, encarceramento e violação dos direitos das populações negras. O debate da segurança pública no Brasil precisa passar por muitos aperfeiçoamento e por outros olhares pra que nós possamos dia avançar na tecnologia do reconhecimento facial como uma tecnologia eficiente para reconhecer criminosos, para fazer o reconhecimento de criminosos e não de pessoas negras e inocentes que muitas vezes são encarceradas vítimas do racismo estrutural e do racismo institucional. Então o requerimento requer a realização do seminário de tecnologia de reconhecimento facial, usos e riscos para os direitos humanos aqui nesta casa pra que a gente possa ouvir todos os lados, pra que a gente possa aprofundar essa discussão, há já matérias sobre o quão ele tem se apresentado, e eu acho que antes de validarmos como uma plataforma segura e legitimálo na sociedade, nós precisamos olhar especialistas e precisamos tomar o cuidado pra que não seja o uso da tecnologia a serviço do racismo, a serviço do encarceramento e da violação dos direitos de pessoas negras no Brasil que já são brutalmente violentadas, encarceradas, assassinadas por conta da cor de suas peles presidente.",
      "summary": " Deputada propõe seminário sobre reconhecimento facial: discutir sua eficiência na identificação de criminosos, evitar criminalização e violação de direitos de pessoas negras, prevenir uso de tecnologia que sirva ao racismo e encarceramento.",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada"
      }
    },
    {
      "id": 4058968,
      "start_time": 1713970832,
      "duration": 3,
      "transcription": "Deputada Reginete Bispo, presidente",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058971,
      "start_time": 1713970835,
      "duration": 16,
      "transcription": "Subscreva o requerimento da deputada Erica, pra realização desse seminário.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "id": 4058983,
      "start_time": 1713970851,
      "duration": 20,
      "transcription": "Luiz Kelly. Isso, pra realizar o seminário, é isso. Aqui da retirada a gente já passou anteriormente. Superado isso, eu acho que a gente pode quer você quer se inscrever três minutos deputado? Capitão Álvaro. Tem como adicionar meu tempo de líder?",
      "summary": " Deputada propõe adicionar tempo pessoal ao seminário e tratar de inscrições anteriores.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058973,
      "start_time": 1713970871,
      "duration": 7,
      "transcription": "Já pronto. Está bem? Instante. Isso então.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "id": 4058976,
      "start_time": 1713970878,
      "duration": 2,
      "transcription": "Dez minutos.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059007,
      "start_time": 1713970880,
      "duration": 575,
      "transcription": "Senhoras e senhores, essa discussão é extremamente relevante, a utilização de câmaras de reconhecimento facial. Enquanto muitos aqui da esquerda o pessoal os comunistas dizem que há algoritmos racistas apenas identifica negros, pobres, da periferia, nós temos resultados completamente diferentes. Por exemplo o meu estado da Bahia, governado pelo PT inclusive Jerônimo, é dos estados que mais tem utilizado essa ferramenta, mais de seiscentos milhões de reais foram gastos na Bahia. E sabe quais foram os resultados? Milhares de pessoas retiradas de circulação pessoas estas com mandado de prisão em aberto. Criminosos que estão sendo presos em rodoviárias em aeroportos em estados de futebol, metrô e vários espaços públicos. O que me chama atenção que eles falam aqui a todo momento, a própria Gleici Hoffmann recentemente disse que a China é o modelo de democracia. Mas olha que interessante sabe qual é o país mais vigiado do mundo? A China, que eles tanto defendem aqui país democrático. Só para você ter uma ideia, a China acaba de anunciar uma nova lei de crédito social. Todas aquelas pessoas que foram flagradas nas ruas pelas câmeras, atuando de forma correta, serão bonificadas. Ajudando pessoas a atravessar a rua, pegando lixo na rua serão contabilizadas com créditos sociais, e ao contrário aqueles que jogarem lixo, que fizerem atos, considerados anormais ou imorais, serão penalizados e proibidos inclusive de obter créditos financeiros junto a instituições bancárias. E vai além, a China. A sociedade mais vigiada do mundo. Pra vigiar mais de bilhão, de seres humanos, a China está investindo pesado em reconhecimento facial. Mais uma informação. China começa a exigir reconhecimento facial para cadastro de chip de celular, e muitos dos senhores comunistas utilizam o iPhone, e muitos dos procedimentos para entrada e liberação do recurso para ter acesso ao sistema é por reconhecimento facial. Então vamos proibir também a utilização de aparelhos celulares do tipo telefone, porque os shogues são o que mais utilizam são contra o capitalismo selvagem opressor, mas utilizam celulares que utilizam inclusive reconhecimento facial. Identificação biométrica, ou seja, são recursos tecnológicos à disposição da modernidade. Os condomínios de luxo que os senhores tanto moram apesar de serem comunistas, todos a maioria hoje tem reconhecimento facial para entrada dos condomínios, isso gera segurança, isso gera diminuição inclusive de índices de violência dentro daquelas unidades privadas, e tantos e tantos locais de acesso público ou privado utilizam sistemas de reconhecimento facial. Então a Bahia que é o estado mais violento do Brasil, em vinte anos de desgoverno do PT já são cinquenta mil assassinatos, Só na Bahia cinquenta não noventa mil assassinatos corrigindo noventa mil assassinatos em vinte anos, cinco mil homicídios por ano. Então enquanto a gente está avançando na possibilidade de retirada de criminosos das ruas, estes sim que ameaçam a democracia, que ameaça a integridade física e mental das pessoas, os senhores querem a todo momento restringir esse avanço tecnológico pra tirar criminosos e esvaziar as prisões. Porque é isso que você defende esvaziar né? As cadeias, desencarceramento de massa, saidinha temporária, pra bandidos, pra criminosos, enquanto o cidadão fica preso dentro de casa. Falam tanto combate a alquimia à violência, racismo, imagine, então o governador Jerônimo do PT da Bahia está sendo racista? Está implementando junto a esse SP mecanismos algoritmos racistas. Eu não estou entendendo. Eu acho que valia a pena inclusive eu fiz minha parte, encaminhei aqui o ofício, pelo secretário Marcelo Vera que é o secretário da segurança pública do Estado da Bahia, eu estou solicitando pela comissão de segurança pública, e aí eu estendo aos senhores inclusive ao, os pastores o pastor, Henrique que é dos solicitantes desta desse seminário, pra visitar a Bahia, visitar lá o comando de alterações e inteligência, ver como é que funciona o sistema. Eu convoquei inclusive convidei o representante da Oi e algumas empresas Huawei e da China inclusive pra poder mostrar como é que funciona o sistema. Hoje esse sistema só emite alerta meu amigo Hélio. Quando há mais de noventa por cento de confirmação dos dados e dados esses deputada Érica, dados esses, imagens essas, banco de dados esses que são encaminhados pelo Banco Nacional, ligado nacional de segurança pública o Ministério da Justiça, então o governador se for bolsonarista se for Ronaldo Caiado se for qualquer outro governador direita conservador será que ele pode mexer no banco de dados? Só colocar negros, só colocar gente inclusive deputada Érica, saiu uma reportagem aqui, que uma universidade de Stanford, disse que com reconhecimento facial, não sei se é verdade, pode se identificar até homossexuais. Isso gerou burburinho retado lá, naquele país, porque, é Acreditase, que essa tecnologia, pode até identificar, homossexuais, lésbicas, não sei se é verdade está aqui, disputa sobre inteligência artificial, que identifica rostos gays rostos gays. Deputado, eu posso uma experimento de reconhecimento facial, que afirma ser capaz de distinguir, entre pessoas gays e heterossexuais, gerou uma briga entre seus criadores e dois importantes grupos de LGBT, na Universidade de Stanford. Gostaria que fosse segurado a minha palavra no final olha lá, eu estou apenas lendo deputada, uma reportagem. Não estou dizendo que acredito, que concordo, não estou dizendo nada estou dizendo que o reconhecimento facial, concordando ou não, em Stanford, disseram que ser capaz inclusive de identificar até traços. Segundo a pesquisa, eles pegaram fotos imagens, por exemplo aqui olha, para o estudo pesquisadores treinaram o algoritmo usando fotos de mais de catorze mil americanos brancos e negros, tirados de site de namoro. Eles usaram entre e cinco fotos de cada pessoa e consideraram a sexualidade das pessoas conforme relatado no site da Moro. Eu particularmente não acredito nisso aqui. Não acredito, que, através de uma imagem você possa identificar o sexo, a opção sexual da pessoa, eu não acredito nisso. Mas, está aqui pesquisa é ciência, quem sou eu pra discutir, sim sim sim não. Estou apenas relatando meus amigos, parlamentares, pares, pessoas que estão nos assistindo, que nós precisamos separar o que é fantasia, e o que é realidade, o que é ciência e o que é besteirol. Hoje nós temos uma ciência, temos estudos, temos bancos de dados, análises criminais que são realizadas na identificação de criminosos. Esses dados não são manipulados, não são enviesados, são baseados em banco de dados nacional, mandados nacional de prisões, que são alimentadas pelo ministério da justiça inclusive, esses sistemas de reconhecimento facial, são alimentados pelo Ministério da Justiça senhor Lewandowski. Então vamos chamar Lewandowski aqui pra saber qual o padrão dessas imagens que imagens são essas que eles encaminham pra os estados que são utilizados como base, como parâmetro de pesquisa. Então, se assim for feito, então o governo do PT tem culpa no cartório, porque está alimentando diariamente do Banco de Dados Nacional eventuais pessoas que não condizem com o padrão de dados criminal criminalísticos providos pelo sistema. Então eu acho sim importante esse debate, eu vou trazer aqui inclusive lá na comissão de segurança pública, aliás Hélio, poderíamos fica aqui uma sugestão, por que não visitar a China, já que é o sistema democrático, a melhor democracia do mundo, pra conhecer de perto como é que funciona o sistema de reconhecimento facial já que ele tem dados tem muitas informações, já tem tecnologias avançadíssimas pra ver o que que está de errado com o nosso país, até pra aprimorar, pra melhorar esse sistema. Não concordo com cota, com crédito social, isso é isso é ditadura, isso é terrorismo, isso é realmente não concordo, mas quem sabe estudar pouco mais o sistema, o cruzamento de dados, as análises técnicas que são feitas de repente aprimorar o nosso sistema aqui no Brasil. Obrigado senhora presidente. Presidente, eu gostaria de usar meu tempo de líder também por",
      "summary": " Deputado menciona sucesso de reconhecimento facial no combate a crime em Bahia, gasto de R$ 600 milhões e prisões em diferentes locais. Questiona opositores sobre críticas a China, que usa amplamente essa tecnologia e está investindo em crédito social com recompensas e penalidades. Sua sugestão é estudar sistema chinês, sem adotar cotas ou crédito social, que considera ditadura e terrorismo.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "id": 4058987,
      "start_time": 1713971455,
      "duration": 24,
      "transcription": "Liberta Derica. Sete minutos. Liderança do pessoal. Deputada Érica, tempo de liderança do pessoal, três minutos.",
      "summary": " Deputada fala sobre tempo de liderança pessoal e libertação de Derica por prazo de sete minutos.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059001,
      "start_time": 1713971479,
      "duration": 159,
      "transcription": "Presidente, primeiro eu só queria dizer que quando o deputado diz que é preciso separar a fantasia de ciência, ele mesmo já deveria ter feito essa separação antes de chegar aqui. Trazer absurdo desse, tratar como ciência é de uma tristeza lamentável. Mas pra quem acredita na Terra plana, na cloroquina, no reza pra pneu, faz manifestação em frente do exército e uma série de outras atrocidades, a gente não se surpreende com nada. Eu não gostaria de interrompêlo, deputado, a hora que estava falando. Eu gostaria de lhe fazer uma pergunta que se o senhor pudesse por gentileza esclarecesse quais eram os critérios pra que essa suposta identificação de orientação e não opção sexual fosse feita através de reconhecimento facial. Se o nariz é mais gay ou menos gay, cabelo é mais é mais lésbico ou menos lésbico, talvez nós fôssemos identificadas presidente por essa eles não eles não leram porque tinha tempo de ler não é extra pauta, faz eles não eles não leram porque tinha tempo de ler não é extra pauta, fala exatamente sobre a realização de seminário para para a discussão de tecnologia de reconhecimento faciais, usos e riscos para os direitos humanos. É exatamente o que o deputado falou, é discutir, é trazer aqui ministro, é trazer aqui autoridades, é trazer aqui especialista, ninguém falou o requerimento não fala favorável ou contrário a este debate. O requerimento sugere que nós tenhamos uma discussão séria e profunda acerca desse tema. Inclusive pra não acontecer, eu estava vendo aqui uma matéria, uma busca rápida. Danilo Félix, que já ficou preso cinquenta e cinco dias por crime que não cometeu, foi absolvido em mais processo em Niterói. O jovem teve em abril, ele foi indicado novamente por outro crime cometido na INGA, Danilo teve uma foto sua de rede social registrada ilegalmente no banco de imagens da polícia e foi reconhecido erroneamente como autor de crime que não cometeu. Jovem negro de vinte e seis anos passou cinquenta e cinco dias encarcerados por crime que não cometeu, exatamente porque este tipo de os agentes físicos estão preparado pra não confundir a os agentes físicos estão preparado pra não confundir a cor da pele das pessoas com bandido, quem dirá aqueles que formatam e preparam essas tecnologia. O requerimento fala de debate, o requerimento fala de discussão, e não se é contrário, se é favorável ou nada dessa natureza presidente, muito obrigada. Obrigada",
      "summary": " Deputada questiona critérios de identificação sexual via reconhecimento facial e alerta riscos com tecnologia, exemplificando caso injusto de encarceramento de jovem negro devido a reconhecimento facial errado. Pedido de debate sério sobre o tema.",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada"
      }
    },
    {
      "id": 4058980,
      "start_time": 1713971638,
      "duration": 9,
      "transcription": "Érica. Pra caminhar. Considerando. Pra encaminhar presidente. Pra caminhar. Pela federação. Pela federação são treze minutos, deputado. Tá a senhora.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059000,
      "start_time": 1713971647,
      "duration": 166,
      "transcription": "Gente, senhores deputados, senhoras deputados, eu acho importante que a gente faça o debate, acho importante que tenha as dúvidas que foram levantadas, porque há uma outra situação no Paraná nós já temos nas escolas a utilização de reconhecimento facial, para alunos. Algumas vezes têm dado certo, outras não. E como foi dito aqui pros deputados, pra deputada que me antecedeu, nós não estamos fazendo antecipadamente de valor, nós estamos dizendo que é preciso fazer esse debate. Eu até aproveito pra dizer que esse debate nós fazemos há tanto tempo de reconhecimento, de uso, de transparência, e ele é tão necessário que nós temos no projeto aqui na casa, nós já apresentamos no Paraná também, que todos os policiais usem câmera de identificação na sua no seu uniforme. Eu acredito que isso fala na mesma linguagem capitão, na mesma linguagem, nós queremos transparência pra todos, nós queremos transparência pra que esse essa tecnologia seja utilizada aqui ou em qualquer outro país, em outro país não discutimos porque não temos essa essa prerrogativa, mas aqui o que nós queremos é saber que tipo de tecnologia é, como ela está sendo alimentada como foi dito inclusive aqui pelo deputado que nos antecedeu, como que ela está sendo alimentada, como que ela pode ser ou não pode ser utilizada de forma irregular, lembrando que nos telefones celulares é possível sim trocar imagens e fazer e fazem, né? Todo tipo de de de processo não legal. Então eu creio que o debate é que vai fazer com que nós possamos nós não estamos querendo impedir e acho que é esse o teor da solicitação feita pela deputada Érica Hilton. Não tão querendo impedir aquilo que é tecnologia, aquilo que vai acontecer de uma forma ou de outra e vai acontecer. O que nós tão dizendo é que é preciso que tenha uma segurança suficiente pra que as pessoas não sejam. Primeiro criminalizadas quando de fato não cometem nenhum tipo de crime. Segundo, que nós possamos utilizar isso aí de uma forma ampla e é verdade que nós utilizamos isso em em vários locais, inclusive nas portarias. É verdade que nós utilizamos aqui, é verdade que não é verdade, nós estamos fazendo isso há algum tempo. Agora é verdade também que nós precisamos fazer esse debate e acho que essa oportunidade pra que isso seja utilizado inclusive nas forças de segurança. Por que não? Se nós queremos transparência nós temos transparência em todos os lugares. Há uma resistência muito grande de alguns segmentos no nosso estado nós aprovamos senhor presidente pra quinhentos policiais das forças especiais usarem câmeras corporais. Nós queremos isso no Brasil inteiro. Pra todos os policiais pra proteger o policial, pra proteger o cidadão, e pra aquele que de fato esteja de forma equivocada ou errada, fazendo a sua atuação seja punido. Então nós queremos transparência, transparência pra todos, por isso nós somos favoráveis a que nós possamos aprovar e fazermos aqui este tipo de debate com todos aqueles que têm interesse. Obrigado senhora presidente.",
      "summary": " Deputado propõe debate sobre reconhecimento facial em escolas e uso de câmeras de identificação por policiais, destacando a necessidade de transparência e segurança, com o objetivo de evitar criminalização injusta e promover boas práticas na aplicação da tecnologia. Suporte a câmeras corporais para policiais em todo o Brasil, garantindo proteção a todos envolvidos e punição a quem atuar erradamente.",
      "speaker": {
        "id": 220682,
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "id": 4058986,
      "start_time": 1713971813,
      "duration": 13,
      "transcription": "Tem o, considerando o fato de que foi retirada a solicitação da retirada de pauta, a gente pode fazer essa votação simbólica? É possível? Pode, só queria antes fazer o que",
      "summary": " Sim, votação simbólica é possível. Deputada quer confirmar procedimento.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058991,
      "start_time": 1713971826,
      "duration": 11,
      "transcription": "Fui citado, ela me pediu que eu respondesse sobre a pesquisa, Rocha? Só, minuto, capitão Álvaro? Minuto. Como eu disse, e",
      "summary": " Deputado disse que foi solicitado a responder sobre uma pesquisa, mencionou \"Rocha\" e \"capitão Álvaro\", pediu um momento.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "id": 4058981,
      "start_time": 1713971837,
      "duration": 8,
      "transcription": "Ela saiu, infelizmente, mas Depois a gente fala pra ela. Eu fui o autor da pesquisa, como eu disse aqui. Foi uma pesquisa feita",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058989,
      "start_time": 1713971845,
      "duration": 22,
      "transcription": "Inclusive eu tenho material baixei ele todo está em inglês, quem quiser ler pra ver lá as, as avaliações que eles fizeram, apenas trouxe a matéria, não fui o autor dela, então não posso dar detalhes de características físicas ou quaisquer outras estabelecidas. Mas que existe a pesquisa, é só checar lá. Obrigado.",
      "summary": " Deputado referiu possuir material em inglês sobre avaliação, mas não sua fonte; há pesquisa, verifique-a.",
      "speaker": {
        "id": 220690,
        "name": "Capitão Alden",
        "position": "Deputado"
      }
    },
    {
      "id": 4058993,
      "start_time": 1713971867,
      "duration": 59,
      "transcription": "Capitão Audrey. Bom, então vamos fazer a votação de forma simbólica, os deputados que aprovam permaneçam como estão aprovado. Eu tenho aqui uma solicitação, aliás algumas solicitações diante desses doze requerimentos que nós temos, de retirada de pauta. Possível, vamos manter a retirada, a próxima inclusive é do deputado Messias Zonato, vai manter a retirada, a solicitação de retirada deputado? Presidenta, posso fazer uma solicitação inclusive pros colegas que têm retirada de pauta? Só instante deputada Talira, só pra fazer a verificação aqui. Porque se, se for deputado Messias Donato Mas vamos manter presidente? Mantém? Senão eu ia fazer inclusive a, a sugestão da gente fazer essa votação em bloco. Como se mantém então, o capitão o capitão Álvaro Posso posso fazer",
      "summary": " Deputada propõe votação simbólica sobre requerimentos, com consideração de algumas solicitações de retirada de pauta, incluindo a do deputado Messias Zonato. Ela sugere votação em bloco e pede permissão à Presidenta.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058992,
      "start_time": 1713971926,
      "duration": 33,
      "transcription": "Aos aos colegas, a gente tem divergência aqui, eu acho que a presidente está conduzindo muito bem, deixando todo mundo cumprindo o regimento, deixando todo mundo apresentar a sua posição. São audiências públicas né acho que audiência pública é lugar pra debater, então, é apelo pra se tirar as retiradas de pauta das audiências públicas, e depois a gente faz debate pros projetos de lei, deputados. Audiência pública, é uma casa é uma casa de debates. Situação.",
      "summary": " Deputada propõe separar debates de projetos de lei dos depoimentos em audiências públicas, considerando-os casas de debates separadas. Ela elogia a condução da presidente no cumprimento do regimento.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "id": 4058988,
      "start_time": 1713971959,
      "duration": 23,
      "transcription": "É a mesma solicitação, deputada Lídia, que eu faço, uma vez que nós temos aqui doze requerimentos e depois nós temos sim aí os projetos. Eu acredito que é possível da gente fazer dessa forma até pra poder dar celeridade à condução desse trabalho. Se Presidente, essa casa é uma casa Só instante, o senhor quer, a palavra é minuto pro deputado",
      "summary": " Deputada propõe única solicitação para doze requerimentos, acreditando em celeridade na condução do trabalho.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059022,
      "start_time": 1713971982,
      "duration": 40,
      "transcription": "Essa casa, recupere o tempo o presidente está em quinze. Sim obrigado presidente. Essa casa é uma casa de discussão, de debater políticas públicas, de propor requerimentos né, audiências, eu acho que cada segmento aqui discute aquilo que que bem entende, então acho que não está fora de ordem, inclusive os nossos requerimentos, então nós iremos manter presidente.",
      "summary": " Deputado enfatiza: este local é para discussão de políticas públicas e propostas, cada um tem liberdade de discutir assuntos relevantes; manterão suas demandas.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4058995,
      "start_time": 1713972022,
      "duration": 45,
      "transcription": "Deputado Messias Naatos, nós só fizemos a sugestão uma vez que são doze requerimentos e a gente poderia dar celeridade a esse processo. Dando continuidade então com a solicitação de retirada de pauta, o requerimento vinte e dois e vinte perdão, vinte e três e vinte e quatro, que é, não, é isso mesmo, está certo, da da deputada Erika Kokai, que agora já se encontra aqui, vinte e dois e vinte e quatro, da deputada Erika Kokai, que requer a realização de uma audiência pública para discutir a situação das políticas públicas pra população LGBT e mais nas unidades federativas. Deputada Érica Kocai. Pra encaminhar? Três minutos deputada. É muito",
      "summary": " Deputada propôs celeridade em 12 requerimentos e sugeriu retirada de pauta de alguns para debater outro que pede audiência pública sobre políticas públicas para população LGBT, proposta por deputada Érica Kokai.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059002,
      "start_time": 1713972067,
      "duration": 144,
      "transcription": "Presidente é absolutamente fundamental penso eu é que nós possamos discutir que políticas públicas estão sendo construídas para que nós possamos assegurar os direitos da população LGBTQIA mais para que nós possamos ter uma sociedade onde todas as pessoas independente de como amam, independente de como são, independente independente do que acreditam, independente da da cultura que carregam possam ser respeitadas. Então penso que este país que é o país que mais mata a população LGBTQIA mais de todo o mundo. Ano após ano o Brasil essa trágica estatística, exige de nós que possamos fazer uma discussão de como nós construímos as políticas públicas necessárias para fazer o enfrentamento a esta toda essa sorte de violências que estão postas. Eu diria que é preciso que nós possamos como uma casa de debates que é esta casa discutirmos, avaliarmos, analisarmos como como estão essas políticas nas mais variadas unidades da federação e avançar para uma sociedade onde todos os corpos sejam respeitados, quando não sejam hierarquizados e onde não tenhamos que calar, silenciar as a as expressões humanas e os fenômenos humanos que se que reafirmam a nossa diversidade que é elemento fundamental para o reconhecimento da nossa humanidade. Por isso apresentei o parecer nós estamos vamos entrar no mês de maio, nós vamos entrar no mês de combate à LGBTQIA mais fobia, lembrando que foi a retirada do SID entendendo que as expressões humanas, as expressões de afeta, expressões da sexualidade, as expressões, as orientações sexuais e as identidades de gêneros não podem ser patologizadas. Então nesse sentido para marcarmos esse mês de maio que é do dia do dia dezessete de maio eu sugiro eu estou propondo e penso que teremos uma unanimidade nesta comissão que é defesa dos direitos humanos e defesa de todas as expressões de vida pra que possamos realizar esta audiência pública.",
      "summary": " A deputada propôs aberto uma discussão sobre políticas públicas para garantir direitos e combater violências contra a população LGBTQIA, e sugeriu uma audiência pública sobre o assunto no mês de maio, recalling the importance of recognizing and valuing diversity. (Resumo de 90 palavras.)",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4058982,
      "start_time": 1713972211,
      "duration": 5,
      "transcription": "Vai querer encaminhar contrário a retirada? Três minutos deputado. Presidente",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059009,
      "start_time": 1713972216,
      "duration": 167,
      "transcription": "Nós, a gente, assim começa a pensar, a partir de cada fala, duas audiências que nós propusemos aqui, a esquerda rejeitou, audiência pública acerca dos riscos de induzir as crianças e faz, deduzir as crianças do risco de fazer a transição de gênero e a questão da sistolia fetal. Volto a falar crianças trans não existe. A outra questão é o assassinato de bebês a partir das das vinte e duas semanas, ou seja, das dos cinco meses de gestação. Volto a falar presidente, é cruel, é dolorido, isso, isso é chacal, então assim, como que quer fazer uma audiência né pra proteção da comunidade LGBTQIA mais pra reivindicar direitos, pra reivindicar a vida, e ao mesmo tempo na hora de defender bebês no no útero de suas mães, presidente, Voto contrário? Então isso é absurdo, inclusive tem partido aqui presidente, que entrou, que fez requerimento aqui, né, pra pra poder proibir proibir que médicos, que médicos parem de realizar esse tipo de procedimento de na na hora de você proteger a vida ali no ventre de uma mãe, você também não usa a mesma balança, então é desconexo ou você de fato é a favor da vida ou para de fazer falácia, porque a vida inicia desde a concepção presidente, desde a concepção. Como que é a favor de fazer esse procedimento? Na barriga de uma mãe pra chegar até o corpinho de de de uma criança até cinco meses de gestação e aplicar essa medicação presidente, Esse cloreto de de potássio? Então é absurdo nós não admitiremos isso acontecer aqui e aí tem que ficar claro ou defende a vida de forma integral ou para de passar pano e fazer cara de paisagem? Vamos proceder",
      "summary": " Deputado propõe audiências sobre riscos de transição de gênero em crianças e sistolia fetal, rejeitadas pela esquerda. Critica aborto a partir de 22 semanas, chamando-o de \"cruel\" e \"dolorido\". Questiona consistência do governo em defender vida desde a concepção, mas permitir aborto até 5 meses de gestação. Exige esclarecimento sobre posição do governo em relação à vida.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4058998,
      "start_time": 1713972383,
      "duration": 16,
      "transcription": "Pelo sistema eletrônico da retirada de pauta desse requerimentos. É retirada de pauta? É a retirada essa é a retirada. Quem caminhada Quero fazer encaminhamento de minuto. Uma orientação de bancada do talento minuto pra senhora presidente.",
      "summary": " Deputada quer retirar pauta e encaminhar minuto com orientação de bancada à presidente.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059003,
      "start_time": 1713972399,
      "duration": 55,
      "transcription": "Bom, quero primeiro reconhecer e parabenizar a deputada Erika Kocai pelo requerimento, uma aliada combativa na luta dos direitos das pessoas LGBTQIA+, e trouxe esse requerimento extremamente importante que tenta se criar uma confusão ridícula, o cinismo que se usa pra dizer como querem, uma coisa não está colocada na mesma esteira da outra, e é engraçado que esses mesmos que se utilizam do cinismo pra contradizer o requerimento importante da realização dessa pública pública essencial proposta pela deputada Erika Kochai, são aqueles mesmos que quando essas vidas são trans, que quando essas vidas são LGBTs atacam os direitos dessas vidas, não se comovem, não se preocupa com os rankings do Brasil sendo o primeiro país do mundo a assassinar. Por isso a nossa orientação é não a retirada de pauta da realização desta audiência extremamente importante e necessária pra esta comissão. Em votação.",
      "summary": " Deputada propôs importante requerimento para defender direitos LGBTQIA+. Contra-argumentos são contraditórios, pois atacam direitos dessas vidas enquanto se apresentam como defensores. Nossa orientação: não remover pauta para realização da audiência essencial nesta comissão.",
      "speaker": {
        "id": 220645,
        "name": "Erika Hilton",
        "position": "Deputada"
      }
    },
    {
      "id": 4058990,
      "start_time": 1713972454,
      "duration": 10,
      "transcription": "No sistema eletrônico. Votação aberta.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4058996,
      "start_time": 1713972464,
      "duration": 28,
      "transcription": "Apresenta pra orientar pela federação? Minuto deputada Érica.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059010,
      "start_time": 1713972492,
      "duration": 102,
      "transcription": "Presidente, eu em verdade não às vezes eu não consigo compreender, nós estamos discutindo aqui requerimento, que é pra discutirmos políticas públicas de defesa dos direitos da população LGBTQIA mais, falando do lugar de país onde a cidade é negada via de regra pras pessoas LGBT, onde nós temos o maior o maior número de assassinatos de todo o mundo, portanto temos estatísticas bastante cruéis, onde nós temos muitas agressões no ambiente escolar, muitas agressões à população em função da sua orientação sexual e da sua se se é necessário que esta comissão, no mês onde se comemora o dia dezessete de maio, que é o dia de enfrentamento à LGBTQIA mais fobia se nós devemos discutir as políticas públicas de proteção à população LGBTQIA mais. E quem vota contra isso está votando contra os direitos da população LGBTQIA mais. Então se torna cúmplice, não tão silente mas cúmplice, cúmplice ativo dos assassinatos que nós temos no nosso país e das violências que se sofre em função da orientação sexual e da identidade de gênero, por isso a federação é contra a retirada de pauta, nós queremos votar aqui este requerimento e nós queremos fazer esta discussão para mostrar o comprometimento desta comissão com a vida e com todas as vidas. Encerrada a",
      "summary": " Deputada propõe discussão sobre políticas públicas de proteção à comunidade LGBTQIA+, criticando o alto número de assassinatos e agressões no Brasil. Votação contra a retirada de pauta é considerada votação contra direitos e connivência com essa violência.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4058994,
      "start_time": 1713972594,
      "duration": 5,
      "transcription": "Por gentileza vamos verificar o resultado no painel eletrônico.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059006,
      "start_time": 1713972599,
      "duration": 73,
      "transcription": "Quatro sim, oito não. Vamos passar a votação do requerimento. É a deputada Érica? Agora nós vamos à votação do requerimento, uma vez que foi derrubada a retirada, nominal e o painel já está aberto. Presidente, eu posso, eu quero fazer a subscrição do requerimento da deputada Herka Pocay. Eu também gostaria senhora presidente. Eu também presidente. Deputada Reginete Também. Deputada Reginete, deputado Henrique Vieira, deputada Érica Hilton e deputada Talilia Petroni. Mais alguém? Abreu. Agora sim, está aberta a votação.",
      "summary": " Votação para aprovação de requerimento; quatro deputados a favor, oito Against;\\",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059005,
      "start_time": 1713972672,
      "duration": 19,
      "transcription": "Senhora presidente, enquanto a votação está sendo feita, quero orientar pelo governo. Estou como líder do governo nessa comissão. O senhor tem minuto deputado",
      "summary": " Governo orienta sobre votação, líder é o senhor deputado.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4058997,
      "start_time": 1713972691,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059014,
      "start_time": 1713972692,
      "duration": 71,
      "transcription": "Nós orientamos favoravelmente a esta audiência, reconhecemos. Reconhecemos o direito à dignidade à cidadania, o direito à vida das LGBTQIA mais em nosso país. Como já foi dito aqui país, tem hostilidade, preconceito, violência psicológica, violência física e muitas vezes fatal contra a LGBTQIA mais. E quando essa violência acontece lá na ponta, outras violências já foram cometidas antes, no não reconhecimento da dignidade da cidadania destas pessoas portanto é muito importante, ter política pública de promoção de direitos, garantia de direitos, visibilidade na saúde, na educação, na assistência, nos direitos previdenciários em todos os níveis, defendemos políticas públicas de visibilidade, garantir a vida das LGBTQIA mais em nosso país, pessoas com dignidade, com cidadania, que devem ter a sua vida e seus direitos preservados. Votação em",
      "summary": " Deputado propõe política pública garantindo direitos e dignidade LGBTQIA+, combate à violência e visibilidade em saúde, educação e previdência.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 4058999,
      "start_time": 1713972763,
      "duration": 8,
      "transcription": "Vamos ao resultado no painel eletrônico.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059015,
      "start_time": 1713972771,
      "duration": 118,
      "transcription": "Aprovada, deputada Heripa Bocai. Nós temos o requerimento de número vinte e três de dois mil e vinte e quatro, de autoria do senhor Vicentinho e também da Juliana Cardoso, que requer a realização do seminário na cidade de São Paulo pra tratar sobre questões, sobre as questões propostas pelas políticas públicas e legislação em favor das crianças e adolescentes em situação de rua. Tenho uma solicitação de retirada de pauta do deputado Messias Donato. Eu quero saber deputado, se o senhor permanece com essa solicitação ou se a gente pode passar adiante? Permanece a retirada presidente. Deputado Vicentinho teve que se ausentar, nós vamos retirar. Eu me Subscrevam, do procedimento, se o autor não está presente nós não podemos encaminhar a subscrição. Então como o deputado Vicentin precisou se ausentar, a gente passa adiante pro próximo requerimento que é da deputada Erika Kokai, e depois a gente retoma. De acordo? De acordo, de acordo. Então nós vamos pra o próximo que também tem uma solicitação de retirada, não tem? Também do deputado Messias Donato, uma solicitação de retirada de pauta do requerimento vinte e quatro de vinte e quatro da deputada Érica Cocai que requer a realização de uma audiência pública pra discutir, em defesa da reforma tributária três s saudável, solidária e sustentável. Com a palavra deputada Erica Cockai três minutos, e eu não sei se o deputado Messias Donato gostaria também de utilizar. Então, deputada Erika Cockai, três minutos. Presidente",
      "summary": " Autor afastado, item retirado; avança requerimento deputada Erica Kokai, audiência sobre reforma tributária; deputado Messias Donato também tem solicitação de retirada.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059031,
      "start_time": 1713972889,
      "duration": 187,
      "transcription": "Eu gostaria de que que a frente parlamentar em defesa dos objetivos e desenvolvimento sustentáveis os ODS, também pudesse estar subscrevendo fosse coautora desta audiência pública, porque nós estamos em discussão sobre a regulamentação da reforma tributária, e obviamente que nós temos uma política tributária extremamente construtora de desigualdades. Nós temos ausência de de de imposto sobre os lucros, os dividendos, nós temos muito taxado o próprio consumo, nós temos taxada a população de trabalhadores e trabalhadoras de baixa renda, E nós temos portanto uma política que é uma política regressiva. Então nesse sentido é muito importante que nós possamos estar na reforma tributária, na sua regulamentação, estarmos construindo uma política tributária que realmente enfrente as desigualdades que as existências nesse país e que é uma lógica fundante, estruturante das relações tão desiguais e tão cruéis, cruéis na no nosso país. E nesse sentido é que junto com a com os objetivos à frente os objetivos desenvolvimento sustentável, que eu aproveitaria para para viabilizar o governo Lula, que construiu ou reconstruiu 0A0 grupo interministerial pra discutir os ODS porque se nós analisarmos os ODS, objetivos e desenvolvimentos sustentáveis, nós vamos ver que ali estão contemplados todos os direitos mais fundamentais e mais básicos. E ali naqueles objetivos também está o objetivo da construção de uma sociedade que seja uma sociedade de ciranda, horizontalizada, que seja uma sociedade onde todas as pessoas possam saciar todas as fomes que o ser humano carrega em função da sua humanidade. A fome de a fome de pão, a fome de beleza, a fome de arte, enfim. E nesse sentido, é que nós gostaríamos de fazer uma discussão nesta comissão, sobre a importância da reforma tributária na sua regulamentação, carregar três princípios que a gente chama de três s, seja uma reforma saudável, onde nós possamos ter a partir de uma política tributária, a facilitação pra que a população tenha alimentos saudáveis, e que tenha também direito ao meio ambiente saudável. Que seja uma reforma solidária, e que a solidariedade ela possa perpassar e ser o fio condutor desta reforma tributária e que seja sustentável. E obviamente que esses três objetivos, eles se retroalimentam e eles dialogam entre si eles não são solitários, por isso nós queremos aqui discutir uma reforma tributária dos três s, uma reforma tributária saudável, uma reforma tributária solidária e uma reforma tributária sus tentável. Então portanto eu peço o apoio de todas as pessoas que aqui estão todos parlamentares e todas parlamentares para que essa comissão se posicione a favor de uma reforma tributária carregada dos S da vida, saudável, solidária e sustentável.",
      "summary": " A Deputada deseja que a reforma tributária promova igualdade, combatendo desigualdades estruturais, e se baseie em três princípios: saudável, solidária e sustentável, garantindo direitos básicos e promovendo uma sociedade justa e circular.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4059008,
      "start_time": 1713973076,
      "duration": 2,
      "transcription": "Eu gostaria de que que a frente parlamentar em defesa dos objetivos e desenvolvimento sustentáveis os ODS, também pudesse estar subscrevendo fosse coautora desta audiência pública, porque nós estamos em discussão sobre a regulamentação da reforma tributária, e obviamente que nós temos uma política tributária extremamente construtora de desigualdades. Nós temos ausência de de de imposto sobre os lucros, os dividendos, nós temos muito taxado o próprio consumo, nós temos taxada a população de trabalhadores e trabalhadoras de baixa renda, E nós temos portanto uma política que é uma política regressiva. Então nesse sentido é muito importante que nós possamos estar na reforma tributária, na sua regulamentação, estarmos construindo uma política tributária que realmente enfrente as desigualdades que as existências nesse país e que é uma lógica fundante, estruturante das relações tão desiguais e tão cruéis, cruéis na no nosso país. E nesse sentido é que junto com a com os objetivos à frente os objetivos desenvolvimento sustentável, que eu aproveitaria para para viabilizar o governo Lula, que construiu ou reconstruiu 0A0 grupo interministerial pra discutir os ODS porque se nós analisarmos os ODS, objetivos e desenvolvimentos sustentáveis, nós vamos ver que ali estão contemplados todos os direitos mais fundamentais e mais básicos. E ali naqueles objetivos também está o objetivo da construção de uma sociedade que seja uma sociedade de ciranda, horizontalizada, que seja uma sociedade onde todas as pessoas possam saciar todas as fomes que o ser humano carrega em função da sua humanidade. A fome de a fome de pão, a fome de beleza, a fome de arte, enfim. E nesse sentido, é que nós gostaríamos de fazer uma discussão nesta comissão, sobre a importância da reforma tributária na sua regulamentação, carregar três princípios que a gente chama de três s, seja uma reforma saudável, onde nós possamos ter a partir de uma política tributária, a facilitação pra que a população tenha alimentos saudáveis, e que tenha também direito ao meio ambiente saudável. Que seja uma reforma solidária, e que a solidariedade ela possa perpassar e ser o fio condutor desta reforma tributária e que seja sustentável. E obviamente que esses três objetivos, eles se retroalimentam e eles dialogam entre si eles não são solitários, por isso nós queremos aqui discutir uma reforma tributária dos três s, uma reforma tributária saudável, uma reforma tributária solidária e uma reforma tributária sus tentável. Então portanto eu peço o apoio de todas as pessoas que aqui estão todos parlamentares e todas parlamentares para que essa comissão se posicione a favor de uma reforma tributária carregada dos S da vida, saudável, solidária e sustentável.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059027,
      "start_time": 1713973078,
      "duration": 10,
      "transcription": "De pauta. Ambiental pela retirada O senhor vai De pauta. Encaminhar. Três minutos. Muito obrigado presidente.",
      "summary": " Votação sobre proposta ambiental iniciada, discussão por seguir.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059023,
      "start_time": 1713973088,
      "duration": 176,
      "transcription": "Tratase de requerimento pra realização de audiência pública, pra discutir o tema em defesa da reforma tributária, três s, saudável, solidária e sustentável. Presidente, acho que já ficou claro aqui a posição da oposição em relação ao andamento dos trabalhos aqui na comissão, nós continuaremos obstruindo enquanto a gente não tiver as nossas pautas atendidas, né. Eu acredito que faz parte até do da dinâmica de trabalho da comissão a questão de equilíbrio, né, pedimos relatorias, pedimos pra que os nossos requerimentos sejam pautados que os nossos projetos de lei sejam pautados, Então, acho que isso aí tem que ser levado em consideração até pra gente poder trabalhar bem aqui na comissão fazer acordo e conseguir aprovar tudo o que a gente deseja né? Acredito que hoje aqui mesmo nada nosso aqui né, absolutamente nada nenhum item é é triste né? De qualquer forma, peço então aos colegas que votem pela retirada né na verdade não é retirada né eu estou orientando aqui pela Retirada. Retirada de pautas do requerimento número vinte e quatro, assim como faremos aí em relação a todos os demais. Peço reconsideração por parte da senhora. Em relação, você quer quer fazer uso como posso? Oi? Três no meu céu. Posso posso? Tá achei que você precisava fazer uso da palavra. É isso presidente, a a gente deseja trabalhar né a reforma tributária é projeto do governo, né nós votamos contra eu votei contra, oposição votou contra a reforma tributária, e da mesma forma votamos contra o requerimento né primeiro pela retirada de pauta depois contra o requerimento. Gostaria que eu até a senhora orientou né em relação aos requerimentos que foram apresentados, depois veio uma uma uma segunda orientação primeiro, que a senhora não iria pautar nenhum, né uma uma nenhuma moção de aplausos, nenhuma moção de repúdio, aí depois uma segunda orientação que deveria ser algo de abrangência nacional a gente readecou o texto e não foi nem recebido, né então eu acho complicado a gente trabalhar dessa forma uma coisa é receber não pautar não não vou nem nem recebeu, então assim é é descaso muito grande com o nosso trabalho, nosso o tempo dedicado, o tempo dos nossos assessores, né a gente está nessa comissão aqui pra poder trabalhar também. Então gostaria que a senhora reconsiderasse por gentileza, pra gente poder participar dos trabalhos também. Muito obrigado presidente. A votação já está em aberto. Eu só quero já,",
      "summary": " Deputado propõe retirada de requerimento sobre audiência pública para discussão de reforma tributária, equilíbrio de pautas e tempo na comissão. Solicita reconsideração da presidência.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "id": 4059017,
      "start_time": 1713973264,
      "duration": 82,
      "transcription": "Pra dar esse retorno que eu acho que isso é de interesse de toda a comissão. Nós fizemos aqui a votação há duas semanas atrás e como seria do acordo de procedimentos e como seria encaminhada, encaminhados os trabalhos pela comissão e dentre desses itens que estavam ali é justamente isso aqui, inclusive deputada, acho que é importante elucidar essa questão pro senhor, que isso não é algo de escolha pessoal da presidenta, isso é regimental. Eu tenho tido todo esse cuidado pra que não pareça uma benefício pra uns em detrimento de outros, bem pelo contrário, a gente tem mantido aqui uma lisura e estratégica pra que os trabalhos eles tenham funcionamento efetivo O meu interesse é pra que as coisas possam ter aí uma objetividade no alcance e dentre esses pontos justamente isso que o senhor traz que é regimental então é importante só pra que não fique pairando entre nós esta dúvida, que esta é uma questão que está na estrutura dessa casa e não é querer ou não querer desta dessa deputada. Encerrada a votação vamos, ao resultado no painel, favor Ana.",
      "summary": " Deputada esclarece votação sobre acordo de procedimentos, enfatizando que decisões não são pessoais, mas regimentais, visando manter objetividade e efetividade nos trabalhos da casa.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059013,
      "start_time": 1713973346,
      "duration": 31,
      "transcription": "Cinco sim e dez não. Então está aprovado. Rejeitado, perdão, rejeitada deputada Érica Cockai. Aqui. Rejeitada a retirada a retirada. Entendi. Isto. Agora nós vamos pra votação. Gostaria de orientar pelo governo. Alguém mais vai, só pra gente já organizar esse Bem rápido. Minoria. Minoria? Deputado Ivan Valente, tá. Por gentileza pastor Henrique Vieira.",
      "summary": " Votação realizada: 5 a favor, 10 contra. Deputada Érica Cockai rejeitada. Retirada rejeitada. Votação agora para minoria. Ivan Valente e pastor Henrique Vieira.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059024,
      "start_time": 1713973377,
      "duration": 102,
      "transcription": "Presidenta, nós estamos acompanhando essa pauta da reforma tributária, quero elogiar e muito a iniciativa da deputada Erika Kokai, porque uma reforma tributária solidária, sustentável e saudável passa por tema fundamental, a cesta básica. Nós defendemos uma cesta básica com alíquota 0, porque isso vai favorecer e facilitar o acesso à cesta básica para o nosso povo portanto isso tem a ver com o combate à fome fundamental, mas tem outras camadas porque há lobby da indústria dos supermercados por exemplo e de outros fatores da cadeia produtiva, atenção para isso, para colocar na cesta básica produtos ultraprocessados, que fazem mal à saúde das pessoas, danos comprovados por pesquisa, por ciência, pela medicina, então olha só o que está em jogo. Quando a gente fala reforma tributária saudável, tem a ver com combate à fome, cesta básica alíquota 0, mas também tem a ver com uma alimentação saudável para o nosso povo. Então tem todo debate tem lobby para colocar desoneração sobre produtos ultraprocessados enquanto o certo é fazer posto seletivo pra desestimular o consumo, para que o povo não passe fome e dois se alimente com qualidade, soberania alimentar, segurança alimentar, superação da fome e saúde para o nosso povo.",
      "summary": " Deputado discute reforma tributária, elogiando deputada Erika Kokai. Suporta cesta básica com alíquota 0, combatendo fome e promovendo alimentação saudável. Argumenta contra lobby para desoneração de produtos ultraprocessados, favorecendo desestimulo do consumo para segurança alimentar e saúde do povo.",
      "speaker": {
        "id": 220615,
        "name": "Pastor Henrique Vieira",
        "position": "Deputado"
      }
    },
    {
      "id": 4059004,
      "start_time": 1713973479,
      "duration": 8,
      "transcription": "Deputado Ivan Valente, orienta? Pois não. Senhora presidente? Minuto deputado. Inclusive comum.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059026,
      "start_time": 1713973487,
      "duration": 63,
      "transcription": "Membro da do GT da reforma tributária, eu queria colocar o seguinte, além das questões que o deputado Henrique já levantou, eu queria colocar uma uma segunda questão. A questão da cesta básica, veja, a regulamentação, a a frente parlamentar agropecuária, já abandona a frente do governo, a regulamentação. E e eles estão propondo isenção 0, não só pra ultraprocessados que são, por exemplo, o biscoito, entendeu? Mas assim, camarão da Swift, entendeu? Salmão da Swift, EAEA terceira questão, é a questão seguinte, aqui nesse debate nós vamos discutir imposto seletivo, entende? Que é exatamente aquele para que se discuta o que é saudável, os agrotóxicos entende? A taxação do álcool, do fumo, e assim por diante, de modo que é extremamente meritória a proposta da deputada Erika Cocada. Lembrando que a votação já está em aberto e foi.",
      "summary": " Deputado propõe abordar cesta básica e isenção de impostos para ultraprocessados e produtos como camarão e salmão da Swift no debate sobre imposto seletivo, destacando proposta de deputada sobre taxação de itens nocivos à saúde, como agrotóxicos, álcool e fumo. Votação já em andamento.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059012,
      "start_time": 1713973550,
      "duration": 12,
      "transcription": "Orientação pela deputada Érica Cochais. Deputada Érica Cochais vai querer fazer a orientação?",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059020,
      "start_time": 1713973562,
      "duration": 32,
      "transcription": "Presidente, nós estamos realmente com foco na cesta básica, é muito importante que não temos o útero, que não temos os produtos ultraprocessados na cesta básica, com isenção de impostos, mas que nós possamos assegurar o alimento saudável, mas também que nós possamos impedir aquilo que precisa ser regulamentado e regulamentado para que não exista que é a isenção de impostos para os produtos agrotóxicos. Então por isso é saudável, é solidária e é sustentável. Mais algum",
      "summary": " Deputada prioriza cesta básica com alimentos saudáveis, sem impostos para produtos ultra processados e regulamentação de produtos agrotóxicos.",
      "speaker": {
        "id": 160575,
        "name": "Erika Kokay",
        "position": "Deputada"
      }
    },
    {
      "id": 4059025,
      "start_time": 1713973594,
      "duration": 43,
      "transcription": "Gostaria de fazer orientação? Claro sim. Só registra? Deputada Érica Alcocai registra o voto sim. Mais algum deputado? Já podemos encerrar a votação? Senhor presidente? Fazer orientação, deputado Hélio? Reorientação. Orientação? Não? Minuto, deputado Hélio.",
      "summary": " Deputada propõe orientação e votação, outros deputados participam, presidente e deputado Hélio também envolvidos em discussão sobre orientação.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059028,
      "start_time": 1713973637,
      "duration": 41,
      "transcription": "Minuto pra falar com a vossa excelência, verificar a possibilidade de conversar com o pessoal aqui da oposição, para que possamos chegar, ver alguns PLs pra fazer a relatoria, de forma chegar aqui alguma em condições de colocar a pauta, eu fiquei sabendo aqui que não temos nenhum, nenhuma, nenhum PL relatado pra que seja colocado em pauta, o problema foi que chegou aqui ao meu conhecimento, pra ver hoje ou amanhã de maneira que alguns assessores nossos possam conversar com vocês de maneira que possa ficar aqui equilibrado aqui a a pauta da discussão. Maior orientação",
      "summary": " Deputado propõe conversar com oposição para discussão de PLs e equilibrar a pauta da sessão.",
      "speaker": {
        "id": 204444,
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059033,
      "start_time": 1713973678,
      "duration": 57,
      "transcription": "A oposição orienta não? A oposição orienta não. Registrado deputado é. Isso, até vou pra a votação ainda está em aberta e nós já vamos encerrar, eu vou aproveitar esse período pra dar retorno aqui pro deputado Hélio, que tem dois PLs aqui que a gente já tem, ó, deputado, inclusive é deputado Messias Donato, relatoria, e o outro deputado Gilvan da Federal, que não foram apresentados, não teve o retorno pra gente. Então é importante. Não, ele foi designado. Que foi designado o ano passado a relatoria, não este ano. Isto. Mas eu sou Claro. Não, isso. Todos nós somos, e e faremos isso. Está encerrada a votação. Vamos ao resultado",
      "summary": " Deputada se refere à importância de responder a PLs pendentes antes da votação se fechar; menciona que dois PLs, apresentados por deputados Hélio e Messias Donato, ainda não receberam resposta.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059016,
      "start_time": 1713973735,
      "duration": 31,
      "transcription": "Bem, quero aproveitar esse",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059019,
      "start_time": 1713973766,
      "duration": 72,
      "transcription": "Bem, quero aproveitar esse",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Daiana Santos -- por Participante -- Ivan Valente",
        "position": ""
      }
    },
    {
      "id": 4059035,
      "start_time": 1713973838,
      "duration": 112,
      "transcription": "Aqui, pra anunciar a presença aqui entre nós, doutor Leonardo Cardoso de Magalhães, defensor público geral federal. Agradecer pela visita, e pela presença aqui no nosso plenário. Bem, dando sequência aqui aos trabalhos, e antes, dialogando aí com a oposição, eu fui vinte anos minoria aqui nessa câmara, tá? Vinte, inclusive do ao PT, entende? E ao Temer, entende? A ao Bolsonaro e etcétera, eu peguei poucas relatorias aqui, eu estou achando que a deputada Daiane é bastante democrática, ela tem feito uma diversidade de de de relatores e, parabenizo ela por esse trabalho, que assim mesmo tem que ser. Bem, agora nós vamos entrar num requerimento, vinte e cinco de dois mil e vinte e quatro, da deputada Daiana Santos, só que há requerimento de retirada de pauta nesse momento, Então, vamos começar com a votação? Nós vamos iniciar já a a nós vamos iniciar já a votação, mas, seguindo a orientação da mesa, e eu eu pergunto, primeira defesa da do requerimento né? E depois De orientar o requerimento presidente. Deputado Billins que se escreve. Ao contrário. Ao contrário. Deputado Ricardo então primeiro é o deputado Billins. Pode falar. Três minutos.",
      "summary": " Deputado fala sobre visita do defensor público federal, sua experiência como minoria, elogia deputada por diversidade de relatores, menciona requerimento para votação e dá voz a deputado Billins por três minutos.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059041,
      "start_time": 1713973950,
      "duration": 184,
      "transcription": "Obrigado presidente. Tratase do requerimento número vinte e cinco, de dois mil e vinte e quatro. A autora é a senhora Daiana Santos do PCdoB do Rio Grande do Sul, que requer a realização de audiência pública no âmbito dessa comissão, para debutter o tema novos rumos para as agências reguladoras, uma abordagem de direitos humanos para a reconstrução e desenvolvimento do Brasil. O requerimento solicita a realização de uma audiência pública no âmbito dessa comissão pra debater o tema novos rumos para as agências reguladoras, uma abordagem de direitos humanos para a reconstrução e desenvolvimento do Brasil. Convido aqui representante do Coarf, do Comitê das Agências Reguladoras Federais, representante da UNAREG, a Associação Nacional dos Servidores Execativos das Agências Reguladoras Federais, representante da CSPB, a Confederação dos Servidores Públicos do Brasil, representante da Fonacati Fórum Nacional Permanente de Carreiras Típicas do Estado, representante da SinaGência, representante do Instituto Servir Brasil, representante da Frente Parlamentar Mista em Defesa dos Serviços Públicos, representante do Ministério da Gestão e Inovação. Representante do Ministério Público da União. E representante do Sind MPU. A altura do requerimento defende a reestruturação das carreiras nas agências reguladoras para alinhar práticas administrativas, com o princípio dos direitos humanos e desenvolvimento sustentável, destaca a importância da equidade, inclusão social e responsabilidade ambiental na reforma, visando atrair profissionais comprometidos com a justiça social. A comissão de direitos humanos nesse debate pra garantir uma reforma que elimine desigualdades e promovam desenvolvimento inclusivo e sustentável. Presidente, o senhor mencionou no no começo da sua fala, que né o senhor foi oposição e não tinha muitas relatorias, né? Não não tinha né? Tive, não não teve né muitas relatores eu acho isso extremamente contraproducente, né? Relatar projeto é extremamente importante e, não vejo porque a presidente não destinaria por exemplo pra minha pessoa, né, deputado com formação jurídica, com formação em direitos humanos, que que tem capacidade pra relatar projetos de lei. Então eu acho que é extremamente democrático, me conceder as relatorias e faço compromisso especial aqui, me comprometo a entregar os relatórios em tempo recorde, assim prazos zigos com o objetivo de fazer andar a comissão, mas assim, é ruim não ter trabalho né? Eu sou pago pra trabalhar, estou na comissão, pessoal não me dá relatoria, obrigado professor orientamos pela retirada de pauta. Antes de passar.",
      "summary": " Deputado propõe audiência pública para novos rumos em agências reguladoras, priorizando direitos humanos, equidade e sustentabilidade. Ele critica falta de relatorias e se oferece para entregá-las rapidamente, expressando sua disposição para trabalhar ativamente na comissão.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "id": 4059029,
      "start_time": 1713974134,
      "duration": 32,
      "transcription": "Deputada Daiane, quero dizer o seguinte, o deputado trabalha aqui independente de ter relatoria tá? E muito, e muito né? Em segundo lugar, eu já elogiei a deputada Daiane, porque ela leu aqui três requerimentos que foram dados pra oposição relatar. Então positivo. Posso a palavra vossa excelência para a defesa. A votação já está em aberto? Podemos abrir a a votação já. Obrigada. Uma vez eu não nem vou ocupar todo o tempo regimental uma vez que",
      "summary": " Deputado afirma trabalho independente, elogia colega e deseja votação em aberto.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059018,
      "start_time": 1713974166,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059032,
      "start_time": 1713974167,
      "duration": 23,
      "transcription": "A pauta com o tempo prévio de vinte e quatro horas antes eu acredito que todos os deputados que trabalham e bastante já fizeram a leitura dele. Então eu só quero fazer a orientação mesmo do voto que é sim pra que a gente possa dar celeridade de fato, poder superar esta pauta deste dia, só faço o registro do encaminhamento do voto favorável. Senhor encaminha, perdão pela",
      "summary": " Deputada propõe votar a favor de uma certa pauta para agilizar o processo.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059038,
      "start_time": 1713974190,
      "duration": 35,
      "transcription": "É não, porque estão pedindo pra retirada. Não há retirada? Não há retirada. Eu já quero fazer a votação Quem? Eu já quero fazer a votação Quem? A favor da retirada, vota sim. Isso. Contra a retirada vota não. Então só estou esperando que todos os parlamentares votem pra gente encerrar. Senhor presidente?",
      "summary": " Deputado quer votar sobre a retirada da proposta, sem demora. Ele propõe que votos a favor sejam \"sim\" e contra, \"não\", para rapidamente encerrar a votação.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059040,
      "start_time": 1713974225,
      "duration": 109,
      "transcription": "Senhor presidente, a oposição, acho que sim, Orienta sim, a oposição orienta sim, e foi conversado com a com a presidente Daiana, ela falou que vai fazer uma reunião, solicitou fazer uma reunião com os parlamentares de oposição e da situação de maneira que possa escolher alguns projeto para ter relatoria. Não, vou vou vou retificar aqui, de calma. Não, conversou aí olha. Conversou, houve uma conversa. Paralelo. Foi não deputado? Outra coisa, de maneira que como vossa excelência disse que que tenha produtividade, que produtividade não é só na comissão mas quem está na comissão tem que produzir, e esperamos aqui as próximas audiências que que tenha bastante temas para se se defender aqui nessa como nessa comissão que é de direitos humanos. Direitos humano independente do viés ideológico seu posicionamento sua visão aqui é uma casa do povo quem foi eleito aqui é pra defender as suas ideias. Já pode faltando gente Algum deputado não votou ainda? Ô presidente, mas não está aparecendo a orientação ali?",
      "summary": " Deputado discute reunião com oposição sobre escolha de projetos para relatoria, enfatizando importância de produtividade e defesa de ideias na comissão de direitos humanos.",
      "speaker": {
        "id": 204444,
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059021,
      "start_time": 1713974334,
      "duration": 2,
      "transcription": "Estava, eu que não vi.",
      "speaker": {
        "id": 220559,
        "name": "Julia Zanatta",
        "position": "Deputada"
      }
    },
    {
      "id": 4059039,
      "start_time": 1713974336,
      "duration": 34,
      "transcription": "PL orienta pela retirada de pauta? Peço que coloque não ali para o PL. Sim, sim a retirada Presidente, republicano está bem orientase a retirada. Perfeito. Republicano sim também. É só governo não presidente. Falta alguém votar? Está encerrada a a votação? Mas acabou de orientar ali de botar orientação presidente.",
      "summary": " Deputado sugeriu retirada de pauta discutida por não envolver o presidente. Todos concordaram com a retirada, exceto em relação ao governo. Votação foi encerrada.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059037,
      "start_time": 1713974370,
      "duration": 33,
      "transcription": "Rejeitado o requerimento de retirada, vamos ao mérito agora. E já está já começa pra gente não perder e as pessoas não perderem a votação já está aberta a votação de mérito. Deputada Daiane vai defender o projeto? O caminhão é simples.",
      "summary": " Votação de mérito em andamento; Deputada fará defesa do projeto.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059048,
      "start_time": 1713974403,
      "duration": 150,
      "transcription": "É só o encaminhamento mesmo o deputado João Valente aí, encaminhamento favorável minuto. De requerimento. Já foi. Orientação né? Quem quiser. Quem deu presença, né? Mais alguém quer fazer orientação de bancada? PT? PT orienta sim senhor presidente. Perfeito. Bom todos já votaram, vou encerrar a votação, peço a",
      "summary": " Votação em andamento, deputado João Valente propõe encaminhamento favorável a requerimento, PT também dá orientação favorável. Todos votaram, votação encerrada.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059043,
      "start_time": 1713974553,
      "duration": 54,
      "transcription": "A técnica aqui, encerre a votação por favor. O requerimento foi aprovado. Próximo. Próximo. Então tá. Nós temos o requerimento de retirada de pauta aqui do deputado Messias Donato. E deputado Paulo Belins vai orientar? Pois não. Presidente.",
      "summary": " Votação encerrada. Requerimento aprovado. Retirada de pauta solicitada por deputado Messias Donato.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059054,
      "start_time": 1713974607,
      "duration": 181,
      "transcription": "Requerimento vinte e seis do vinte e quatro. Requerimento vinte e seis da presidente, Daiana Santos, trata sobre o encerramento do serviço das Cáritas, eu eu fiquei bem impressionado o presidente até liguei pro meu padre aqui o padre Jean, ele citou que a Cáritas do Campo Limpo, de São Paulo, é a maior da América Latina, né, que tem mais de duzentas creches sob cuidado, então acho tema extremamente relevante, me solidarizo com a senhora gostaria de participar, se possível trazer o padre Jean aqui pra participar também, mas eu eu queria que a senhora solidarizasse solidarizasse conosco também. Eu fiz dois requerimentos extra pauta hoje infelizmente a esquerda derrubou, deles falava sobre os riscos de induzir crianças a fazer transição de gênero, né, minha esposa é médica, então é debate que a gente tem de ponto de vista técnico que vale a pena, né, eu acredito que compete à Comissão de Direitos Humanos e o segundo foi o número trinta e cinco, que fala sobre seminário, né, aqui na comissão pra debater debater as com as autoridades competentes acerca da, importância da proteção à vida, e à resolução vinte e três sete oito do CFM, que trata basicamente do homicídio de criancinhas na barriga da mãe, com injeção de sódio, né uma coisa assim, terrível. Então eu eu não entendo como é que uma comissão de direitos humanos rejeita dois requerimentos tão importantes, né? E ao mesmo tempo, né, trata esses assuntos como se, não fossem não fossem relevantes, eu acho muito triste. Eu acho que é que desvirtua o objetivo da comissão. Então assim entendo aqui o a importância da, da, daqui do requerimento apresentado pela senhora mas oriento, os meus colegas a votarem pela retirada de pauta, apesar aqui de de constar né com o representante da da cartas da arquidiocese brasileira até o, gostaria de questionálo porque que ele acredita que, as cartas serão extintas né, o encerramento dos serviços porque, poxa sol né, a do Campo Limpo é a maior da América Latina. O representante das forças de segurança pública distrital e nacional, da polícia militar do Distrito Federal, da polícia rodoviária federal, da Defensoria Pública da União e até eu eu não entendi por que qual que é o impacto do encerramento do serviço das cartas e e os conflitos de terras eu não não entendi bem, qual que é a relação com o conflito de terra e cartas mas, oriento então pela retirada de pauta, dos meus colegas voto sim por gentileza, muito obrigado presidente. Deputado pauta nosso.",
      "summary": " Deputado ficou impressionado com grande Cáritas em Campo Limpo, São Paulo. Solidariza-se com presidente e deseja trazer padre para participar. Dois requerimentos sugeridos sobre risco de transição de gênero em crianças e proteção à vida foram rejeitados, o que deputado considera triste e desvirtuante ao objetivo da comissão. Orienta votação pela retirada de pauta sobre encerramento de serviços das Cáritas.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "id": 4059034,
      "start_time": 1713974788,
      "duration": 10,
      "transcription": "Por favor. Hã? Já está aberta AAA votação pessoal. Obrigada deputados. Não é só a minha.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059030,
      "start_time": 1713974798,
      "duration": 2,
      "transcription": "É pela permanência?",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059047,
      "start_time": 1713974800,
      "duration": 81,
      "transcription": "Eu acho que é mais dos requerimentos que já foi apresentado com vinte e quatro horas de antecedência, tempo suficiente para fazer a leitura, pra ter solicitado esclarecimento de dúvidas, enfim e tudo mais, acredito que como é requerimento não é o momento da gente ficar fazendo esse debate, porque já teve tempo prévio pra fazer a elucidação de qualquer dúvida pertinente a esse tema então o meu voto é justamente pela, pela permanência desse requerimento importante pra debate. Como eu tenho ainda, vou pegar vinte segundos desse, que eu quero fazer só registro importante e muito muitos sensível a mim que é referente a o padre Sérgio que é o padre que, em Porto Alegre, atua na Igreja São Jorge e que ontem fez uma festividade linda pra São Jorge e que também pode ser pai algum, foi superimportante esse momento e o padre fez pela primeira vez naquele espaço, nesses anos mais recentes aí uma atividade ecumênica. Então a gente tem que saudar esses religiosos que constroem de forma ampla e que dão essa abertura pra debate, considerando as religiosidades. E eu fico muito feliz que tenha sido nesse espaço espaço de acolhimento tão fundamental na minha caminhada e na minha cidade tão querida, cujo amanhã serei cidadã Porto Alegrez. Encaminhamento.",
      "summary": " A Deputada defende a aprovação de um requerimento e elogia o padre Sérgio por sua atividade ecumênica e inclusiva em Porto Alegre. Sua votação é a favor da permanência do requerimento e felicitações ao padre.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059044,
      "start_time": 1713974881,
      "duration": 45,
      "transcription": "Automaticamente eu voto Já está em votação pessoal, sei quantos tem ainda, vamos esperar. Se alguém, se algum quiser orientar, está com o time completo. Sami orientação. Pelo PT senhor presidente? Voto ou não? Encaminhamento voto ou não senhor presidente. Perfeito. Pelé vota como? PL vota pela retirada",
      "summary": " Deputado vota pessoalmente e encaminha voto a favor da retirada do projeto pela PL. Aguarda votação completa.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059045,
      "start_time": 1713974926,
      "duration": 36,
      "transcription": "Pauta presidente, o requerimento vota sim. Eu posso. Pela minoria presidente, orientamos obstrução. Pele muda pra",
      "summary": " Deputado recomenda votação sim e minoria obstrução para requerimento.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "id": 4059046,
      "start_time": 1713974962,
      "duration": 76,
      "transcription": "Instrução não é isso? A minoria presidente. A minoria? Perfeito. Tem número regimental já vamos podemos encerrar. Então só pra orientar quem é a favor do requerimento votou sim a retirada, quem é contra votou não, está encerrada a votação. Mas não apareceu obstrução ainda presidente? Pois não. Pra votar aqui no sistema. Essa técnica que coloca é obstrução para minoria ali. Presidente, republicano também por obstrução presidente? Por gentileza. Republicanos também em obstrução. Não tá aparecendo ainda, espera aí, deixa eu ver. É que tá tá muito fraco ali o painel. Obstrução pele e tal obstrução? Agora está, está obstrução também ali olha, mudou. Eu vou encerrar a votação, então, fique à vontade.",
      "summary": " Deputado refere que votação está encerrada, questiona obstrução pela minoria e menciona republicanos como participantes dela.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059036,
      "start_time": 1713975038,
      "duration": 1,
      "transcription": "",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059062,
      "start_time": 1713975039,
      "duration": 445,
      "transcription": "Pela aprovação. Pela aprovação. Presidente, republicanos encaminha pela obstrução. Federação encaminha pela pelo sim senhor presidente. Sim. Só orienta sim presidente. Presidente, presidente, o PL orienta a obstrução também por favor. PL obstrução, tem mais algum partido? Minoria obstrução. Abstrução. Isso não é mais requerimento, agora é o mérito. Repetindo o nosso senhor presidente. Já voltei PL muda orientação orienta pra não? Morrendo tudo aqui. Não, estou em Brasília. PL peça a mesa que registre PL não. Presidente, republicanos também muda orientação pra não. Pra não também, mais alguém deseja modificar ali? Está votando ainda? Tem alguém voltando ainda? Está encerrada a votação.",
      "summary": " Início da votação; pedidos de aprovação e mudanças de orientação; obstrução mencionada; votação em andamento e, em seguida, encerrada.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059050,
      "start_time": 1713975484,
      "duration": 89,
      "transcription": "Nem nem orientou seu prêmio alemão, isso aí já foi. Já foi Eu já eu já eu já, é o contrário, estou dando tempo até demais, é aprovado o requerimento. Sete é da deputada Daiana, Requer, realizamos para discussão de políticas de saúde mental e direitos humanos para agentes de saúde indígena, e agente de saúde indígena de saneamento de saúde. Tem requerimento de retirada de pauta da autoria? Messias. Do do Messias Donato com defesa do deputado Paulo Belinski. Está retirando? Vai. Vai retirar? Vai defender? Três minuto, vai vai manter. Oi? Paulo, presidente, presidente, nós vamos manter. Está bom. Regimental. Regimental. Obrigado, presidente. Presidente.",
      "summary": " Votação aprovada para discussão de políticas de saúde mental e direitos humanos de agentes de saúde indígenas, com retirada do requerimento de Messias Donato.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059066,
      "start_time": 1713975573,
      "duration": 200,
      "transcription": "Eu acabei de conhecer uma pessoa super interessante. O Éder? Pastor Éder? Bom, A gente vai orientar presidente pela retirada de pauta. Qual que é o número? Vinte e sete? Aqui. Requerimento vinte e sete, de dois mil e vinte e quatro, da senhora Daiana Santos, que requer a realização de audiência pública pra discussão de políticas de saúde mental e direitos humanos para agentes de saúde indígena, e dos AIS, agentes de saúde indígenas de saneamento de saúde. Acho tema interessante, até seria importante a gente chamar os Yanomamis aqui pra explicar por que que o governo Lula, né está matando tanto em Yanomami poxa, né chamavam o Bolsonaro de genocida, porque o povo Yanomami estava falecendo e agora no governo do presidente Lula, que tem até ministério né, dos povos originários, agora está morrendo mais Yanomami do que no governo Bolsonaro, que era o 0 genocida então, que que é o Lula genocida ao quadrado? Acho absurdo isso, eu acho que a gente tem que chamar pra explicar o que que está acontecendo com eles. A altura do requerimento destaca a importância da saúde mental ah não é pra discutir a saúde mental dos agentes. Dos agentes. Não então mas se o requerimento não é nem pra discutir por que que os Yanomami estão morrendo. É pra saúde mental dos agentes que trabalham lá. Poxa vida. Será que está morrendo tanto em Yanomami que está prejudicando saúde mental dos agentes? Poxa vida. A autora do requerimento destaca a importância da saúde mental para agentes indígenas de saúde e agentes indígenas de saneamento de saúde, ressaltando que suas condições de trabalho, contexto cultural, podem gerar estresse ocupacional. Ela propõe políticas específicas pra cuidar da saúde mental desses agentes, incluindo equipamentos e treinamento contínuo, colaborações com profissional de saúde mental e serviços adaptados linguisticamente e culturalmente, para as comunidades indígenas. Além disso enfatiza a importância de uma cultura de cuidado na nas organizações que pregam, que empregam a IS e a ISAN, a fim de eliminar o estigma relacionado à saúde mental. A autora argumenta que investir em políticas de saúde mental é essencial pra que esses agentes continuem desempenhando seus papéis de forma resiliente e eficaz. Presidente entendo acho que né, o PL orienta a favor da retirada de pauta do requerimento. Senhor presidente orientar. Orientar senhor presidente nós",
      "summary": " Deputado propõe retirar pauta sobre saúde mental de agentes de saúde indígena. Prefere discutir mortalidade Yanomami; autora destaca importância de saúde mental desses agentes, propondo políticas específicas e cultura de cuidado. Deputado orienta retirada de pauta.",
      "speaker": {
        "id": 220654,
        "name": "Delegado Paulo Bilynskyj",
        "position": "Deputado"
      }
    },
    {
      "id": 4059049,
      "start_time": 1713975773,
      "duration": 18,
      "transcription": "Pela manutenção pela manutenção na pauta do projeto. Pois não. Voto sim. Está aberto a votação? Algum deputado? Nosso voto é não senhor presidente. Aberta a votação.",
      "summary": " Deputado votou sim no início da votação, mas depois votou não.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059057,
      "start_time": 1713975791,
      "duration": 187,
      "transcription": "Peço de qualquer forma que os partidos orientem, a votação. PT vota não? PT não? Senhor presidente, PL orienta obstrução. Essa mesa que registro pede em obstrução. Mais algum partido em obstrução? Presidente.",
      "summary": " Tem partidos votando \"não\", outros pedindo obstrução. PL orienta obstrução; outros partidos se juntaram? Aguardo presidente.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059060,
      "start_time": 1713975978,
      "duration": 139,
      "transcription": "O Republicanos orienta também pela obstrução, nós tivemos, hoje duas audiências importantíssimas, que foi derrubado pela esquerda, a questão de uma audiência pública sobre a as crianças trans, pra gente debater isso. Ainda está no na internet. E também, a a outra a outra audiência pública pra discutir sobre a histolia, astolia, astolia fetal, que todos nós sabemos que é o assassinados, de crianças, até vinte e duas semanas cinco meses então nós precisamos precisamos debater, isso aí na verdade não era pra existir senhor presidente, esse tipo de procedimento. O próprio Conselho Nacional de Medicina, já entendeu que, que é procedimento que causa uma dor muito grande, para o bebê que está em formação no ventre de sua mãe. O conselho de medicina veterinária também já proibiu esse procedimento, em em animais, sem que haja anestesia geral, e duas audiências públicas importantes, né, que o governo poderia estar com a gente nesse debate, pra que a gente pudesse discutir, né, nós fomos praticamente aí atropelado. Então, esse posicionamento da oposição, nobre presidente Ivan Valente, o qual tenho respeito muito grande, se dá pra que a gente possa debater as próximas pautas, a gente fazer alguns acordos, faz parte do parlamento, o senhor que tem tanta experiência aí pra contribuir com a gente, poderia estar capitaneando essa frente pra que a gente tenha alguns acordos também senão nós não conseguiremos fazer nenhum tipo de audiência pra que, pra poder alcançar e defender os anseios das nossas classes que aqui estamos, assim como senhores também representando. PL orienta assim, PL muda, PL muda orientação.",
      "summary": " Deputado fala sobre obstrução da esquerda em duas audiências: uma sobre direitos de crianças trans e outra sobre abortion fetal, causador de dor ao feto. Menciona possibilidade de acordo e mudança de orientação do PL.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4059065,
      "start_time": 1713976117,
      "duration": 15,
      "transcription": "Também orienta sim pra pra retirada de pauta que é sobre a transição de gênero em crianças, inclusive a USP, no no ano passado né realizou esse procedimento em cerca de duzentos e oitenta crianças e isso foi veiculado né pelos pelos veículos de comunicação a nível nacional e causou espanto muito grande, na sociedade porque essa mesma essa o mesmo SUS né que financia senhor presidente a transição de gênero é a mesma que também não não não torna ao contrário esse efeito e nós sabemos que a criança ela nessa idade está na sua na sua formação cognitiva senhor presidente. Então, a gente não pode, já encerrando, respeitando o regimento, a gente não pode permitir que isso continue acontecendo, então a gente precisa, a gente faz clamor aqui presidente Daiane a nossa presidente o senhor que é presidente em exercícios que nós temos respeito muito grande poderia capitanear para que a gente na próxima na próxima sessão a gente apresentasse novamente e que essa",
      "summary": " Deputado propõe retirar pauta sobre transição de gênero em crianças, enfatizando idade formativa e polêmica causada por procedimentos em 280 crianças no SUS. Sua solicitação pedia apoio do presidente interino para abordar o assunto em próxima sessão.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059063,
      "start_time": 1713976132,
      "duration": 84,
      "transcription": "Também orienta sim pra pra retirada de pauta que é sobre a transição de gênero em crianças, inclusive a USP, no no ano passado né realizou esse procedimento em cerca de duzentos e oitenta crianças e isso foi veiculado né pelos pelos veículos de comunicação a nível nacional e causou espanto muito grande, na sociedade porque essa mesma essa o mesmo SUS né que financia senhor presidente a transição de gênero é a mesma que também não não não torna ao contrário esse efeito e nós sabemos que a criança ela nessa idade está na sua na sua formação cognitiva senhor presidente. Então, a gente não pode, já encerrando, respeitando o regimento, a gente não pode permitir que isso continue acontecendo, então a gente precisa, a gente faz clamor aqui presidente Daiane a nossa presidente o senhor que é presidente em exercícios que nós temos respeito muito grande poderia capitanear para que a gente na próxima na próxima sessão a gente apresentasse novamente e que essa",
      "summary": " Deputado propõe retirada de pauta sobre transição de gênero em crianças, causando espanto na sociedade. Argumenta que crianças ainda estão em formação cognitiva e propõe revisão na próxima sessão.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4059042,
      "start_time": 1713976216,
      "duration": 9,
      "transcription": "",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059051,
      "start_time": 1713976225,
      "duration": 26,
      "transcription": "O requerimento de retirada de pauta foi rejeitado, nós vamos passar agora ao mérito do requerimento vinte e sete de vinte e quatro a deputada Daiana. E já está aberta a votação, tá? Requer a realização de audiência pública para discutir as questões que eu já",
      "summary": " Rejeitada retirada de pauta, votando sobre requerimento deputada Daiana; pública pedida para discutir questões.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059056,
      "start_time": 1713976251,
      "duration": 34,
      "transcription": "Veio aqui. Federação orientação colocar alguma questão, vamos direto à votação. Federação orientação Algum Algum partido quer orientar? Orientação sim do PT. Requerimento vinte e sete. Senhor presidente, o PT orienta sim. PT sim? Não. Orientar pela minoria senhor presidente, não? Pois não? Abriu o tempo senhor presidente.",
      "summary": " Federação propôs votação; PT deu orientação sim, mas havia também um requerimento 27 e um não a parte da orientação do PT. Início da votação permitido.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059052,
      "start_time": 1713976285,
      "duration": 18,
      "transcription": "Dente a minoria orienta pela retirada. É votação já. É daí agora é o mérito da proposta, a retirada já foi. É o mérito já. Então é não. Então minoria orienta não senhor",
      "summary": " Deputado sugeriu votação imediata sobre retirada de proposta, indicando que é contra sua aprovação.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "id": 4059064,
      "start_time": 1713976303,
      "duration": 104,
      "transcription": "Orientado mais algum partido quer orientar? Não? O Republicanos orienta Não espera. Orienta não senhor presidente. Perfeito. Peço que registem os votos do orienta não. PL também não. Meu voto agora em cima. Alguém não votou? Vou encerrar a votação. Está encerrada a votação.",
      "summary": " Deputado comunica partidos que não irão orientar e registra votos de \"não\" da bancada do Republicanos e do PL; ele mesmo vota \"não\" e constata que ninguém mais votou, encerrando a votação.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059067,
      "start_time": 1713976407,
      "duration": 72,
      "transcription": "Aprovado o requerimento deputada Daiane. Bom, eu queria consultar o plenário, se como eu já estou aqui na mesa, substituindo a deputada Daiane, o item doze da pauta, também é da deputada Daiane. Se os parlamentares de oposição tem alguma objeção a que a gente possa votar esse requerimento nesse momento? Senão chama deputada Daiane e depois ela chama outro parlamentar pra casa. Podemos? Não, tudo bem, tudo bem? Tudo bem. Vamos adiante então? Então, o requerimento trinta e três, deputada Daiana Santos, requer a realização diligências, reuniões da comissão de direitos humanos e igualdade racial, em conjunto com o Conselho Nacional de Direitos Humanos, de forma a observar in loco a diversidade de desafio aos direitos humanos nas cinco grandes regiões do país. Requerimento de retirada? Tem requerimento também de retirada de pauta, dos mesmo né? Deputado Messias Donato, senhor presidente Lins que não está no momento, vossa excelência vai",
      "summary": " Deputada substitui colega para votar seu requerimento; outro requerimento consulta plenário sobre votação imediata; deputada Daiana Santos requer investigação de desafios a direitos humanos em cinco regiões do país; possível requerimento de retirada de pauta.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059058,
      "start_time": 1713976479,
      "duration": 26,
      "transcription": "Senhor presidente, o deputado Edemaro vai defender, senhor presidente. Ele assinou? Eu vou, eu vou, se não assinou não tem. Eu vou, eu vou defender então. Eu assinto mas depois não pode. É o regimento por exemplo. Eu peço uma parte, inicia eu peço a parte.",
      "summary": " Deputado concorda em defender, mesmo sem assinar, e deseja pedir a palavra após iniciar.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4059061,
      "start_time": 1713976505,
      "duration": 20,
      "transcription": "Nós vamos abrir mão senhor presidente e defender mas mantém a obstrução. Perfeito. Então estou abrindo a votação para o requerimento de retirada de pauta. Está aberta a votação? Do requerimento",
      "summary": " Deputado propõe abertura de votação para retirada de pauta, mantendo obstrução.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059068,
      "start_time": 1713976525,
      "duration": 72,
      "transcription": "Da deputada Diana Santos tá? Peça que oriente a bancada, porque tem gente votando pelo Infoleg. Pessoal Alguém do PL aí? Aumenta pelo PL ou pela minoria? É sim né? Orientação é não. Senhor presidente.",
      "summary": " Deputada orienta bancada a votar contra projeto no Infoleg; PL instruído a se abster.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059053,
      "start_time": 1713976597,
      "duration": 4,
      "transcription": "Que o PL orienta",
      "speaker": {
        "id": 204444,
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059055,
      "start_time": 1713976601,
      "duration": 9,
      "transcription": "Eststrução. Verem obstrução. Senhor presidente.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059070,
      "start_time": 1713976610,
      "duration": 74,
      "transcription": "Republicanos orienta obstrução, até porque também assim nós lendo aqui deputada, a nossa proponente, diligências? Quando que seria também realizado, quais são os nomes dos parlamentares que estariam acompanhando? E também os custos né dessas viagens então o Republicanos orienta obstrução até que quem sabe em outro momento apresentando essa esse esse novo requerimento possa estar fazendo né requerimento individual, citando né, ah Ah, o requerimento é pra uma audiência audiência pública em loco em Rondônia, né? O requerimento é uma audiência pública lá no estado do Espírito Santo, né, pra que a gente possa possa compreender, obrigado senhor presidente. Minoria senhor presidente.",
      "summary": " Deputado propõe obstrução até novo requerimento para audiência pública em Espírito Santo ou Rondônia, quer conhecer nomes parlamentares envolvidos e custos das viagens.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4059059,
      "start_time": 1713976684,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059075,
      "start_time": 1713976687,
      "duration": 103,
      "transcription": "A minoria orienta a obstrução e eu gostaria, com todo respeito à deputada Daiane, eu acho que o requerimento ele não é específico no que vai tratar. Eu acredito que viajar grupo de deputados desta comissão por cinco regiões, onde o conteúdo é tratar in loco de diversidade de desafios aos direitos humanos. Sobre o quê? Eu acho que é gastar dinheiro público pra ir em cinco regiões desse país, pra não dizer exatamente do que se vai tratar, quando eu acho que esta comissão deveria sim montar uma comissão pra ir lá no governo federal, no palácio do governo, pra saber porque que hoje nós só tivemos vacina da dengue pra pessoas e crianças de dez a quatorze anos, por que que nós só não temos mais uma vacina pra dengue nesse país? Por que que nós temos jogados debaixo dos dos viadutos, Brasil afora, crianças, sem qualquer amparo do governo nesse país. Isso sim é que nós teríamos que ver, junto ao governo federal, lá no palácio, que políticas e investimento ele está sendo feito, pra que a gente possa socorrer essas pessoas, e não ir de forma escura, passear parlamentares com dinheiro do povo, passear em cinco regiões grandes desse país que com certeza vão em São Paulo, Rio Grande do Sul, deve ir no Rio de Janeiro Deputada pra tratar o que seu presidente vai",
      "summary": " Deputado critica proposta de viagem de comissão para examinar desafios a direitos humanos em cinco regiões, argumentando que eles deveriam se concentrar em pressionar o governo federal sobre questões importantes, como a falta de vacinas para dengue e crianças vivendo sob viadutos sem assistência governamental.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "id": 4059071,
      "start_time": 1713976790,
      "duration": 15,
      "transcription": "Agora é hora de discutir, só orientação e é minuto Mas é minha orientação? Minuto e meio pra você. Essa é só minha orientação senhor presidente, quando for discutir eu",
      "summary": " Discurso do Deputado: hora de discutir, breve orientação sobre seu turno de fala. Resumo: Deputado discute sua fala orientativa durante sua vez de falar.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059074,
      "start_time": 1713976805,
      "duration": 24,
      "transcription": "Orienta não contra a retirado do do requerimento. Não não não não não agora é o é a rede É não. Pessoal rede não, governo não. Hum? E é o dinheiro público que paga isso.",
      "summary": " Deputada se opõe à retirada do requerimento, criticando gasto de dinheiro público na rede e não no governo.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "id": 4059073,
      "start_time": 1713976829,
      "duration": 14,
      "transcription": "Daiane quer colocar alguma questão? Voto ou não senhor presidente? Já não votou. Não aproveitar enquanto está o período da votação que eu acho que importante elucidar essa solicitação porque de",
      "summary": " Deputado: durante votação, questão sobre solicitação importante esclarecer.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059085,
      "start_time": 1713976843,
      "duration": 91,
      "transcription": "Essa casa tem aí o 0 hábito de pagar viagens de forma totalmente equivocada que não nenhum benefício, mas neste caso específico, nós não estamos falando de uma comitiva de deputados, quem teve aí a oportunidade de se ater à leitura daquilo que a gente propôs, consegue compreender o mesmo fora da leitura, pode depois inclusive me procurar que eu posso estruturar isso de forma mais objetiva, porque essas diligências deputados falam da de uma relação de cinco de cinco regiões, onde inclusive fica o convite pra quando for na região de vossas excelências pra que os senhores estejam presentes. A nossa intenção não é levar uma comitiva de deputados, é fazer uma articulação pra garantir a presença da comissão nessas regiões e a partir deste ponto tratar da diversidade, por quê? País de dimensões continentais não pode ter a mesma atuação no sul e no norte, então é pra que a gente tenha aí uma efetividade maior naquilo que a gente está fazendo, e não pra gastar o dinheiro público, que eu também tenho muito interesse, que a gente possa manter e de forma muito objetiva e limpa esse extrato pra que a nossa comissão principalmente mas as nossas ações sejam cada vez mais ilibadas. Diante disso, fica o convite, inclusive pra que vocês, a partir do momento em que este requerimento seja aprovado, elas são parte dessas diligências até porque vossas excelências são parte da comissão dos direitos humanos.",
      "summary": " Deputada propõe mudar viagens da Câmara, atualmente caras e mal planejadas, para permitir presença da comissão de direitos humanos em diferentes regiões, promovendo a diversidade e efetividade em suas ações e menos gastos públicos. Ela convida a participação de todos, especialmente de membros da comissão.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059114,
      "start_time": 1713976934,
      "duration": 3,
      "transcription": "",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059076,
      "start_time": 1713976937,
      "duration": 21,
      "transcription": "O requerimento de de retirada de pauta foi rejeitado e agora nós vamos ao mérito do requerimento trinta e três da deputada Daiana. Declaro aberta já a votação tá? Federação encaminha sim",
      "summary": " Votação sobre requerimento 33 iniciada, retirada pauta rejeitada. Federação votou sim.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059083,
      "start_time": 1713976958,
      "duration": 25,
      "transcription": "Presidente, PT encaminha sim, federação encaminha sim. Federação sim. Federação pessoal rede sim, governo sim, presidente. Alguém mais vai orientar? Algum outro partido quer orientar a votação? PL orienta obstrução, pele obstrução. Presidente se puder enquanto",
      "summary": " PT e federações votam sim. PL aprova obstrução.",
      "speaker": {
        "name": "Início da Votação",
        "position": ""
      }
    },
    {
      "id": 4059078,
      "start_time": 1713976983,
      "duration": 105,
      "transcription": "Presidente, PT encaminha sim, federação encaminha sim. Federação sim. Federação pessoal rede sim, governo sim, presidente. Alguém mais vai orientar? Algum outro partido quer orientar a votação? PL orienta obstrução, PL em obstrução. Presidente se puder enquanto",
      "summary": " Deputada propõe votação a favor da federação pessoal na rede, com apoio do PT e do governo. PL favorável à obstrução.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "id": 4059069,
      "start_time": 1713977088,
      "duration": 12,
      "transcription": "Minoria. Minoria. Pode orientar, minuto. Minoria.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059077,
      "start_time": 1713977100,
      "duration": 88,
      "transcription": "Bem, quanto nós temos né? Já. Está encerrada a votação presidente. Está encerrada a votação.",
      "summary": " Votação pelo presidente encerrada.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "id": 4059081,
      "start_time": 1713977188,
      "duration": 11,
      "transcription": "Bem, quanto nós temos né? Já. Está encerrada a votação presidente. Está encerrada a votação.",
      "summary": " Deputado informa que a votação para presidente foi encerrada.",
      "speaker": {
        "id": 73531,
        "name": "Ivan Valente",
        "position": "Deputado"
      }
    },
    {
      "id": 4059080,
      "start_time": 1713977199,
      "duration": 18,
      "transcription": "O requerimento trinta e três de dois mil e vinte e quatro está aprovado, chamo a deputada Daiane pra assumir o seu posto presidente. Bom.",
      "summary": " Votação encerrada, requerimento 33 de 2024 aprovado, Daiane assume como presidenta.",
      "speaker": {
        "name": "Fim da Votação",
        "position": ""
      }
    },
    {
      "id": 4059072,
      "start_time": 1713977217,
      "duration": 28,
      "transcription": "",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Ivan Valente -- por Participante -- Daiana Santos",
        "position": ""
      }
    },
    {
      "id": 4059082,
      "start_time": 1713977245,
      "duration": 16,
      "transcription": "Dando sequência então aos requerimentos, nós vamos pra número de vinte e oito de dois mil e vinte e quatro do deputado Luiz Couto, sendo que já tem uma solicitação da retirada de pauta do deputado Messias Donato, quem mais? E do deputado Paulo Belins. Eu só vou ler esse aqui.",
      "summary": " Deputada informa sobre requerimentos em tramitação, incluindo solicitações de encaminhamento de projeto do deputado Luiz Couto e retirada de pauta de outros deputados.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059079,
      "start_time": 1713977261,
      "duration": 17,
      "transcription": "É questão de ordem, nesse item não temos, né? Não temos. É só o Paulo Belinski então o deputado Paulo Belinski não está Não está presente. Não está presente e o que nós Quero até parabenizar tá, o deputado Luiz Couto pela proposição.",
      "summary": " Deputado elogia proposta de colega e observa ausência de outro deputado.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4059084,
      "start_time": 1713977278,
      "duration": 20,
      "transcription": "Deputado Luiz Couto, só vou ler aqui, que requer a realização de uma audiência pública pra debater o fortalecimento das instituições de direitos humanos no Brasil, de acordo com a ONU. Então, nós vamos fazer, nós vamos passar direto ao mérito. Aí o senhor, pode ser simbólica a votação? O senhor quer a palavra, deputado?",
      "summary": " Deputada propõe audiência pública para fortalecer instituições de direitos humanos no Brasil, como recomendado pela ONU. Discussão sobre possível votação simbólica mencionada.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059086,
      "start_time": 1713977298,
      "duration": 53,
      "transcription": "O seguinte, a primeira reunião que eu participo, agora, eu apresentei quatro requerimentos. O, 0 vinte e oito, vinte e quatro que é é uma uma diligência desta comissão ao estado da Paraíba para acompanhar casos de abuso e exploração sexual de crianças e adolescentes, Bem como fazer o 0 debate também com os conselhos tutelares e a entidades da sociedade civil. Então nesse sentido é porque de fato tem crescido isso aqui, e aí a diligência, não é uma uma audiência aqui, é uma diligência porque cresce cada vez mais o fato da exploração de crianças e adolescentes no meu estado.",
      "summary": " Deputado propôs diligência em Paraíba para combater abuso e exploração sexual de crianças e adolescentes, e debater com entidades civis.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "id": 4059090,
      "start_time": 1713977351,
      "duration": 42,
      "transcription": "Eu vou fazer uma proposta aqui, deputado Messias, já que o senhor parabenizou o deputado Luiz Couto, levando em consideração o que nós temos aqui do deputado Luiz Couto quatro requerimentos, tem deles que teve uma solicitação da retirada, vocês querem manter essa retirada? O senhor quer manter ou a gente pode retirar e de repente faz até uma votação simbólica Eu posso pra esses quatro Quem foi quem deu entrada com retirada senhor presidente foi a foi o pé? O deputado Messias Donato. Deputado? Não neste, não neste, este não não tem nenhuma solicitação. Olha é é do é do Listoto né? Isso, deputado Listo. Senhor presidente? Isso.",
      "summary": " Deputada sugere votação simbólica para quatro requerimentos, um retirado por deputado Messias Donato.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059087,
      "start_time": 1713977393,
      "duration": 20,
      "transcription": "O item vinte e nove, o requerimento vinte e nove item nove? É eu, isso. Isso, isso aí eu mantenho. No no dez, eu Não tem? Isso eu retiro. Aqui isto, Ok. Isso e no onze. Tá então.",
      "summary": " Deputado mantém item 29, retira parte do item 10 e mantém o item 11.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4059089,
      "start_time": 1713977413,
      "duration": 12,
      "transcription": "No onze eu mantenho o presidente? No onze não tem. Não. A gente só tem aqui no presidente. Presidente, eu eu pediria à senhora, se possível, deputado Luiz Couto. Pois não?",
      "summary": " Deputada sugeriu que no dia 11, o presidente deve ser o responsável, e mencionou o nome deputado Luiz Couto.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059092,
      "start_time": 1713977425,
      "duration": 34,
      "transcription": "No item, no item No do Leda Daiana. No item dez, se possível presidente, eu sei que talvez não, no acordo que teve, não poderia inserir mais nenhuma instituição, mas se for possível, se o autor do requerimento permitir, eu só queria colocar em apreciação, pedir a inclusão da instituição infância protegida, né, que também tem a ver com o mesmo tema. Com certeza, acatando, viu? Obrigada. Estamos. Obrigado presidente. Deputado",
      "summary": " Deputado sugeriu adicionar \"Infância Protegida\" no item 10, se autor permitir.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4059088,
      "start_time": 1713977459,
      "duration": 15,
      "transcription": "Coto aceitando, é isso. São, já lhe repasso a palavra. Eu só quero fazer a verificação, então, se nesses três aqui, olha, no oito, no no dez e no onze nós podemos fazer uma votação simbólica. Presidente, nós podemos fazer simbólica?",
      "summary": " Deputada sugeriu votação simbólica em três assuntos discutidos.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059091,
      "start_time": 1713977474,
      "duration": 19,
      "transcription": "Tirando nove que o senhor fez a solicitação. É só só abrir pros colegas, acho que quer quer se manifestar ou Não até bom. Eu quero. O senhor quer? Não, eu quero em relação eu quero em relação ao oito. Não, então não tem acordo, é que na verdade a gente está propondo aqui acordo pra fazer o encaminhamento desses. Então é isso.",
      "summary": " Deputado propõe acordo para encaminhamento de assuntos, algumas passaram, outras não. Reunião informal para manifestação.",
      "speaker": {
        "id": 220530,
        "name": "Messias Donato",
        "position": "Deputado"
      }
    },
    {
      "id": 4059095,
      "start_time": 1713977493,
      "duration": 30,
      "transcription": "Oito dez, tudo certo. Isso. A gente foi o presidente? Oito dez presidente? Isso. Então, eu posso passar a palavra pra que o senhor faça encaminhamento e a gente faça uma votação simbólica. Pode ser assim? Tudo bem. Então ótimo. Oito, dez e onze. Presidente, o onze não, é o oito e dez. Oito e dez? Onze mantém o requerimento. Oito e dez, beleza. Pode ser padre Luiz? Três minutos deputado.",
      "summary": " Deputada propõe encaminhamento para votação simbólica em duas datas: 8 e 10. Também menciona a possibilidade de um discurso de 3 minutos por um deputado antes da votação.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059105,
      "start_time": 1713977523,
      "duration": 164,
      "transcription": "Presidente, eu quero aqui parabenizar o deputado Luiz Couto pelo requerimento. Essa é uma situação deputado, que exploração sexual de crianças e adolescentes, mas principalmente até com crianças que desaparecem, desaparecem, e nós já tivemos filme aí mostrando de que forma isso acontece, e que absolutamente nada é feito. E eu quero aqui senhora presidente e deputado Luís Couto, se possível for, no meu estado do Pará isso foi uma notícia nacional. No no no na região do Marajó, em vários municípios, crianças são usadas para subirem quando o navio passa no esgoto. Para subirem, aproximam, encosta a canoa no navio, sobe através de de de escada, de corda, para serem usada por cinco e dez reais. Cinco e dez reais, para sustento de família. Isso, é vergonhoso e covarde, com as crianças do nosso país. E no Marajó não é diferente. O último caso no Marajó, uma criança, criança, foi estuprada morta e jogada no poço. Coisas que nós brasileiros, e não só a parcela do estado do Pará, não pode admitir. E em Palada, e ainda em Palada. Então senhora presidente, eu me sentiria feliz pela parcela do estado do Pará, se fosse estendido até porque lá no estado do Pará, a Assembleia Legislativa solicitou uma CPI para que fosse apurado essa situação que ocorre no Marajó. E, apenas dois deputados, dois deputados votaram a favor da CPI, porque aquele governo do estado do Pará lá Helder Barbalho, é conivente com o que acontece no Marajó. Isso nós não podemos aceitar. Portanto, o estado do Pará, deputado Luiz Couto, se sentiria feliz, se fosse estendido para tratar exatamente do que está acontecendo com as crianças do nosso país. Obrigado senhor presidente. O fato deputado, é que",
      "summary": " Deputado denuncia exploração sexual de crianças, especialmente no estado do Pará, através de casos de abusos e prostituição em troca de pequenas quantias. Duas CPI's foram solicitadas, mas receberam pouco apoio. O governo do estado é acusado de conivência.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "id": 4059093,
      "start_time": 1713977687,
      "duration": 12,
      "transcription": "Esse requerimento ele vem de informações da Paraíba. É verdade. Eu não posso colocar outra coisa, se se tem isso aqui, se coloca",
      "summary": " Requerimento de Paraíba, originado por informações locais.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059094,
      "start_time": 1713977699,
      "duration": 19,
      "transcription": "Mas requerimento é porque as entidades que encaminharam é para que a a sua ação seja realizada no estado da Paraíba. Deputado Luiz Couto, considerando então o fato de que a única solicitação que nós tínhamos aqui pra retirada de pauta de deputado Paulo Belins que ele não se encontra.",
      "summary": " Deputado solicitou retirada de pauta para ação no estado da Paraíba, única solicitação era do deputado Paulo Belins que não está presente.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "id": 4059099,
      "start_time": 1713977718,
      "duration": 52,
      "transcription": "Coloco aqui em votação então os requerimentos oito, dez e onze, pra que sejam apreciados agora de forma simbólica. Quem se coloca contrária eu peço pra subscrever os requerimentos do padre Couto. Deputada Reginete Bispo, estão em votação os deputados que aprovam, permaneçam como estão aprovado, isso. Parabéns deputado Luiz Couto. Nós vamos então pra o item onze. Não, não é o item onze. É o item nove, me perdoem. É o nove? O item nove, nove, que é o vinte e nove dois mil e vinte e quatro, deputado Luís Couto, que requer a realização de uma audiência pública pra debater sobre o fortalecimento das instituições de direitos humanos no Brasil de acordo com a ONU. Deputado Luiz, o senhor tem três minutos. Olha é o seguinte.",
      "summary": " Deputada propõe votação simbólica de requerimentos, parabéns a deputado Luiz Couto, e menciona o pedido de realização de uma audiência pública sobre o fortalecimento de instituições de direitos humanos no Brasil, de acordo com a ONU.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059098,
      "start_time": 1713977770,
      "duration": 93,
      "transcription": "A ONU, ela criou uma a periódica dos direitos humanos. Isso, a relação audiência pública pra que a gente tenha o conhecimento dessa revisão periódica de direitos humanos, ver analisar e ver como é que é colocado. Então, é mais de conhecimento que a gente tem que colocar acerca, dessa revisão periódica, que foi criada pela ONU. É o fortalecimento das instituições de direitos humanos no Brasil, de acordo com a ONU, que criou a organização intitulada, revisão periódica de direitos humanos que é pá, debate que a gente tem que fazer aqui levando isso aqui, não tem nada que possa contrariar. E aí, se tem, se tem aqui o convidado, se alguém quer indicar não há nenhum problema, viu? Eu acho que é o debate ele é fundamental, né? Que o 0 debate é fundamental. É? Uma determinada né? Deputado Luiz Couto, falando",
      "summary": " Deputado mencionou periodic report on human rights by ONU; importance of public audience; strengthening human rights institutions in Brazil according to ONU; fundamental to debate this issue.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "id": 4059100,
      "start_time": 1713977863,
      "duration": 45,
      "transcription": "Bom, a única solicitação contrária que nós tínhamos aqui era o deputado Messias Donato que não está mais presente. Considerando isso, então eu quero saber se a gente pode fazer essa votação também de forma simbólica. É possível? Aos deputados que se colocam contrários, por favor se manifestem, não, não tem ninguém contrário então está aprovado. Parabéns padre Luiz. Obrigado. Superamos então os requerimentos e agora nós entramos com prioridades dos projetos de lei. O primeiro projeto que nós temos aqui, ah tem que, eu acho que não está ligado o microfone padre. E pedido Aí agora sim.",
      "summary": " Deputada propôs votação simbólica, ninguém se manifestou contra, portanto aprovada. Agora priorizará projetos de lei, começando pelo primeiro projeto do padre Luiz.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059102,
      "start_time": 1713977908,
      "duration": 78,
      "transcription": "Que nós o seguinte, às vezes tem requerimento. E quando deputado pode pedir, pedir, para também ser associado aquele que ele passa a ser também autor daquela, daquele requerimento né? Quando é pra, você votar contra também fazer o destaque. Eu acho que é nesse fato pegar todos os que tem é aquilo que tiver destaque ou seja fica pra verificar o 0 que é o destaque E aí o restante já tem que votar porque ou seja, é isso causa uma, quando o fato ele tem problemas, é que, é o agrupamento é contra, é o vamos discutir isso aqui. Nós estamos aqui pra debater, pra discutir, é direitos humanos que a gente tem que colocar qualquer que seja é é se tem consistência vamos investigar Não não devemos ter medo. A verdade ela nos liberta. Obrigada deputado.",
      "summary": " Deputado sugeriu associar-se a requerimentos e destacar votos contra, se houver ênfase em algum assunto no plenário, e manter debate sobre direitos humanos, independente de consistência. Não temer verdade.",
      "speaker": {
        "id": 74041,
        "name": "Luiz Couto",
        "position": "Deputado"
      }
    },
    {
      "id": 4059109,
      "start_time": 1713977986,
      "duration": 164,
      "transcription": "Luiz Couto. Então passamos agora pras pra apreciação do plenário pra os projetos. Então tem o item treze que é o projeto de lei cinco mil duzentos e trinta e dois mil e vinte do senado federal do do senador Paulo Baim, que veda a conduta do agente público ou profissional da segurança privada motivada por discriminação ou preconceito de qualquer natureza, notadamente de raça, cor, etnia, religião, procedência nacional, gênero ou orientação sexual. Determina a introdução dos conteúdos relacionados a direitos humanos e combate ao racismo e outras formas de discriminação em curso e capacitação de agentes de segurança pública e privada e da providência e da e da outras de outras providências. Nós temos aqui os apensados, que eu não sei se vocês querem que faça a leitura de todos eles, mas enfim, aqui olha. É necessário? Então vamos lá, já que é necessário os apensados, do PL cinco quatro sete sete dois mil e vinte, cento e dois de dois mil e vinte e cento e treze dois mil e vinte e cento e sete dois mil e vinte e quinze cinco de dois Explicação da emenda alterado o decreto de número dois mil oitocentos e quarenta e oito, de mil novecentos e quarenta e as leis de oito mil e setenta e oito, de mil novecentos e noventa, sete mil setecentos e dezesseis e mil novecentos e oitenta e nove, três mil oitocentos e dezenove, dois mil de mil novecentos e noventa e cinquenta e quatro de mil novecentos e noventa e oito, treze mil e vinte e dois, dois mil e catorze, a deputada Reginete Bispo. O parecer pela aprovação deste e pela rejeição do PL cinco dois quarenta e cinco dois mil e vinte, cinco quatro sete sete também em dois mil e vinte, cento e dois vinte e cento e dois de dois mil e vinte e cento e treze dois mil e vinte e cento e sete dois mil e vinte e quinze trinta e oito de dois mil e vinte e dois, quatorze e sessenta e quatro, dois mil e vinte e quinze trinta e oito de dois mil e vinte e dois, quatorze de dois mil e vinte e quatro, apensados. Apresentou voto separadamente, o deputado Júnior Amaral em dezessete do dez de dois mil e vinte e três. Eu concedo agora a palavra à deputada Reginete Bispo. Obrigada",
      "summary": " Projeto de lei que veda discriminação por agentes públicos e profissionais de segurança privada, incluindo treinamento em direitos humanos e combate a discriminação. A deputada mencionou vários projetos de lei e propostas de emenda relacionadas, além de conceder a palavra à deputada Reginete Bispo. O deputado Júnior Amaral apresentou voto separado em uma ocasião não especificada.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059118,
      "start_time": 1713978150,
      "duration": 838,
      "transcription": "Presidenta, eu é com muita honra que eu faço a relatoria desse projeto vindo do senado de autoria do nobre senador Paulo Paim meu conterrâneo, e e que tem uma dedicação enorme nas grandes causas dos direitos humanos. Então eu peço também paciência pros meus pares que ele ficou pouco extenso a a relatoria, devido ao número extenso de apensados que tem ao projeto. Então, ao ao voto da relatora, cabe à comissão de direitos humanos, minorias e igualdade racial, análise do mérito do projeto de lei cinco mil duzentos e trinta e de dois mil e vinte, e seus apensados. No que se refere os termos do do aos temas do próprios do colegiado, constante do regimento interno da Câmara dos Deputados artigo trinta e dois, inciso seis, o sétimo, já se observou que o parecer anteriormente apresentado pelo deputado Orlando Silva, descreve e analisa competentemente o que está, em jogo nesse conjunto de proposições, mas nem todos os elementos integrantes da tramitação constam do parecer, falta por exemplo informação a respeito dos requerimentos de desapensação de projetos que acompanham a proposição principal, ela foi requerida tanto pelo primeiro relator da matéria como por essa autora pela autora da penúltima proposição apensada, a deputada Carol da Hartora. Vários argumentos legitimam tal iniciativa, entre eles o de que a aprovação do PL cinco mil duzentos e trinta e de dois mil e vinte, tal como vindo do Senado, implicaria em promulgação rápida do diploma legal, que não voltaria à casa iniciadora. A desapensação, além de fundada em razões de conteúdo, propiciaria esse resultado favorável sem prejudicar a tramitação das demais dos demais proposições, infelizmente a mesa se posicionou contrário aos requerimentos. Frente à posição da mesa, o deputado Orlando Silva em seu parecer optou por apresentar substitutivo agregando à proposição principal elementos da maioria das proposições apensadas. Tratavase de encaminhamento bem fundamentado, tanto que, quando designada relatora da matéria, apareceume adequado seguir na mesma direção, uma reflexão mais cuidadosa, e o diálogo com outros parlamentares, me levou contudo a mudar de posição para aquela que me parece mais apta a obter apoio amplo nesta comissão e a garantir a rápida promulgação das normas necessárias e urgentes para o país, qual seja, aprovação da proposição principal tal como chegou nos chegou do Senado Federal. Os argumentos do parecer do deputado Orlando Silva a favor da aprovação do PL cinco mil duzentos e trinta e de dois mil e vinte, que a seguir recuperamos e reafirmamos, fizeram parte do processo de mudança de posicionamento. Eles reforçam a convicção de que a proposição principal apresenta coerência interna e consistência suficiente para justificar sua aprovação imediata. Passo a recapitular alguns dos pontos contidos naquele parecer. As instituições encarregadas de funções de segurança pública, principalmente as de natureza estatal, carregam sobre seus sobre os ombros grande parte da responsabilidade pelo bom funcionamento do estado democrático e de direito. Dispondo dentro estritas condições legalmente estabelecidas, de autorização para uso da força, essas instituições e as pessoas que nelas servem ao público devem adotar de especial capacidade de autocontenção, de especial coerência dos limites impostos à atuação do estado, e é indispensável pois que a legislação de lado promova a capacitação dos agentes de segurança para bem exercerem suas funções e de outro lado, estabeleçam limites e punições para eventual infrações destes limites. As proposições analisadas se situam no campo de ação delimitado por essas preocupações. Merecem pois em princípio o apoio da comissão de direitos humanos, minorias e igualdade racial, discriminações de raça, cor, etnia, religião, procedência nacional, gênero, orientação sexual ou semelhantes realizado realizadas por agentes de segurança no exercício de suas funções, constitui dos casos mais gritantes de desrespeito aos direitos humanos e a igualdade entre pessoas e grupos. A proposição principal mais ampla e ambiciosa merece uma exposição mais detalhada de seu conteúdo. Os dois capítulos em que se divide o projeto de lei cinco mil duzentos e trinta e de dois mil e vinte, abordam o tema da proposição de duas perspectivas complementares. O primeiro capítulo, artigo segundo e oitavo, dedicase a esclarecer a presença de discriminação na atuação das forças de segurança pública, é é inadmissível e será punida. Enquanto o segundo capítulo os artigos nove de nove a sexto reconhecendo implicitamente que discriminação de variada ordem estão arraigada nas relações sociais, e que os agentes de segurança não são imunes a elas, dedicase a combatêlas no processo de formação dos profissionais na área, de maneira a tornálos vetores de superação e não de disseminação das das discriminações sociais. Cada dos capítulos começa com normas que por assim dizer estabelecem as diretrizes gerais para o seu conteúdo, para o seu conteúdo. No capítulo artigo segundo veda a atuação de agentes públicos civis ou militares, motivados por discriminação ou preconceito de qualquer natureza, notadamente de raça, cor, etnia, religião, procedência nacional, gênero ou orientação sexual. Especifica que a norma se dirige aos agentes públicos com atribuição de qualquer modo relacionado à segurança pública, e à atividade fiscalizatória e alcança também os profissionais que exerce a sua função de segurança privada E abrange todas as ações relacionadas à segurança pública e fiscalização, inclusive barreiras rodoviárias, abordagens e revistas policiais, fiscalização aduaneira, serviços de imigração, vistorias, inspeções, execução de interdição de acesso a locais ou instalações e interrupções ou suspensões de atividades de caráter coletivo. No capítulo dois por sua vez o artigo nono induz nos cursos destinados à formação e o aperfeiçoamento de agentes de segurança privada e pública, incluindo os os membros dos órgãos referidos no artigo cento e quarenta e quatro da constituição federal, além das guardas municipais e das polícias legislativas federais. Contudo relacionadas a direitos, conteúdos relacionados a direitos humanos, liberdades fundamentais e princípios democráticos, e ao combate à discriminação e ao preconceito de qualquer natureza, notadamente de cor, etnia, religião, procedência nacional, gênero, orientação sexual. A seguir também em cada dos capítulos entram os artigos que disseminam, pela legislação preexistente, normas que concretizam o detalhe à diretriz nacional. No capítulo essas normas são inseridas no código penal, no código de defesa do consumidor, na lei dos crimes raciais e na lei do abuso de autoridade. O capítulo conta ainda com dispositivo o artigo terceiro, que estabelece parâmetros para atuação dos agentes em situações concretas e com outros dispositivos, o artigo oito oitavo, que obriga os órgãos operacionais, integrantes do Sistema Único de Segurança Pública, a a manutenção de registros circunstanciados de ocorrências de denúncias, reclamações ou queixas de condutas motivadas por discriminação ou preconceito de qualquer natureza notadamente de raça, cor, etnia, religião, procedência nacional, gênero ou orientação sexual asseguradas à proteção, à à à proteção à intimidade dos envolvidos e o sigilo dos denunciantes. Já no capítulo segundo, as normas que concretizam sua diretriz inicial, destinamse especificamente aos vigilantes. Lei número sete mil duzentos e oitenta e nove, de oitenta e quatro, a polícia militar, lei nove mil duzentos e sessenta e quatro de mil novecentos e noventa e seis, a polícia civil do Distrito Federal lei número nove mil duzentos e sessenta e seis de mil novecentos e noventa e seis, a polícia rodoviária federal, lei número nove mil seiscentos e cinquenta e quatro de mil novecentos e noventa e oito, e as guardas municipais, lei número treze mil e vinte e dois de dois mil e catorze. Por fim ainda, o capítulo segundo, artigo dezesseis, a inclusão nos cursos de formação e a aperfeiçoamento de policiais civis e militares e dos integrantes dos corpo, corpos de bombeiro, bombeiros militares de módulos específicos e com carga horária adequada para temas de direitos humanos, e combate às à discriminação, se torna uma condição para a distribuição de recursos do fundo nacional de segurança pública aos estados, ao Distrito Federal e aos municípios. Como se deduz da exposição anterior tratase de projeto de lei bem elaborado em que as diferentes partes se articulam harmoniosamente, em prol de objetivo definido. A única alteração a ser induzida no texto, é de natureza eminentemente formal. Em seu artigo dezesseis, o projeto acrescenta o capítulo do artigo oitavo da lei número treze mil setecentos e cinquenta e seis, de doze de dezembro de dois mil e dezoito, inciso cinco quinto, com outro inciso quinto, não conflitante com o propósito, lhe foi acrescentado pela lei quatorze mil trezentos e dezesseis de dois mil e vinte e dois, o inciso a incluir naquele artigo oitavo, deve adotar o número sexto número sexto, ao invés de quinto, para o fazer bastante uma emenda de redação que deva ficar a cargo da comissão de constituição e justiça e cidadania, quando quando cuidarem sua área de competência das adequações formais do texto, Fica aqui com tudo o alerta para esse ponto. A as proposições apensadas têm escopo menos amplo que a do que a proposição principal. Seus objetivos no entanto, vão na mesma linha. Ademais, com a exceção do projeto de lei número mil quinhentos e trinta e oito de dois mil e vinte e dois, e do projeto de lei número novecentos e oitenta de dois mil e vinte e quatro. Elas incidem sobre diplomas legais merecessem, e merecem em outro contexto, análise mais detalhadas. Elas não deixam de ser materialmente contempladas em parte pela aprovação da proposição principal. Pelas razões formais anteriormente apontadas que tornariam seu acolhimento disfuncional para a pronta promulgação da matéria devem ser contudo formalmente rejeitadas. Antesposto o voto é pela aprovação do PL número cinco mil duzentos e trinta e de dois mil e vinte, e pela rejeição de novos apensados, o PL número cinco mil duzentos e quarenta e cinco de dois mil e vinte, o PL número cinco mil, cinco mil quatrocentos e setenta e sete de dois mil e vinte, o PL número cento e dois de dois mil e vinte e o PL número cento e três de dois mil e vinte e o PL número cento e sete de dois mil e vinte e o PL número mil quinhentos e trinta e oito de dois mil e vinte e dois, o PL número mil quatrocentos e sessenta e quatro de dois mil e vinte e três, o PL número cinco mil quinhentos e oitenta de dois mil e vinte e três e o PL número novecentos e oitenta de dois mil e vinte e quatro. Este é o voto da",
      "summary": " Deputada propõe análise de projeto de lei sobre direitos humanos em segurança pública e rejeição de proposições apensadas com objetivos similares, mas que se tornariam disfuncionais para pronta promulgação da matéria por razões formais.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "id": 4059101,
      "start_time": 1713978988,
      "duration": 27,
      "transcription": "Obrigada deputada Reginete Bispo. Eu tenho aqui uma solicitação deputado Hélio Lopes de adiamento de discussão que é da sua autoria. Eu quero até debater isso com o senhor, o senhor mantém esse adiamento ou se a gente pode dar",
      "summary": " Deputada propôs debater adiamento de discussão, solicitado por outro deputado.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059106,
      "start_time": 1713979015,
      "duration": 84,
      "transcription": "Presidente, eu eu vou pedir vista, nesse PL, porque eu acho que faltam clarezas nos critérios que constitui a discriminação e preconceito, não são especificados os mecanismo para treinamento dos agente, e há risco desse projeto de lei criminalizar os agentes, e devemos levar em consideração quando a regra não são claras quem protege também fica na mira. Meu amigo delegado Edermallow. Tudo é preconceito, tudo é discriminação, todas as atitudes, todas as ações, acham que têm preconceito e têm discriminação. Eu peço vista porque eu discordo desse projeto de lei. Eu acho que tem que ser mais discutido, tem que ter umas audiências públicas, pra ter mais critério, mais dados, pra ver se consegue mudar a minha opinião, por enquanto eu sou contra projeto como esse e peço visto.",
      "summary": " Deputado pede vista em PL por falta de clareza em critérios de discriminação e preconceito, preocupado com possível criminalização de agentes e a favor de discussões e audiências públicas. Atualmente, contra o projeto.",
      "speaker": {
        "id": 204444,
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059104,
      "start_time": 1713979099,
      "duration": 26,
      "transcription": "Presidente, eu sei que já é só questão de ordem, já foi pedido de vista então não tem mais o que discutir. Eu só pergunto ao senhor presidente gostaria esclarecer se são duas sessões? Duas sessões. Então deputado Hélio, na depois da da semana do dia das mães, na semana seguinte nós teremos novamente participar. Isso, são duas sessões. É por isso que eu ia pedir questão de ordem porque o Duas sessões do plenário, é importante fazer o registro, tá? Obrigado senhor. Pedido",
      "summary": " Deputado se refere a duas sessões plenárias, uma durante a semana do dia das mães e outra na semana seguinte.",
      "speaker": {
        "id": 220682,
        "name": "Tadeu Veneri",
        "position": "Deputado"
      }
    },
    {
      "id": 4059097,
      "start_time": 1713979125,
      "duration": 8,
      "transcription": "Concedido então daqui a duas sessões a gente retorna com esse projeto. O que senhor presidente? Eu quero pedir vista conjunta com",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059107,
      "start_time": 1713979133,
      "duration": 124,
      "transcription": "Estado Hélio, do projeto, e quero justificar o porquê. Eu ratifico as palavras do Hélio em relação aos critérios da discriminação em relação à raça, gênero, e tantas outras, que nesse país está mais dentro da gente do que das próprias ações. Eu acho que, as pessoas, criam muita das vezes esse tipo de preconceito que muita das vezes não existe. Hoje a gente circula pelos corredores da vida, já tem até receio de olhar nos olhos de alguém, se passar uma pessoa negra, se eu olhar muito muito demoradamente pro Edi ele vai dizer o que é? É porque eu sou negro? Então hoje ela está mais dentro de cada de nós, do que na nas próprias ações. Mas o que mais me chama atenção, do projeto, já que vai tratar da questão da questão do preconceito, Hélio, o porquê que foi rejeitado, dentro do parecer, o projeto novecentos e oitenta, da deputada Amália. Qual o preconceito com os deficientes? Tratando nessa linha de preconceito, por que estão excluído pelo projeto da Amália os deficientes? Pele capacitista. Então, eu faço aqui, com certeza, a ratificação, pelo pedido de vista, pra que a gente possa discutir lá na frente, inclusive com a própria relatora, uma possibilidade de nós podermos especificar os critérios pra que a gente não possa estar colocando na cruz os agentes públicos desse país, e também fazer a inclusão criados os critérios dos deficientes. Obrigado senhor presidente.",
      "summary": " Deputado diz apoiar combate a discriminação, critica exclusão de pessoas com deficiência no projeto 980 e pede inclusão e esclarecimento de critérios.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "id": 4059096,
      "start_time": 1713979257,
      "duration": 9,
      "transcription": "O pedido de vista já foi concedido. A relatora quer a palavra? Sim, só. Pra responder.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059110,
      "start_time": 1713979266,
      "duration": 50,
      "transcription": "Pergunta do deputado, primeiro nós rejeitamos porque primeiro o projeto ele não exclui os deficientes né? Ele está ali muito nitidamente dizendo toda e qualquer forma de discriminação notadamente algumas. Mas toda e qualquer forma de discriminação. O projeto da deputada Mari ele ele é de outra natureza e ela tem entendimento inclusive solicitou hoje teve reunião com a presidência da casa pedindo para desapensar desse projeto tá? Porque trata de cuidados de muito voltados à acessibilidade, né? Criar condições de acessibilidade não se trata aqui de discriminações, né? Por isso que a gente rejeitou inclusive a pedido da própria autora do projeto.",
      "summary": " Deputada propôs projeto sobre acessibilidade, não discriminação. Rejeitamos outro projeto por não excluir deficientes e tratar discriminações em geral. Autora do projeto sobre acessibilidade pediu desanexação do outro projeto.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "id": 4059108,
      "start_time": 1713979316,
      "duration": 65,
      "transcription": "Obrigada deputada Reginete, superamos então, já tem a solicitação aceita concedida do pedido de vistas, nós vamos para o próximo projeto, que é o item quatorze, o projeto de lei de número oitocentos e quarenta e quatro, dois mil e onze, que é do senhor Artur Oliveira Maia, que dá a nova redação aos artigos trinta e três, trinta e quatro e trinta e cinco da lei nove mil sete mil nove mil quatrocentos e setenta e quatro de mil novecentos e noventa e sete, que define mecanismos para implementação do estatuto de refugiados de mil novecentos e cinquenta e e determina outras providências. Explicação da emenda regula os pedidos da extradição quando o extraditando se se encontrar nas condições de refugiado, ou haja processo em curso. O relator deste projeto é o pastor Henrique Vieira. E o parecer do relator é pela rejeição do PL oitocentos e quarenta e quatro dois mil e vinte e que define mecanismos para a implementação do estatuto dos refugiados de mil novecentos e cinquenta e e determina outras providências. Eu concedo a palavra, neste caso, à deputada Talíria Petroni.",
      "summary": " Deputada refere pedido de vistas aprovado e passa para projeto que altera lei de mecanismos para implementação do estatuto de refugiados, com parecer de rejeição do relator. Dará voz a deputada Talíria Petroni.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059132,
      "start_time": 1713979381,
      "duration": 492,
      "transcription": "Obrigada presidenta, peço licença pra ir direto ao voto. A lei nove quatro sete quatro de noventa e sete, que o presente projeto pretende modificar, é decorrente do compromisso internacional que o Brasil assumiu, ao aderir aos dois principais instrumentos de proteção de refugiados, concluídos sob a égide da organização das Nações Unidas, a convenção das Nações Unidas sobre o estatuto dos refugiados, e o protocolo relativo ao estatuto dos refugiados firmado em meia sete. O Brasil já retificou em meia e sete dois respectivamente, devendo portanto cumprir com os compromissos assumidos, inclusive adotando legislação pra tornar efetivos os direitos enunciados em tais textos, o que foi feito com a promulgação da referida lei nove quatro sete quatro de noventa e sete. Da hierarquia de obrigações no direito internacional. O princípio da não devolução que proíbe a remoção forçada de refugiados e solicitante de reconhecimento da condição de refugiado pra uma situação de risco de perseguição, é a pedra angular do regime internacional de proteção dos refugiados. Consagrado no artigo trinta e três da convenção das Nações Unidas de cinquenta e relativa ao estatuto dos refugiados, constitui princípio fundamental de direitos humanos, fazendo com que sua interrogação não seja permitida. Dispõe o referido diploma. Proibição, artigo trinta e três, proibição de expulsão ou de rechaço, Nenhum dos estados contratantes expulsará ou rechaçará, de maneira alguma, refugiado pras fronteiras dos territórios em que a sua vida ou a sua liberdade seja ameaçada em virtude da sua raça, da sua religião, da sua nacionalidade, do grupo social que pertence, ou das suas opiniões políticas. A proteção do artigo trinta e três da convenção de mil novecentos e cinquenta e aplicase a qualquer pessoa que seja refugiada, ou seja, qualquer pessoa que atenda aos requisitos da definição de refugiado. Tal definição foi integralmente incorporada pelo artigo primeiro da lei nove quatro sete quatro de noventa e sete, a qual recepcionou no direito pátrio a referida convenção em seu inteiro teor, importa salientar fundamentalmente que a convenção de mil novecentos e cinquenta e enquanto o tratado de direitos humanos tem força supra legal, o princípio da não devolução também se aplica às pessoas que atendam aos quatro de noventa e sete, mas não tiveram ainda a sua condição de refugiados formalmente reconhecida, ou seja, para as pessoas solicitantes, reconhecida, ou seja, para as pessoas solicitantes de reconhecimento da condição de refugiado. Tal situação faz com que, por poderem ter reconhecida essa condição de refugiado, os solicitantes também não devem ser devolvidos ou expulsos enquanto se aguarda uma decisão final da sua solicitação. Deixa eu, ver se eu me, bom, pronto. O princípio da não devolução, não se aplica apenas ao país de origem do refugiado mas também a qualquer outro país, onde a pessoa tenha motivos pra temer perseguição, relacionada com ou mais elementos elencados no artigo primeiro da da lei nove quatro sete quatro. O projeto de lei em tela inverte o sentido da norma vigente, priorizando o instituto da extradição, e portanto contrariando tratar de direitos humanos com força supralegal. São em suma as alterações. Primeiro, a condição de refugiado não impediria o segmento de pedido de extradição. Segundo, o processo de reconhecimento da condição de refugiado é suspenso quando houver pedido de extradição por parte do estado puro, estado estrangeiro. E terceiro, acrescentase como nova hipótese de perda da condição de refugiado, o deferimento do pedido de extradição pelo supremo tribunal federal. Em linhas gerais, o processo de extradição, que é ato de cooperação entre estados, passa a se sobrepor à concessão da condição de refugiado, que tem como fundamento a proteção da vida e primazia dos direitos humanos que são irreáveis. Segundo ponto, lei da migração e a reafirmação da primazia dos direitos humanos na seara migratória. O relator segue, por sua vez, a lei treze mil quatro quatro cinco de dois mil e dezessete, na lei da imigração, veda, sem condicionantes ou excludentes, a repatriação, a deportação, ou a expulsão quando, mantiverem razões pra acreditar que a medida poderá colocar em risco a vida ou a integridade pessoal do indivíduo, artigo meia dois, em suma é pacífico o entendimento segundo o qual o indivíduo não poderá se retornar ao seu país de origem, ou residência habitual, se houver efetivamente risco à sua vida ou integridade, devendose lhe aplicar outra solução no plano da legislação migratória. Em suma, é pacífico o entendimento segundo o qual o indivíduo não poderá ser retornado ao seu país de origem, ou residência habitual se houver efetivamente risco à sua vida ou integridade, devendo se lhe aplicar outra solução no plano da legislação migratória, acho que eu repeti aqui Os direitos dos refugiados têm relação estreita com direitos humanos, sendo a violação destes a maior causa dos deslocamentos de pessoas que geram pedido de refúgio em todo o mundo. Portanto, o instituto do refúgio oferece proteção à pessoa humana, cujos direitos fundamentais tenham sido de defesa por parte de estrangeiros condenados, por terem praticado grave crimes comuns em seus países de origem, cumpre salientar que o decreto que regulamenta a lei da migração, dispõe no seu artigo cento e vinte e dois, que as solicitações de reconhecimento da condição de refugiado terão prioridade de avaliação e decisão na hipótese de existir contra o solicitante procedimento do qual possa resultar a aplicação de medida de retirada compulsória, sendo uma delas exatamente a extradição. E o último ponto apresentado pelo relator, o item três, ele menciona a lei nove quatro sete quatro de noventa e sete, que faz o devido seu pensamento entre a aplicação da lei penal por meio da destradição e direito a refúgio. Na redação atual da lei nove quatro sete quatro de noventa e sete, o reconhecimento da condição de refugiado, refugista apenas o segmento de pedido de extradição baseado nos fatos que fundamentaram a concessão de refúgio. E a solicitação de refúgio suspende tão somente o processo de extradição baseado nos fatos que fundamentam a concessão de refúgio. Nesse caso o processo de tradição é suspenso apenas para fatos ligados ao refúgio, que são basicamente violações de direitos humanos. Essa essa, Estou concluindo, estou concluindo. É longo relatório, mas excelente relatório inclusive, estou aqui. Essa formulação é mais condizente com os princípios e regras que emanam do estado de refugiados, assinado por quase cento e cinquenta países, e compromisso assumido há décadas pelo estado brasileiro. Tendo em vista razões expostas, muito fundamentadas, precisamos reconhecer, fundadas tanto no texto constitucional quanto em diplomas internacionais assinados, somos pela rejeição do projeto de lei número oito quatro quatro de dois mil e onze. Me",
      "summary": " Deputada propõe alterar lei de refugiados, priorizando princípio de não devolução e proteção de direitos humanos. Ela defende respeito a direitos de solicitantes de refúgio e rejeição do projeto de lei atual.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "id": 4059112,
      "start_time": 1713979873,
      "duration": 27,
      "transcription": "Pelo brilhante relatório. Obrigada deputada Taliria, pela leitura do relatório. Nós temos aqui duas solicitações, já de repasse, duas solicitações de adiamento da da da discussão, porém os dois solicitantes não se encontram, logo superamos este ponto. Então, o senhor quer a palavra deputado Hélio?",
      "summary": " Deputada mencionou relatório brilhante, obrigada a deputada Taliria, duas solicitações de repasse e adiamento, pedido de palavra para deputado Hélio, e ausência dos solicitantes.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059103,
      "start_time": 1713979900,
      "duration": 14,
      "transcription": "Está conduzindo muito bem vossa excelência aí a a comissão. Gostaria de pedir vista. Vista",
      "speaker": {
        "id": 204444,
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059115,
      "start_time": 1713979914,
      "duration": 63,
      "transcription": "Deputado Hélio Lopes que também se estende por duas sessões. Muito obrigado. Então de imediato nós passaremos para o item quinze, que é o projeto de lei de número dois mil e noventa e oito de dois mil e dezenove da senhora Laura Carneiro que acrescenta os incisos ao artigo primeiro da lei oito mil trezentos e treze e vinte e três de dezembro de mil novecentos e noventa e para explicitar entre as finalidades do programa nacional de apoio à cultura, o PRONAC, o apoio às culturas indígenas, afrobrasileiras e de minorias e a distribuição equilibrada de recursos entre as manifestações culturais, priorizando as tradições de origem local, raízes da cultura brasileira. O relator é o deputado pastor Henrique e o parecer a emenda ao senado do deputado pastor Henrique do pessoal pela aprovação. Eu concedo a palavra a deputada Talilha Petroni que vai fazer a leitura do relatório. Mais",
      "summary": " Deputada propõe alteração lei para incluir apoio às culturas indígenas, afro-brasileiras e minorias no PRONAC, priorizando tradições locais e equilíbrio de recursos. Parecer favorável do Deputado Pastor Henrique.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059119,
      "start_time": 1713979977,
      "duration": 92,
      "transcription": "Indo direto ao voto, isso é curtinho. O projeto original inclui a nas finalidades gerais do PRONAC, do programa nacional de apoio à cultura, o apoio e a promoção da cultura das comunidades indígenas e afrobrasileiras, e das minorias bem como suas manifestações culturais. Além disso inclui o apoio à distribuição equilibrada de recursos financeiros entre as distintas manifestações culturais, como prioridade aquelas de origem local, reconhecidamente tradicionais e consideradas raízes da cultura nacional. A emenda do senado federal aperfeiçoa o texto aprovado na Câmara dos Deputados, ao explicitar desta vez no âmbito do fundo nacional de cultura, FNC, que é dos mecanismos do PRONAC, a prioridade as manifestações culturais de origem local, reconhecidamente tradicionais, consideradas raízes da cultura nacional ou vinculadas às comunidades indígenas afrobrasileiras que onbolas e ciganas. A emenda portanto, além de incluir o apoio às referidas manifestações culturais no âmbito do fundo nacional de cultura, reconhece a contribuição e valor das manifestações culturais quilombolas, e ciganas, minorias cujos direitos culturais infelizmente ainda não estão devidamente salvaguardados em nossa sociedade. Diante do exposto voltamos pela aprovação da emenda do senado federal, ao projeto de lei dois mil e noventa e oito de dois mil e dezenove.",
      "summary": " Deputada propõe aprovação de emenda ao Projeto de Lei 2.998/2019, priorizando financiamento de manifestações culturais locais, tradicionais e indígenas, afrobrasileiras, quilombolas e ciganas, através do Fundo Nacional de Cultura do PRONAC. Reconhece contribuição e direitos culturais de minorias.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "id": 4059113,
      "start_time": 1713980069,
      "duration": 24,
      "transcription": "Deputada Talida Petroni, grata pela leitura, é só instante deputado, eu só quero registrar aqui que nós temos também neste projeto, uma solicitação do requerimento em adiamento, uma solicitação de adiamento da discussão de dois deputados, do deputado Paulo Belinski e do deputado Messias Como ambos não se encontram também superamos. O senhor quer a palavra? Quero senhora presidente.",
      "summary": " Deputada solicita adiamento de discussion e registra pedidos de ausentes.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059116,
      "start_time": 1713980093,
      "duration": 52,
      "transcription": "Eu gostaria de pedir vista do projeto, e quero até justificar. Eu acho que esse projeto, na verdade, ele ele vai chegar ao patamar de se chamar, é a mistura da lei com a FUNAI, ou seja, é mais uma forma de arrancar dinheiro do povo via governo pra beneficiar uma meia dúzia de pessoas usando indígena ou outro como como como faixa de de de de de mostrar que a cultura está sendo explorada, que está sendo preservada do indígena, quando na verdade a gente sabe que esse dinheiro é exatamente pra outra coisa. Então eu quero pedir vista pra que eu possa me aprofundar nessa situação.",
      "summary": " Deputado pede vista sobre projeto, acreditando que é mistura de lei com FUNAI para beneficiar poucas pessoas, não realmente promovendo preservação indígena.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "id": 4059121,
      "start_time": 1713980145,
      "duration": 49,
      "transcription": "A gente possa discutir mais na frente senhora presidente. Pedido de vista concedido e também tenho adiamento por mais duas sessões. Então nós vamos para o último item, que é o item dezesseis, projeto de lei de número três mil novecentos e quarenta e cinco, dois mil e vinte e de autoria da deputada Talíria Petroni e outros, que cria a semana nacional de apoio à amamentação negra a ser celebrada entre os dias vinte e cinco e trinta e de agosto de cada ano. A relatora é a deputada Reginete bispo e o parecer é pela aprovação na forma do substitutivo. Apresentou o voto em separado o deputado Nicolas Ferreira enquanto era membro dessa comissão em trinta e do dez de dois mil e vinte e três. Eu concedo a palavra a relatora deputada Reginete Bispo. Obrigada.",
      "summary": " Deputada concede pedido de vista e adiamento para discutir mais tarde. Apresenta projeto de lei sobre Semana Nacional de Apoio à Amamentação Negra, a ser celebrada em agosto, de autoria da deputada Talíria Petroni e outros. Parecer pela aprovação na forma do substitutivo. Deputado Nicolas Ferreira apresentou voto em separado. Palavra dada à relatora, deputada Reginete Bispo.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059130,
      "start_time": 1713980194,
      "duration": 288,
      "transcription": "Já vou de imediato ao voto, né? E também aqui, né? Cumprimentando a nossa colega deputada Talir, autora do do projeto, né? O projeto de lei número três mil novecentos e quarenta e cinco que cria a semana nacional de apoio à amamentação negra, a ser celebrada nos dias vinte e cinco e trinta e trinta e de agosto de cada Situase no centro mesmo das preocupações da comissão de direitos humanos, minorias e igualdade racial. Primeiro, ele lida diretamente com os direitos mais imediatos das crianças e suas mães, entre os quais o de viverem vidas dignas e saudáveis, propícias ao desenvolvimento da personalidade e do corpo. Segundo, ele traz à tona uma preocupação fundamental para os direitos humanos em especial para os direitos das minorias, que é a de ter em conta as diferentes situações em que as pessoas se encontram para bem protegêlas e estimular seu crescimento. E terceiro, essa preocupação no caso remete de imediato a outro valor crucial para a comissão que é o da igualdade racial. O projeto tem o mérito de chamar a atenção para a lei número treze cinco de doze de abril de dois mil e dezessete e para o grande desafio de garantir condições favoráveis ao aleitamento materno. Fator de decisivo para o combate à fome, às doenças e a desnutrição. Para o fortalecimento do vínculo familiar e para a promoção do adequado desenvolvimento infantil, com registro no próprio texto que justifica a proposição, mas ele vai mais longe, chama atenção também para as dificuldades específicas que as mães negras enfrentam para amamentar os seus filhos e filhas. A semana de apoio à amamentação negra, proposta no PL três mil novecentos e novecentos e quarenta e cinco de dois mil e vinte e tem potencial para se transformar num instrumento efetivo de superação de desigualdades raciais e uma e uma área muito especial do convívio humano, da convivência humana. Nos termos do PL sob análise, essa semana teria foco no resultado pretendido, estímulo ao aleitamento materno com direito básico da como direito básico da mãe e da criança, voltada para as mulheres negras, e também no conhecimento das condições para se alcançar aquele resultado. Mecanismo para identificar e mensurar a disparidade racial no campo do aleitamento materno. E assim como essa ah com essa dupla perspectiva que políticas públicas avançam. Os motivos para aprovação do projeto em tela são, são, pois, mais até do que sólidos são óbvios. Tratase de lançar luz sobre tema importante e de favorecer seu estudo em aprofundamento. Aprovado o PL estaremos ainda mais estimulados a trabalhar incessantemente para que a semana nacional de apoio à amamentação negra se enraize nos territórios em que atuamos. O texto do dispositivo principal artigo segundo a se introduzir na lei número treze mil quatrocentos e trinta e cinco de dois mil e dezessete é bastante feliz não vemos nenhum ponto alterar na forma e no conteúdo do artigo propriamente dito Há contudo, pequenas questões de técnica legislativa a ser reparada para que o artigo modificado, o artigo segundo, para introduzir a semana nacional de apoio à amamentação negra, corresponda à cláusula de vigência da lei atual em vigor que que já produziu seus efeitos, talvez seja mais adequado criar artigo primeiro a, com a mesma redação daquele artigo segundo, por exposto em comemoração ao mês de agosto, mês do aleitamento materno, o voto é pela aprovação do projeto de lei número três mil novecentos e quarenta e cinco, de dois mil e vinte e com o substitutivo em anexo. Esse é o voto da relatora.",
      "summary": " Deputada propõe aprovação do Projeto de Lei 394",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "id": 4059117,
      "start_time": 1713980482,
      "duration": 19,
      "transcription": "Deputada Reginete Bispo, e eu passo agora que foi feita a solicitação a palavra à deputada Talíria Petroni. Como autora do projeto. A senhora tem quinze minutos deputada. Obrigada. Até quinze. Vai ser uma honra",
      "summary": " Deputada solicita palavra para discutir projeto da senhora Talíria Petroni e tem quinze minutos de fala.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059133,
      "start_time": 1713980501,
      "duration": 869,
      "transcription": "Quinze minutos. Calça justa. Primeiro deputada Daiana, agradecer à deputada Reginete pelo relatório. E dizer da importância da gente colocar luz ao tema da maternidade. Eu sou mãe de dois, uma menina de quase quatro anos que fui amamentada até os três, e de bebê de ano e quatro meses, quase ano e três, que ainda é amamentado. E isso infelizmente não é uma realidade garantida pra maioria das dos bebês, nem uma condição viabilizada pra maioria das mulheres negras como eu, como a deputada Reginete. Que o cenário no Brasil, seja esse cenário obstétrico, seja o cenário de direito ao aleitamento materno ele é dramático. Ao mesmo tempo que é verdade, que temos uma orientação da organização mundial de saúde ratificada pela Sociedade Brasileira de Pediatria, de amamentação exclusiva até os seis meses, e de amamentação até pelo menos os dois anos, isso é o que a ciência diz, repito, isso é o que a sociedade brasileira de pediatria, isso é o que a organização mundial de saúde dizem, mas o cenário é outro, a gente tem infelizmente uma média de amamentação que dura em torno de sessenta dias, dois meses no Brasil, nem sequer os seis meses de amamentação exclusiva, eles são hoje realidade no Brasil. Mas não é por culpa da mulher, por culpa dessa mãe que não garante alimentação saudável porque o leite materno é, a gente fala que é ouro, né, o leite materno é uma das dos alimentos mais nutritivos que existem no mundo, a quantidade, o poder que tem o leite materno, acontece que a gente, acontece que a gente não tem as condições garantidas pra isso. Que condições são essas? Que infelizmente atingem muito fortemente nós mulheres negras, em especial mulheres negras que estão nas periferias, nas favelas. Como uma mulher amamenta, por exemplo, sem direito à licençamaternidade? Hoje, a licençamaternidade no Brasil ela nem sequer respeita os seis meses de amamentação exclusiva, os seis meses em que nós mulheres mães, deveríamos poder nos dedicar a alimentar os nossos filhos, através do leite materno. A licença regulamentada no Brasil hoje é de quatro meses, e algumas empresas aderem AAA tal empresa cidadã, garantindo a ampliação desse desse direito. Isso eu estou falando das mães que têm acesso a esse direito, ou seja, que têm trabalho formal, a gente tem hoje o quarenta por cento de pessoas na informalidade? Quarenta e seis por cento. Quarenta e seis por cento, então, eu estou falando de quando esse direito já é efetivado, é inadmissível nós mesmos parlamentares aqui, a licençamaternidade aqui é de quatro meses, como pras outras mulheres, eu precisei voltar a trabalhar com meu bebê pequenininho, aí você traz pra cá, amamenta aqui, leva pra casa, você faz como? Mas de alguma maneira a gente aqui, tanto consegue ter uma rede que possa compartilhar esse cuidado, trazer, levar, trazer pra cá o que não é adequado, porque a gente não tem espaço, que pra crianças como deveria ser, mas já é uma realidade de privilégios. Imagina, mas já é uma realidade de privilégios. Imagina a mulher que tem que voltar, estou falando da trabalhadora no mercado formal, a trabalhar, oito horas por dia, pega às vezes uma hora e meio de condução pra ir, uma hora e meio de condução pra voltar, às vezes não tem creche, aí é uma outra, ela continua amamentando? Ela não tem toda uma rede ali em torno pra cuidar do seu filho. Então é essa é uma esse é tema inclusive o parlamento precisaria se debruçar deputada Daiana. É tema que de direitos humanos também, a gente precisava aumentar o período de licençamaternidade, a gente deveria instituir a licença parental no Brasil, me permita compartilhar com as senhoras e senhores, eu tenho projeto de lei apresentado na na minha primeira legislatura, meu primeiro mandato, que institui a licença parental, que seria isso, a gente poder ter o compartilhamento da licença entre os cuidadores dessa criança. Então são muitos os desafios, os desafios pra garantir a efetivação do que diz a sociedade brasileira de pediatria, do que diz a organização mundial de saúde, não para pela na licença maternidade, a gente tem gente que trabalha como diarista, por exemplo, mulheres que são diarista, vamos pensar essa realidade, trabalhadoras domésticas, que cuidam dos filhos dos outros, que cuidam das casas dos outros, que só recentemente, no caso dos trabalhadores que têm carteira assinada, conquistaram direitos trabalhistas básicos, férias, aposentadoria, décimo terceiro, mas há diaristas, cada hora na casa de Como faz se aquela mulher que teve o seu bebê não for trabalhar ela não recebe? Faz como? Como que ela amamenta seu filho? Não não tem como, é é é inviável e a gente pode avançar pensando as condições sociais, nosso Brasil é país de proporções continentais enorme, enorme, mas que ainda tem bolsões de pobreza, a gente tem, tiramos ainda bem treze milhões de pessoas da fome com o governo Lula ainda bem, porque os últimos sete anos desde o golpe até lamentavelmente o que foi a presidência de Jair Bolsonaro, o Brasil ficou vivendo uma de trevas, três milhões de famintos, metade da população vivendo com algum grau de insegurança alimentar, e ali na flor do osso era uma mãe. Como que uma mãe amamenta seu filho e produz leite, se não tem acesso a água? Se não tem acesso a de outro tratado? Se não tem acesso AAA direitos básicos pra sua existência, seja direito ao trabalho, seja direito AAA viver com alguma dignidade pra conseguir cuidar do seu filho e amamentar o seu filho. Então veja, amamentação, aleitamento materno, ele é direito de de todo o bebê receber alimentação saudável. E ele também é dessa mãe, tem a ver com vínculo, tem a ver com alimento, mas tem a ver com vínculo, tem a ver com uma conexão com essa criança, mas tem a ver com quais são as possibilidades que essa mulher tem de amamentar ou não, as condições sociais, as condições dos direitos das das gestantes. E e eu acho que esse tema é é tema que nos convida a a repensar o que é os direitos das mães e das crianças e entender que isso é fundamental pra democracia. Veja, as mulheres muitas vezes não têm acesso à prénatal, não têm acesso e aí muitas vezes têm desfecho do parto violento. A violência obstétrica ela é uma realidade no Brasil, que infelizmente tem recorde de cesáreas desnecessárias, a gente sabe que a cesárea ela é importante quando necessária, foi avanço da medicina pra conseguir garantir a vida de mães dos seus filhos quando necessário. Mas bebês sabem nascer, mulheres sabem parir. A gente tem uma quantidade desnecessária de cirurgia, uma cesárea é uma grande cirurgia. A gente tem índice de morte materna no Brasil absurdo. A gente tem índice de violência obstétrico no Brasil violento. Então você não tem acesso a direitos, ao gestar, mulheres e outras pessoas que gestam, não tem acesso, não têm acesso a parir com dignidade, até o seu bebê com dignidade, e depois quando o bebê nasce, não têm acesso aos direitos. E isso também gera uma negação dos direitos a essa própria criança, que não tem direito ao seu alimento, não tem direito ao convívio com a sua a sua mãe, não tem direito ao cuidado. Creche, por exemplo, esse é tema fundamental pra ser, esse é tema fundamental pra ser debatido no Brasil. Cresce é algo fundamental. A gente aí hoje, a minha cidade por exemplo, lamentavelmente são quase três mil crianças na minha na minha cidade, Niterói, que não têm acesso à creche e à ao ao ao à educação infantil. Isso é de uma violência pra essas mães, que não podem trabalhar, que não podem voltar à sua vida, mas também a negação dos direitos dessas crianças. E, por fim, que eu vou usar os meus quinze minutos, tenho muito a dizer sobre esse tema. E por fim deputada Daiana, e deputada Reginete, a questão racial. A questão racial que é o que também é o motiva esse PL. Por que mulheres negras? Por que a amamentação negra? Porque se a gente destrincha as estatísticas, os indicadores, seja de acesso à prénatal, seja de violência obstétrica, seja de morte materna, seja de acesso à creche, seja de condições de trabalho pra essa mãe, para ela poder ter essas a direitos com a polícia maternidade. Você vai ver que, lamentavelmente, eu fico arrepiada de falar sobre isso, lamentavelmente são as nós mulheres negras, são as mulheres negras que vão ter menos acesso a esses direitos e por consequência também às crianças negras, porque o impacto, o impacto de uma negação a a uma alimentação saudável nos primeiros meses de vida, a primeira infância ela é determinante pro futuro dessa criança que depois vira adulto, E, portanto, pro futuro de uma noção. Se você nega alimentação saudável pra uma criança nos seis primeiros meses de vida é irrecuperável, você não recupera a negação do jeito à alimentação. Estou falando isso fisiologicamente, não é deputada que está dizendo, a ciência diz isso. Como você não recupera o que você perde pra pra essa criança nos dois primeiros anos de vida que são determinantes pro futuro também da humanidade? Então que bom, que a gente está tendo a oportunidade de discutir essa matéria que institui a semana da amamentação negra no Brasil, porque você coloca à luz a tema, você visibiliza tema que é tema fundamental para crianças e para as mães negras brasileiras. E se você visibiliza, você produz estatística, você consolida diagnóstico e aí vai se perceber o quão grave e dramático é esse diagnóstico e você aí sim produz política pública. A partir dessa visibilidade, a partir desse diagnóstico. Eu fico muito feliz com o mãe de dois, de poder ser parte de parlamento que finalmente está olhando pras mães, não há roda do mundo que gire sem trabalho materno, sem o trabalho de nós mulheres, mas em especial de nós mulheres mães, pra muitos desses deputados que estão aqui estarem podendo exercer o seu trabalho político, sem a menor dúvida tenha uma mãe, nos bastidores, cuidando dos filhos, cuidando da casa, preparando uma marmita, lavando as suas roupas, passando seus ternos, arrumando as casas, aliás, trabalho de cuidado que é que sobrecarrega muito as mulheres, mas que faz a vida funcionar. As mulheres fazem a roda do mundo girar, sem o trabalho invisibilizado de mães, invisibilizado, não remunerado, não reconhecido como o trabalho, nada funciona aproveito pra também lembrar que há PL meio que tramita também nessa casa, que garante o direito à aposentadoria para mães que saíram do mercado de trabalho pra poder cuidar dos seus filhos. Porque muitas vezes também as mulheres não têm creche, os maridos, os pais, vãose embora, abandonam, são onze milhões de mulheres chefes de família no Brasil, hoje, a maior parte delas negras, e que muitas vezes não têm acesso aos direitos como aposentadoria e, portanto esse pele também é pele importantíssimo deputada Daiana, que permite que essas mulheres que precisam sair do mercado de trabalho pra cuidar dos seus filhos possam ali na frente ter esse tempo contabilizado pra que possam depois se aposentar. Que o parlamento olhe pras mães, olhe pras mulheres, olhe pra primeira infância e sem a menor dúvida fazer isso é construir uma nação mais desenvolvida, é construir uma nação com justiça social, com adultos capazes de olhar o outro, cuidar do outro, ter empatia com o outro, quando a gente cuida das mães e das crianças, nós cuidamos de uma nação inteira e eu deixo então os trinta segundos aí pra não dizer que eu usei todos os quinze, todo quinze, meus quinze minutos.",
      "summary": " Deputada destaca importância do aleitamento materno, critica desigualdade brasileira e propõem melhorias em licença-maternidade, direitos trabalhistas e políticas públicas, priorizando comunidades negras.",
      "speaker": {
        "id": 204464,
        "name": "Talíria Petrone",
        "position": "Deputada"
      }
    },
    {
      "id": 4059126,
      "start_time": 1713981370,
      "duration": 109,
      "transcription": "Obrigada deputada Talíria. Eu quero antes de passar a palavra pra vossa excelência, deputada Baile Lopes, quero fazer aqui o registro Mas eu posso falar mais quinze esse cara. Não, está bom deputada, está ali. Sabemos bem da sua capacidade. Isso, mas. Porém, deputada Helio Lopes, eu quero Mas. Porém, deputado Heli Lopes, eu quero fazer aqui uma retificação porque pra este projeto nós também temos a solicitação do da do adiamento da discussão que veio em nome do deputado Messias Donato, do deputado Paulo Belinski que não estão presentes, mas vossa excelência também havia solicitado e isso nos surgiu no decorrer da fala da deputada Dallian Petroni, só quero fazer o registro pra que fique evidente que nós acolhemos também essa solicitação. Aí eu pergunto pra vossa excelência, o senhor gostaria de seguir com o adiamento considerando que os demais pares não estão mais aqui? Não. Derrubamos? Derrubamos. Ótimo. E agora então Tá, o adiamento. Mas não, ele do adiamento, não, vamos por partes. Vamos tarde calma vocês três aí olha, os três aí por favor pô. É isso senhor, não surbate. É isso? Caralho. Bom agora o senhor viu né deputado? Já viu? Tem uma articulação forte. Tá, superado isto então eu repasso pro senhor, o senhor fez o pedido da palavra como liderança? Isso, oito minutos pro deputado, aí o Lopes por gentileza Estou acordando muito aqui presidente oh. Isso isso é bom, bom sinal. Isso, avanço.",
      "summary": " Deputada solicita adiamento da discussão, menciona pedidos de outros parlamentares e pergunta sobre o interesse do parlamentar mencionado em adiamento. Após responderem que sim, o adiamento é derrubado e ela passa a palavra para a liderança.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059120,
      "start_time": 1713981479,
      "duration": 76,
      "transcription": "Presidente, gostaria de pedir vista, mas queria deixar aqui registrado, alguns questionamento referente a esse projeto. A gente tem entendimento de quem quem faz projeto, como esse faz até com uma com uma boa intenção, uma ideia de tentar aperfeiçoar, Mas o dia primeiro de agosto, é o dia da amamentação materna, se não tiver enganado que eu dei uma olhada aqui, dia da amamentação materna. Mas é a amamentação? Isso. O mês de agosto é o mês da amamentação, mês de agosto inteiro. Aí pode botar índio, quilombola, negro, bota Não, amamentação deputado, não entendi, está bem. Mas o assunto é amamentação PL não? Não é amamentação? Ah tá então gosta todos poxa não pode botar todo mundo lá gente? Índio, quilombola, todas as mães? Todo mundo amamenta. Isso. Só vou garantir de agosto. Só pode só segurar aqui o tempo o tempo do deputado Léo. Só está?",
      "summary": " Deputado questiona projeto sobre a amamentação, sugerindo inclusão de todos os grupos étnicos durante o mês de agosto, quando é celebrado o Dia da Amamentação Materna.",
      "speaker": {
        "id": 204444,
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059111,
      "start_time": 1713981555,
      "duration": 7,
      "transcription": "Garantir que ele possa falar porque senão daqui a pouco a gente começa a ter problemas, se isso vai.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059129,
      "start_time": 1713981562,
      "duration": 411,
      "transcription": "Muito obrigado senhora presidente por favor o tempo presidente. Eu abri mão dos três o tempo que eu fiquei Uns quinze segundos por gentileza pra deputado Bom, eu abri mão de três senhora presidente, esse projeto ele foca na cor da pele, não na amamentação. Eu entendo a intenção de colocar projeto como esse, mas eu tenho minhas discordâncias de acordo que eu vou falar aqui nesse seis minuto que me resta. Esse projeto de lei na minha visão ele desagrega, não agrega até porque foi falado aqui até o mês de agosto, que nós podemos contemplar todas as mães. Antigamente quando era pequeno, ô cabo de Humberto, ih, aí tem, esse cara aí está xingando, falando, chamando atenção, está indo ali, O que que acontece? A minha mãe, negra, lá com noventa e três anos, teve lá cinco negão né? Negão não, o nego é conceito criado né? Só uma de preto e pardo, preto. E tinha quando era moleque, chamava mãe de leite, minha mãe amamentou nem russo, russo não é legal não russo, e a minha tia Nadhi que faleceu, amamentou meu irmão, tinha esse negócio de mãe de leite, esse procedimento antigo, e o leite não tem cor, eu acho que mãe é mãe, esse PL cria divisões, cria divisões. Delegado Eder Mauro, deu branco na minha cabeça nessa comissão de direitos humanos no dia de hoje. Você vê aqui pessoas, sendo a favor do aborto, Que a vida ela existe desde o início, dentro da concepção, mas pessoas aqui defendendo o aborto. Se generalizar o aborto vai diminuir o número de crianças nascendo. Então me espanta essa incoerência, ao mesmo tempo que defende o aborto lutam para que tenha uma semana de amamentação negra. Aí imagina uma mãe que está assistindo essa comissão que votou em quem fez esse projeto, não na relatora em quem fez esse projeto, que ela fala assim, eu sou uma mãe branca, votei nessa pessoa, e ela fez projeto pra mãe negra, deve bater parafuso e dar branco na cabeça dela também. O ato de amamentar, delegado, ele não tem cor. Ato de amamentar é ato de saúde e de amor. Aí você vê mistura que a mãe negra, a mãe branca, a mãe é mãe. Eu sou casado com uma negra, tenho quatro filhos, inclusive meus gêmeos faz aniversário agora em maio, eu quando olho pro meus filho olho como filho, eu não estou olhando porque é preto porque é branco, até porque eu fui criado assim. Na minha casa eu falo quando tem festa sacode pé de jamelão pô, é negro pra tudo quanto é lado, mas é a forma de carinho que eu falo, eu tenho o direito de falar, mas tem negro casado com o branco, e assim vai indo, eu não estou aí preocupado com isso, a minha preocupação é ato tão nobre como esse de amamentar gente, amamentar, fala aí vai, concordo deputado votar algum projeto sobre amamentação? Amamentação geral sem cor? Vamos votar, é amamentação. O que me deixa, pode ter tempo ainda, o que me deixa espantado é ver como nessa Comissão Direitos Humanos como se defende aqui os projetos sessenta setenta por cento dos projeto aqui é baseado em cor. Mas é só cor negra, como se o Brasil fosse só repleto de cor negra, sofre a mãe branca, sofre a mãe negra, sofre a indígena, sofre todas as mães, pô. Se for pelo sofrimento. Me espanta, nessa casa toda a comissão que tem aqui vai no detalhe quando você entra no detalhe tem assunto de pauta negra, eu sou negro pô, Eu sou negro já canso de colocar aqui minhas posições, muito orgulho, pô. O Brasil é país miscigenado, pô. Eu não posso defender a segregação, eu tenho que defender o quê? A forma de agregar, não importa a cor. Amamentação é uma união, não uma divisão delegado Deumao. Amamentação é uma união, não uma divisão. Vamos nutrir todas as criança, todas, não só as crianças negras, todas, com igualdade e amor. Temos que parar de tentar dividir o Brasil através de suas cores. Toda vez que tiver projeto aqui, desagregando como esse, conta com meu voto negativo, e eu respeito quem fez esse projeto, respeito quem pensa diferente, aqui é uma casa democrata de direitos humanos, direitos humanos não dos humanos. Direito de todos, muito obrigado senhora presidente pela condução. E peço vista. Meu pessoal ria. Vistas concedidas, entendeu?",
      "summary": " Deputado discorda do projeto focado em cor da pele, não amamentação; considera projeto desunitivo e sem lógica; surpreende incoerência de defender aborto mas lutar por amamentação; ato de amamentar é saúde e amor, sem cor; apoia amamentação geral e união; questões de cor dividem, não unem; Brasil é miscigenado, contra segregação; projeto divide, receberá seu voto negativo; defende direitos humanos de todos.",
      "speaker": {
        "id": 204444,
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059122,
      "start_time": 1713981973,
      "duration": 30,
      "transcription": "Concedida ao deputado Hélio Lopes, o que implica então no adiamento por duas sessões deste debate desse projeto. O senhor gostaria Gostaria. Fazer uso da palavra deputado? Gostaria senhor. Tempo concedido ao deputado Eder Maura.",
      "summary": " Deputada concedeu uso de palavra a dois deputados e adiou debate do projeto por duas sessões.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059127,
      "start_time": 1713982003,
      "duration": 150,
      "transcription": "Veja aqui o projeto três mil novecentos e quarenta e cinco que fala da semana nacional de apoio à amamentação negra. Eu quero me dirigir agora a você mãe, de todo esse Brasil. Eu não tenho a menor dúvida, e eu sou pardo, que por algumas estatística aqui me considera negro, ou a coparda, de que a possibilidade orgânica da amamentação, a funcional, é ato de amor da mulher deixada por Deus. E presidente, me perdoe, não tem cor. Toda a mulher, seja branca, parda, negra, amarela, seja que cor foi, é mãe e a amamentação que ela leva com amor ao seu filho, não tem cor. Portanto, não vamos fabricar mais uma vez uma simbologia de semana ou dia ou mês, de amamentação da mãe branca, da mãe amarela, da mãe parda, da mãe negra. Não existe isso. Você que é mãe, e qualquer mãe negra que esteja me ouvindo nesse momento sabe que o que você faz pela função de amamentar o seu filho, e a sua mãe Hélio não foi diferente quando lhe matou? Ela sabe que o amor que ela fez por você, ela sabe que a mãe branca sente da mesma forma. Da mesma forma então eu não vou aceitar aqui nesta comissão, que se crie projeto pra separar as mães desse Brasil. Pra discriminar as demais mães desse Brasil? Isso é absurdo, nós falarmos aqui da diarista, da trabalhadora doméstica, da mulher do campo, da mulher pequena empresária, da empresária, da professora. Seja de que profissão ou classe social que esta mãe seja, ela é mãe e amamenta pela função orgânica que Deus lhe deu e pelo amor que ela tem pelo filho. Não tem cor senhora presidente. Queria que todos os pares aqui pudessem entender dessa forma, e que nós respeitássemos todas as mães deste país, em relação à amamentação. Por isso, peço vista conjunta com o deputado Hélio.",
      "summary": " Deputado destaca importância da amamentação, um ato de amor natural e sem cor, pedindo respeito às mães de todos backgrounds. Contra projeto que separa mães por cor; apoia visão abrangente de amamentação em todas as classes e profissões.",
      "speaker": {
        "id": 178908,
        "name": "Delegado Éder Mauro",
        "position": "Deputado"
      }
    },
    {
      "id": 4059123,
      "start_time": 1713982153,
      "duration": 16,
      "transcription": "Vício já foi concedida a deputada Eder Mauro como falei anteriormente então esse projeto ele fica, aí pra ser pensado pelas próximas duas sessões, e eu vou repassar a palavra aqui então por três minutos pra quem fez a solicitação deputada Reginete Bispo. Sim. A palavra",
      "summary": " Deputada concede vicio de fala a outro parlamentar para três minutos, para ser pensado durante as próximas duas sessões.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059128,
      "start_time": 1713982169,
      "duration": 232,
      "transcription": "A oportunidade de ter sido relatora deste projeto que pra mim é dos projetos mais bonitos que eu tive a oportunidade de acessar aqui na casa porque diferentemente do que alguns homens estão dizendo esse projeto ele não propõe separação entre mães e nem nega AAA qualidade de mãe que amamenta independentemente da sua cor ou da sua classe social. O que o projeto está propondo aqui é uma semana de amamentação negra e reflexão sobre as formas como as mulheres e em especial as mulheres negras estão sendo impedidas de cuidar e amamentar os seus filhos de forma adequada. Impedidas de alimentar os seus filhos de forma adequada por todas as razões que o projeto apresenta, que a autora apresentou e que essa relatoria apresentou. Então é uma tentativa muito muito explícita de de tentar distorcer o projeto e sim tem cor porque que tem tantos projetos que trata da cor e da da discriminação racial porque esse país é sempre bom a gente lembrar que ele se formou formou toda a sua base econômica, social e política em quase quatro século de escravização de homens, mulheres e crianças negras. E temos apenas, faremos agora no mês de maio, cento e trinta e sete de abolição, e essas essa mentalidade escravocrata, essa mentalidade excludente ainda permeia as relações de poder no nosso país inclusive aqui dentro desta casa. Por isso o projeto ele é meritório, ele é bonito, ele é lindo, ele não propõe a divisão entre as mães, entre as mulheres. Ele propõe equidade, igualdade no tratamento, no tratamento das mulheres, das mulheres mães, mas sobretudo o direito das crianças negras terem acesso a uma a a uma alimentação saudável que é através do peito e através do seio da mãe. Então queria deixar isso muito presente. Deputado espero que o deputado Hélio possa colaborar nesse sentido de tornar esse projeto mais realizável, mais concretizável e com uma e que leve e leve, né, dentro do projeto e no no debate com a sociedade a consciência racial e a importância EAEA importância da amamentação para todas as mães, para todas as as crianças, independentemente da sua condição social, da sua cor né ou ah ah da da profissão que a mãe exerce ou seja, esses quarenta e seis por cento de mulheres que de trabalhadores que estão no mundo informal do trabalho na sua maioria são mulheres negras. E isso reflete no dia a dia e na na vida das famílias. Então quem defende tanto né o direito à vida, vamos garantir o direito à vida na primeira infância já, pra crescer com qualidade, com qualidade com desenvolvimento físico adequado e cognitivo também. Muitíssimo obrigada presidente. Quero lhe agradecer também e lhe parabenizar pela condução dessa a a reunião de hoje da comissão que foi muito produtiva, com muito respeito, ah ah que é assim que deve ser todas ah todas as nossas reuniões especialmente dados direitos humanos, minorias, igualdade racial, nunca esquecendo que é minorias, igualdade racial por isso que essa pauta a pauta racial aparece com tanta força nesta comissão. Muitíssimo obrigado. Presidente.",
      "summary": " Deputada propõe semana de amamentação negra, destacando importância da alimentação saudável para bebês negros e igualdade no tratamento de mães. Espera conscientização racial e inclusão de mulheres trabalhadoras, especialmente negras. Valoriza reunião da comissão por ser produtiva e respeitosa.",
      "speaker": {
        "id": 221378,
        "name": "Reginete Bispo",
        "position": "Deputada"
      }
    },
    {
      "id": 4059124,
      "start_time": 1713982401,
      "duration": 12,
      "transcription": "Só pode dizer que eu não sou contra a deputado Hélio? Que a senhora abriu mão dos seus três minutos? Mas ela não foi citado. Eu vou lhe conceder. Não paro bem é só isso, você só pode",
      "summary": " Deputada concorda em ceder tempo de fala, não se opõe a deputado Hélio, e ele não foi mencionado anteriormente.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    },
    {
      "id": 4059125,
      "start_time": 1713982413,
      "duration": 17,
      "transcription": "Que eu não sou contra a amamentação negra ficar bem claro aqui tá? Eu não sou contra não. Eu coloquei aqui quais os motivos que eu penso diferente pelo contrário, eu acho que se colocar nesse projeto todas as mães conta com o meu voto. Bom nos",
      "summary": " Deputado está a favor da amamentação, mas tem motivos para votar diferente no projeto; apoia se incluir todas as mães.",
      "speaker": {
        "id": 204444,
        "name": "Helio Lopes",
        "position": "Deputado"
      }
    },
    {
      "id": 4059131,
      "start_time": 1713982430,
      "duration": 400,
      "transcription": "Então pra o final dessa sessão eu como mulher, e uma mulher negra eu, mas principalmente como uma mulher, e e ouvindo muitos do muitas das manifestações aqui, eu me sinto no direito de ocupar esse espaço também falando pras mulheres que nos acompanham, pra essas mães, pra quem faz deste espaço olha, já está acabando o meu tempo, pra quem, pra quem, mais obrigada deputado Hélio liberou mais minuto. De fazer aqui uma pequena, uma pequena contribuição considerando o nosso país como país que se inicia de uma forma totalmente avesso àquilo que nós consideramos a construção de uma sociedade ideal. Iniciase a escravização de mulheres e essas mulheres muitas inclusive amas de leite, isso é o contexto histórico quem fala não é esta deputada quem está aqui fazendo defesa, só relato aquilo que de fato está escrito na história do nosso país. Essas amas de leite, muitas elas que inclusive auxiliaram pra que a riqueza desse país se desse, porque elas cuidavam desses filhos e amamentavam enquanto os seus próprios filhos já estavam trabalhando em espaços de forma muito precária, essas mulheres são justamente o reflexo daquilo que hoje acontece nessa construção de uma desigualdade latente. Eu me coloco aqui nesse momento não e que isso fique bem registrado, porque são justamente essas lacunas deixadas pela ausência de políticas públicas que lá atrás e nós falamos de quinhentos anos, lá atrás não foram pensadas e pautadas de forma igualitária, que hoje fazem com que nós tenhamos que ter debate dentro desta comissão de forma séria e muito bem objetivada pra esses corpos negros. Nós estamos falando da maioria da população negra e sim, esta é uma comissão de igualdade racial e minorias, mas a gente tem que falar dos direitos humanos inicialmente, mas é porque a gente precisa trazer este como dos principais pilares, é a nossa responsabilidade pensar e pautar de forma muito objetiva, correta, mas dentro da ética nessa perspectiva de fazer debate amplo, considerando que o processo democrático vai trazer aqui as mais diversas formas de pensar e de agir, mas nós precisamos sim lembrar da história da construção do nosso país, porque se nós não tivermos a memória do que foi, dificilmente nós vamos avançar enquanto sociedade, e é justamente por isso que faço esse registro e mais uma vez digo, não estou fazendo defesa, estou aqui colocando o contexto histórico necessário pra que não passe batido e pra que não pareça que nós segmentamos porque de fato nós aqui lutamos de forma ampla, pensando em toda a população, no conjunto da sociedade brasileira. E é por isso que nós precisamos ter essa atuação, mais uma vez digo respeitosa, ética e objetiva com as necessidades daqueles que mais precisam. Não é à toa que aqui nós debatemos as minorias e são essas minorias que tem que ser respeitadas e incluídas de forma integral nas políticas que aqui, esta casa, mas principalmente esta comissão propõe. Dito isso, eu quero só fazer uma pequena leitura aqui porque eu acho que é necessário fazer o registro de que eu fui designada pelo dos Afrodescendentes organizado pelas Nações Unidas entre os dias dezesseis e dezenove de abril em Genebra na Suíça. O Fórum permanente foi criado em dois mil e vinte e pela Assembleia Geral da ONU e parte dessas atividades falou justamente da década internacional dos afrodescendentes que foi de dois mil e quinze a dois mil e vinte e quatro. Eu faço esse registro porque eu acho importante saber o porquê da minha ausência na última sessão e acho que é importante fazer isso aqui enquanto presidenta, faço questão de que seja desta forma. Bom, seguindo, esse organismo contribui pra inclusão política econômica e social da população dos afrodescendentes em todo o mundo, além de identificar e analisar boas práticas e desafios, oportunidades e iniciativas pra promoção dos direitos humanos e das pessoas. O Fórum Permanente também tem uma importante tarefa de discutir, elaborar uma declaração das Nações Unidas sobre a promoção, proteção e respeito plenos aos direitos humanos das pessoas afrodescendentes. Aí é porque se inclui a presidenta desta comissão nessa comitiva. Em sua terceira sessão esse fórum teve quatro painéis temáticos, reparação e desenvolvimento sustentável e justiça econômica, educação superando o racismo sistêmico e os danos históricos, cultura e reconhecimento. Deixa eu ver se eu não deixei passar nada aqui é isto. E a segunda década internacional de afrodescendentes expectativas e desafios. Essa foi uma agenda importantíssima e precisamos nos preparar pra próxima década dos afrodescendentes, que se dá início agora neste ano de dois mil e vinte e cinco, e no mundo será dedicada às mulheres e às meninas negras. Eu acho que está interligado inclusive aos debates têm surgido aqui nesta comissão. Registro ainda que a comissão recebeu uma moção de repúdio aos sessenta anos do golpe militar de quatro em solidariedade às famílias dos mortos desaparecidos pelo regime militar encaminhado pela Câmara Municipal de São José de Estampos, São Paulo. Assinada pela vereadora Amélia Naomi, que é do Partido dos Trabalhadores. É importante fazer esses registros, porque todos eles são, dizem respeito e são de nossa atribuição aqui. Também faço referência, menção ao café da manhã que nós tivemos hoje aqui nessa comissão, junto da ministra Anieli Franco, ministra da igualdade racial, que veio até a nossa comissão pra tratar de questões que enfim que a gente já tem aqui ao longo desta sessão debatida. Faça esse registro porque também é uma forma de nós prestarmos conta a o conjunto da sociedade, mas principalmente aos deputados e deputadas que compõe esta comissão. Não havendo mais quem queira fazer o uso da palavra, e nada mais havendo a tratar eu vou encerrar a presente reunião porém antes eu convoco os senhores e as senhoras membras deste desta comissão, pra o seminário que acontecerá amanhã, aqui às nove horas neste plenário, que fala da valorização dos profissionais da segurança pública, o evento atende ao requerimento de número dez de dois mil e vinte e quatro de autoria do deputado capitão Alden. Está encerrada a presente reunião.",
      "summary": " Deputada aborda história de desigualdade no país, importância de políticas públicas e contexto da década internacional dos afrodescendentes. Ela menciona a moção de repúdio aos 60 anos do golpe militar e convoca para seminário sobre valorização de profissionais da segurança pública.",
      "speaker": {
        "id": 220555,
        "name": "Daiana Santos",
        "position": "Deputada"
      }
    }
  ],
  "updated_at": 1715927666
}