{
  "id": 72427,
  "start_time": 1713916800,
  "end_time": 1713957425,
  "title": "COMISSÃO DE VIAÇÃO E TRANSPORTES",
  "description": "24/04/2024 - Aplicativos de transporte de passageiros (PLP 12/24)",
  "speeches": [
    {
      "id": 4057155,
      "start_time": 1713949882,
      "duration": 203,
      "transcription": "Bom dia a todos, sejam todos muito bemvindos à Câmara dos Deputados, Plenário Onze. Na qualidade de autor do requerimento que motivou esta reunião declaro aberto os trabalhos, informo que nossa que nossas reuniões são transmitidas em tempo real pela internet. Esta comissão reúnese hoje com o objetivo de debater sobre o PLP número doze de dois mil e vinte e quatro que dispõe sobre a transportes remunerado privado individual de passageiros em veículos automotores de quatro rodas. Em virtude da aprovação dos requerimentos número dez e vinte e três de dois mil e vinte e quatro, de minha autoria do requerimento dezessete de dois mil e vinte e quatro, de autoria do deputado Rafael Prudente, requerimento número dezoito do deputado Gutenberg Reis. Teremos nessa participação desta audiência pública, Francisco Mascena da Silva, Emprego. Então eu vou esclarecer para vocês que nós teremos sete inscritos que entraram no requerimento de aprovado por essa comissão, essas pessoas terão cinco minutos prorrogáveis por mais dois. Eu vou pedir a gentileza de quem for falar, que se atente ao tempo, pra que todos tenham a possibilidade de falar e construir então, projeto que fique bom pra todo mundo, e eu vou ser bem duro com o tempo, porque senão realmente depois a gente sabe o que descamba, e aí o que é pra ser algo organizado e produtivo acaba sendo algo improdutivo. Depois disso nós tivemos mais inscrições aqui que a gente vai deixar pelo prazo de três minutos também pra falar, essas inscrições a gente já encerrou elas, são mais oito pessoas me aparece aqui, então a gente deve ter total de duas horas, mais ou menos, de duração da nossa audiência tá? Peço a compreensão de todos vocês, então conceda a palavra agora, é isso Rita? Não, isso aqui. Vou render, ela está me corrigindo que a Rita quem sabe aqui, então a gente, do sete minutos que eu falei pra você cinco prorrogáveis por mais dois, o Francisco da Silva, depois o Rodrigo Marinho, o André Porto, o Marlon Luz, o Denis Moura, o João Sabino, e por fim o Renan Bernard Kalil que a gente vai dando as qualificações conforme a gente vai nominando pra falar. Normas para o debate. Antes de passar a palavra aos convidados, peço atenção dos senhores presentes para as normas estabelecidas no regimento interno da casa. Cada expositor depará de cinco disporá de cinco minutos prorrogáveis por mais dois para as suas explanações. Informa que somente deputados e deputadas poderão interpelar os expositores. Esclareço que esta reunião está sendo gravada, por isto solicito que falem ao microfone, declinando o nome quando não anunciado por esta presidência. Então o primeiro a gente convida a se manifestar é o senhor Francisco Mascena da Silva, secretário executivo do Ministério do Trabalho e Emprego. O senhor tem, bom dia, o senhor tem cinco minutos disponíveis por mais prorrogáveis por mais dois. A palavra está com o senhor senhor Francisco. Bom dia, bom dia",
      "summary": " Inauguração de audiência pública sobre transporte remunerado privado de passageiros em veículos automotores de quatro rodas, presidida por deputado, com participação de 7 inscritos com 5 minutos cada e outros 8 inscritos com 3 minutos cada, seguindo normas do regimento interno da casa. Primeiro a falar é Francisco Mascena da Silva, secretário executivo do Ministério do Trabalho e Emprego. Reunião será transmitida ao vivo pela internet.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057173,
      "start_time": 1713950085,
      "duration": 472,
      "transcription": "Maurício Marcon, em nome do qual cumprimentar todos da comissão de transportes dessa casa, agradecer em nome do ministro Marinho o convite que é uma oportunidade de a gente vir mais uma vez a essa casa esclarecer os pontos do PLP doze, projeto de lei que eu gostaria de reforçar aqui, que foi construído a partir de dez meses de trabalho, de grupo de trabalho que foi composto por representante dos trabalhadores, representantes das empresas, né, e representantes de dos ministérios do governo federal. A gente tinha como objetivo nesse grupo de trabalho a regulamentação dos trabalhadores por aplicativo, que todos sabem que é debate mundial, é uma preocupação que o mundo todo está atento, né, e que tem pego todos os setores da economia, os setores de transportes, é dos setores muito atingidos, hoje a gente está discutindo aqui os motoristas e passageiros, não é, por aplicativos, mas nós temos por exemplo motoristas de ônibus por aplicativos que tem desregulamentado o sistema de transporte, prefeituras, governo do estado têm levantado essa questão, certamente essa casa deverá debruçar no momento oportuno sobre isso, não é? Tem a questão dos entregadores que foi objeto no primeiro momento, deste grupo de trabalho, e o que apareceu nessa mesa foram dois polos muito, muito precisos nas suas reivindicações. De lado os trabalhadores, que reivindicavam melhores condições de remuneração, transparência pro seu trabalho, muitos deles reclamando que às vezes são expurgados ou são excluídos da plataforma, e não tem com quem reclamar, não existe mediação humana pra fazer essa intermediação, requerendo direitos, licença maternidade, proteção social, proteção previdenciária, transparência para saber exatamente quanto que a a plataforma ganha e quanto fica pro trabalhador, nas várias tarifas que são feitas inclusive nas tarifas variáveis, não é? Do outro lado as empresas num primeiro momento, né, defenderam a a questão, sempre defenderam a questão da inclusão previdenciária, mas havia debate se a relação aqui era uma relação cível, ou haveria alguma relação de trabalho. A partir das divergências de intensos debates, nós chegamos à conclusão de uma figura de autônomo, portanto trabalhador autônomo com direitos. Trabalhador que ele pode definir o seu horário, ele define para qual plataforma ele trabalha, ele define quantos dias da semana ele vai trabalhar, ele organiza todo o seu trabalho, mas ele é trabalhador que presta serviços para as plataformas, para as empresas que intermediam o serviço por plataforma e que tem direitos. Quais são os direitos? Os direitos previdenciários que aqui citei, direito à transparência, no final do mês, esse trabalhador terá relatório com o extrato de todas as suas corridas que ele fez, exatamente quanto ficou com a empresa, qual o percentual que ficou com esse trabalhador, qual o valor da tarifa que foi praticada, dando pra esse trabalhador pra saber realmente quanto foi remunerado. Está explícito no projeto de lei que ele não pode ser expurgado, ele não pode ser excluído na plataforma sem uma justa causa e com direito de defesa. Né? E tem ali as causas que são graves que se houver assédio, algum tipo de questão ou que coloque em risco o passageiro, aí sim pode haver uma uma ação da empresa mas com direito de defesa desse trabalhador. Então a série de direitos ali foram garantidos. Segundo debate muito importante, era era remuneração. Qual é a remuneração justa, né, que esse trabalhador deveria ganhar, uma vez que ele trabalha onze, doze, treze, quatorze, quinze, dezesseis, tem até trabalhadores com trabalho dezoito horas por dia. Qual é o valor, como é que aí você mensura, né o valor da remuneração dele? Tivemos na mesa dois tipos de debate, quilômetro por hora, né e hora e debate que seria ganho mínimo por hora. A opção do grupo de trabalho foi o ganho mínimo por hora, por dois motivos, quilômetro e hora, ele estabelece uma tarifa constante, é igual táxi, quem conhece táxi é igual táxi, tem pode ter valor, de entrada, valor de, por quilômetro e a hora que vai vai estar correndo. E no modelo de negócio das próprias empresas, como eles trabalham com tarifa variável, não é, chegouse à conclusão que talvez esse modelo não fosse adequado, porque a tarifa varia de acordo com a demanda das empresas. E nós chegamos num valor, então foi uma definição conceitual de valor por hora, de trinta e dois reais e dez por hora. Separando aqui o que são os custos do motoristas. E principalmente nesse debate do do custos, a gente fez trabalho pra definir uma remuneração mínima, do trabalho do do trabalhador por aplicativo, pra partir daí a gente poder definir a sua contribuição previdenciária. Nós definimos setenta e cinco por cento do que ele recebe de trinta e dois e dez compõe uma série de custos e ganhos pessoais dele, de reposição da série de questões, e vinte e cinco por cento, nesse esse projeto de lei for aprovado. Tendo a esse projeto de lei for aprovado, tendo a contribuição do trabalhador a contribuição da empresa, pra que haja uma contribuição previdenciária efetiva. Nesse debate é importante colocar, porque é colocado na mesa, sempre a questão do MEI, não é? Muitos trabalhadores, ou alguns trabalhadores no início, se filiaram ao MEI, não é? A gente tem levantamento, setenta e oito por cento são inadimplentes, e o MEI todos os aqui conhecem, é é não foi criado conceitualmente pra esse tipo de atividade, não é, e ele não carrega como possibilidade, os outros benefícios previdenciários. Por exemplo, se esse trabalhador teve outro emprego anteriormente e contribuiu com valor maior para previdência, se ele permanecer no MEI, ele não carrega esse valor na base de cálculo da contribuição futura, ele está condenado a vida toda a ter salário, uma previdência de mil quatrocentos e doze reais o salário mínimo. O mesmo ocorre se ele sair nesse momento, e ele resolver ter outro emprego. Então finalizando só os os dois minutos, acredito que está nos cinco deputado, né então eu queria dizer olha direito efetivo à previdência, medidas de exclusão, e tem uma questão que foi assim, que como é que negocia uma série de questões negociar com os trabalhadores, então nós permitimos aqui a organização dos trabalhadores, porque não dá pra fazer negociação individualizada com milhões de trabalhadores. Agora aqui está colocado, é obrigatório a afiliação sindical? Na constituição, nenhum lugar é obrigatório a afiliação sindical. Ela é facultativa pra qualquer trabalhador. Então eu gostaria de agradecer, dizer que essa é uma oportunidade da gente discutir o texto do PL, né, e sair de muitas notícias e muitas informações, que não condiz com o texto. Muito. Muito obrigado",
      "summary": " Projeto de Lei 12 regulamenta trabalhadores por aplicativos como trabalhadores autônomos com direitos, como remuneração mínima, transparência e previdência. Desenvolvido por grupo com representantes de trabalhadores, empresas, e ministérios, com foco em prevenir exploração e promover contribuição previdenciária.",
      "speaker": {
        "name": "FRANCISCO MACENA DA SILVA",
        "position": "Secretário-Executivo - Ministério do Trabalho e Emprego"
      }
    },
    {
      "id": 4057149,
      "start_time": 1713950557,
      "duration": 26,
      "transcription": "Pela sua explanação, fazendo menção só ao colega deputado do Ceará Leônidas Cristina que nos acompanha aqui na sessão. Muito obrigado Leônidas. Agora eu vou passar a palavra então pelo mesmo tempo regimental de cinco minutos prorrogáveis por mais dois para o colega e também amigo Rodrigo Marinho, diretor executivo do instituto Livre e Mercado, o senhor tem cinco minutos Rodrigo. Grande Macon, muito",
      "summary": " Deputado cede tempo de fala a colega do Ceará e Rodrigo Marinho, diretor do Instituto Livre e Mercado, para discursar por 5 minutos, prorrogáveis por 2.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057158,
      "start_time": 1713950583,
      "duration": 426,
      "transcription": "Pela pela gentileza deputado, né? Uma honra estar aqui na sua comissão presidida pelo senhor, agradecer à querida Thaís também sua assessora que trabalhou comigo no novo, uma honra têla aqui na mesa junto com o senhor, uma grande profissional. Se eu tivesse perguntado às pessoas o que elas queriam, elas teriam dito cavalos mais rápidos. Foi isso que disse Henry Ford no final início do século vinte em que as pessoas ainda usavam cavalos. Durante muito tempo o maior investimento que teve por incrível que pareça foi a licença do táxi em Nova Iorque aquele medalhão do táxi em Nova Iorque esse foi o maior investimento, Marcon, da história, modo que ouro, modo que dólar, modo que qualquer outro título público, da história do mundo, era ter o medalhão e revender esse medalhão, ou seja, o sistema em que uma prefeitura controlava quem poderia, quando poderia e como poderia fazer o transporte individual de passageiros. Isso mudou e mudou muito, mas demorou quase século pra mudar. O mundo mudou em dois mil e quinze quando as pessoas descobriram que poderia usar o carro que estava na sua casa pra poder resolver o problema de transporte individual das pessoas. Isso foi permitido por algum Fosh Play que naquele momento era o Uber, que permitiu que as pessoas conseguissem fazer a possibilidade de usar o as quatro vagas do seu carro a mais pra conseguir permitir que alguém se deslocasse de lugar para o outro. Essa revolução da economia compartilhada de permitir que as pessoas pudessem trazer conteúdo econômico, participação econômica para bem que eles já existiram revolucionou a humanidade. E resolver problema histórico em termos de transporte, já que nós temos a comissão de aviação e transporte, que era o problema da última milha, do último quilômetro, aquele problema que chegou no ponto de ônibus até a sua casa. É interessante, né, que naquele momento em dois mil e quinze, o presidente do Sindicato dos Taxistas de São Paulo, disse que pobre não precisava andar de táxi, né, não servia para eles. Eu acho que você lembra dessa desastrada fala hoje muito diferente do que é a realidade, a maior parte dos aplicativos de transporte são usados pela classe CDEE do nosso país, que é exatamente onde resolveu o problema de milhões de pessoas todos os dias. É isso que os motoristas de aplicativo, grande parte deles que estão nos acompanhando ou estão aqui fazem, permitem que as pessoas consigam se deslocar de lugar para outro de segura, clara e com muito mais informação do que é por exemplo no sistema de táxi. Eu nunca vi alguém criticando o problema que tinha no táxi ou dando nota imediata pra quem está usando o táxi naquela situação. Em dois mil e quinze parecia a época do ludismo, pra quem não conhece a expressão, o ludismo é quando chegava uma nova máquina, essa máquina era destruída pelos trabalhadores porque ele perderia o emprego parece, que que o governo quando apresenta o projeto de lei ele quer voltar ao velho ludismo né? Quer buscar aquilo que foi usado no século dezenove, que aquilo que foi buscado no século dezenove que era a ideia de sindicalizar. Como o governo do PT ele sempre pensa que a forma de controlar as pessoas é por meio dos sindicatos, eles querem obrigar as pessoas a fazerem parte disso. É muito interessante uma fala repetida eu que tenho que participar de outras audiências públicas pra dizer que o sindicato não vincula a obrigação de alguém ser sindicalizado, mas o governo e parte de quem defende isso esquece que as convenções coletivas vinculam. Se houver uma convenção coletiva determinando algo, mesmo pra aquele que não é sindicalizado, ele é vinculado àquela obrigação, e sair dessa obrigação não é uma coisa fácil, porque você é obrigado a cumprila, né? Dá o exemplo hoje que nós estamos vivendo, da volta do imposto sindical, e a dificuldade que os trabalhadores têm de ir até lá o sindicato pra conseguir tirar o seu nome, mas as outras de isso. Então é verdade que não é obrigado a sindicalizar, mas não é verdade a não obrigação daquela convenção coletiva que pode ser aplicado e muitas vezes hoje como é claro sem o sindicato ter qualquer representatividade com relação às pessoas que ali estão. E é muito interessante que a fala do governo também ataca empresas que o brasileiro adora né? Assim o brasileiro adora os aplicativos de transporte, o brasileiro adora a empresa de entrega de alimentos que resolveu o problema de muita gente durante a pandemia. E mais importante, o 0 que é muito usado aqui, modelo de negócio dele se acaba, se acaba com a proposta do governo, assim como outros vão se acabar relacionado principalmente os pequenos no interior, você que é do interior, eu que sou do interior do Brasil, sabemos que são esses pequenos modelos deputado Marcon, que eles vão ser perdidos porque eles não vão conseguir pagar a conta e não pode ser esquecido nunca só existe trabalho para os motoristas se houver empresa oferecendo esse trabalho. E é trabalho absolutamente voluntário. Você não é obrigado na realidade você tem que ser incentivado a colocar lá por isso a importância da tarifa dinâmica em relação a pontos. Você tabelar preço é algo perigoso em qualquer setor da economia. No Senado? Por que que eu não no Senado? Por que que eu não vou tabelar algum outro preço? Essa intervenção no estado da economia é absolutamente perigosa e perniciosa, e na minha visão, absolutamente inconstitucional. Na realidade esse é ponto claramente inconstitucional do projeto, de preço, porque nunca o Estado pode determinar uma tarifa principalmente no preço que não é uma concessão ou não é autorização, porque ele não é. Transporte individual de passageiro não é concessão, não Não é táxi, não é ônibus. É É outro sistema que não pode se confundir com eles. Por fim, o outra parte do projeto ruim que eu falei de sindicato, tabelamento de preço, a ideia de de de você ter a obrigação previdenciária. Os motoristas não querem isso, né? É interessante como eles vêm trazer todo o tempo a questão da solução do MEI. É óbvio que o MEI não tinha como ser criado para os aplicativo de transporte. O MEI é anterior aos aplicativos de transporte, Os aplicativos de transporte surgiu em dois mil e quinze, algo novo. Não tem como o MEI adivinhar qual é a próxima profissão, assim como o MEI não vai conseguir adivinhar as novas é impossível, mas é isso que os motoristas querem, é isso que eles buscam para a realidade deles. E tem duas coisas muito positivas no projeto, a ideia de autonomia, somos autônomos, as pessoas querem ter a opção de fazer trabalhar, setenta por cento dos motoristas hoje fazem aquilo ali para complementar a renda, né, em geral é interessante, Sabino vai falar isso depois, os entregadores estão na faixa de entrada do trabalho, os motoristas estão na faixa de saída ou do desemprego imediato pra colocar lá. E o outro ponto intermediação pra questão de tributação, tanto pro motorista como pra empresa. Obrigado.",
      "summary": " Diretor Executivo - Instituto Livre Mercado: Henry Ford disse que as pessoas queriam cavalos mais rápidos; importante evitar voltar ao \"ludismo\" e controlar por meio de sindicatos; problemas com tabelamento de preços e obrigação previdenciária; apoia autonomia e intermediação fiscal para motoristas e empresas.",
      "speaker": {
        "name": "RODRIGO MARINHO",
        "position": "Diretor Executivo - Instituto Livre Mercado"
      }
    },
    {
      "id": 4057147,
      "start_time": 1713951009,
      "duration": 32,
      "transcription": "Rodrigo pela aula prestada aqui, fazer menção ao meu amigo também, sempre deputado Mauro Pereira. Próximo a falar então André Porto, agora eu já vou botar André, pelo sete minutos daí a gente não se confunde quando está terminando volta mais dois né, sem sem prorrogação. Diretor executivo da Associação Brasileira de Mobilidade e Tecnologia, a Abomitec, representando também a noventa e nove tecnologia limitada e a Uber do Brasil tecnologia limitada. O senhor tem sete minutos. Muito obrigado deputado Maurício Marcon.",
      "summary": " Deputado menciona aula de Rodrigo, amigo Mauro Pereira, André Porto e sua fala; refere-se a cargo na Abomitec e representação de duas empresas; concede sete minutos para palestra.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057175,
      "start_time": 1713951041,
      "duration": 456,
      "transcription": "Muito pra cumprimentar também o deputado Leônidas aqui presente, obrigado agradecer o convite de estarmos aqui nessa comissão, primeira vez que estou pra debater esse tema já estive outras oportunidades pra debater outros temas, mas agora pra gente tratar desse tema tão relevante que tem ocupado a agenda de muitos de nós inclusive dos senhores parlamentares, dada a relevância que é pra sociedade brasileira. Nós da Mobilitec sempre tivemos uma posição favorável à regulamentação, desde regulamentação, que que somos favoráveis a uma regulamentação, que respeite as características desse modelo de negócio e dessa nova forma de trabalho. Flexibilidade, autonomia, garantir uma segurança jurídica pra para as empresas que a gente sabe que existe uma insegurança jurídica bastante grande como todo novo modelo de negócio que surge, neste caso não poderia ser diferente então existe uma discussão, se há ou se não há vínculo de emprego nessa relação e que nós defendemos expressamente que tratase de uma relação completamente diferente daquela relação prevista na CLT devido essas essas características, e defendemos também, defendíamos também e continuamos a defender a inclusão a construção de modelo que permita a inclusão previdenciária desses motoristas e entregadores. Sabemos hoje que principalmente os motoristas que isso tem uma previsão expressa na lei eles podem ser contribuinte individuais, eles podem ser MEI, fato que eles não o fazem, então a gente tem e e dados comprovam isso, que a gente tem déficit de inclusão previdenciária bastante grande, isso nos leva a certa insegurança do ponto de vista de sociedade, esse motorista ou esse entregador quando ele sofre acidente, ou ele ele não não ter direito a uma aposentadoria, não ter direito a aos direitos assegurados pela seguridade social, do ponto de vista de sociedade é algo que gente tem que se debruçar pra entender como que a gente lida com essa questão, então defendíamos as pesquisas mostravam que em em muitas das situações a não inclusão previdenciária se devia até mesmo a burocracia neste modelo e e também alguns temas relacionados a custo, então a gente defendeu o que a gente precisava se debruçar sobre modelo que a gente permitisse a efetiva inclusão previdenciária. Fomos convidados a participar do grupo de trabalho junto ao Ministério do Trabalho no ano no ano passado e ao longo de dez meses debatemos a construção desse modelo tanto pra motoristas quanto pra entregadores. Houve e não vou entrar aqui em detalhes porque não acredito que não seja o foro específico e talvez 000 João Sabino pouco mais de de cor sobre essa discussão, houve uma uma separação entre motoristas e entregadores, a em relação aos motoristas a gente conseguiu evoluir pouco mais nessa nessa negociação, e ali a gente entendeu que o resultado objeto daquela discussão que está concretizado ali no PLP doze, ele traz alguns pontos que são pontos positivos e que o torna no nosso entendimento projeto equilibrado, e que merece ser discutido a fundo por essa casa, merece ser discutido ponto a ponto, merece ser discutido tecnicamente pra gente entender o que que tem de bom e o que que a gente pode eventualmente melhorar enfim acho que essa casa ela é totalmente legítima pra debater sobre o tema. Eu queria trazer alguns pontos que eu acho que 000 Rodrigo Marinho que me antecipou ele já trouxe alguns pontos, já facilitou o meu trabalho, mas tem algumas questões que são relevantes pra indústria, a segurança jurídica do ponto de vista trabalhista é uma questão relevante, garantir que esses trabalhadores são trabalhadores autônomos e que não há vínculo de emprego entre as plataformas e os trabalhadores, a garantia algo que que já é que já já já funciona dessa forma mas estar previsto em lei traz uma maior segurança de que essas plataformas são intermediadoras de uma nova relação de trabalho, então o consumidor no caso o passageiro ele é o tomador de serviço onde o motorista ele é o prestador desse serviço e a plataforma faz a intermediação, no caso de entregadores e aí pra trazer pouco mais de de de de pouco mais de de pimenta pra essa discussão, existe uma uma discussão ainda mais complexa porque você tem terceiro essa discussão ela essa discussão ela é importante pra gente, a garantia da neutralidade competitiva de que todas as plataformas estejam sujeitas à mesma regra, isso pra gente é extremamente importante, que a gente não possa ter plataformas que não cumpram determinadas regras, isso a gente defendeu desde no início por isso a necessidade de termos projeto de lei, uma lei e não acordo ou qualquer outro, qualquer outra norma infralegal que possa ser não atendida por algumas plataformas. Enfim, e alguns outros temas que a gente que que o projeto traz transparência algorítmica, AAA manutenção da liberdade das empresas manterem seus modelos de negócios, e aí eu vou entrar no tema dos ganhos que eu acho que o 0 Francisco Macena também já já trouxe, quando a gente se debruçou sobre esse tema, a gente não, e é muito claro que a gente não pode tabelar preços no Brasil, acho que a discussão que já se passou nessa casa sobre o tabelamento frete que hoje está submetido ao judiciário com uma excessiva insegurança jurídica, decisões judiciais, uma duas ADI's no Supremo que ainda estão pendentes de julgamento, a própria discussão do piso mínimo de enfermagem que a gente sabe é toda a discussão que houve decorrente disso então a gente a gente tem compreensão de que tabelar serviço não é não seria o caminho mais adequado, mas que a gente poderia garantir, e isso a constituição prevê, que todo trabalhador tem que ganhar salário mínimo. Então a partir dali, a gente conseguiu construir uma proxy pra que esses trabalhadores autônomos eles também tenham assegurado salário mínimo. Nesse caso dessa categoria, esses trabalhadores eles são responsáveis pelos custos, então não bastava a gente simplesmente pegar o salário mínimo hora e garantir aquilo, a gente teria que fazer uma de custos, de quais os custos aproximados e são aproximados, porque as realidades são muito distintas, a gente poderia inserir nessa remuneração pra que efetivamente a remuneração líquida dele fosse salário mínimo. E aí só pra colorir também essa essa discussão eu vou trazer os custos que foram incorporados que fizeram esse valor chegar de salário mínimo hora de oito reais e pouco que você quer o salário mínimo mesmo pros trinta e dois né que seria os vinte e quatro reais são custos, então a gente considera plano de celular, carregador de celular, cabo, seguro do celular, depreciação do veículo, o consumo de combustível, preço do combustível, pneu, revisão do carro, IPVA, licenciamento, seguro, EAR, limpeza, custo de saúde, então são foram uma infinidade de custos que foram apresentados pela bancada dos trabalhadores que foram incorporados nessa proposta de ganhos, e que chegaram que concluíram né levaram a esse a esse valor que está colocado no projeto de lei de trinta e dois reais e dez centavos que virá ser reajustado pela política nacional do salário mínimo. Mas eu queria concluir só essa casa que a gente possa se debruçar sobre o projeto do ponto de vista técnico, entender quais são os pontos positivos, preservar esses pontos positivos e a gente se coloca enquanto a Mobtec à disposição dessa casa pra debater e esclarecer qualquer dos pontos que se faça necessário. Muito deputada.",
      "summary": " Diretor Executivo da Amobitec apoia regulação que considera modelo de negócio de plataformas de mobilidade, defende relação de trabalho autônomo com inclusão previdenciária e salário mínimo garantido a trabalhadores. Menciona desafios como burocracia, custos e neutralidade competitiva. Oferece assistência técnica da Amobitec no projeto.",
      "speaker": {
        "name": "ANDRÉ PORTO",
        "position": "Diretor Executivo - Associação Brasileira de Mobilidade e Tecnologia (Amobitec)"
      }
    },
    {
      "id": 4057172,
      "start_time": 1713951497,
      "duration": 32,
      "transcription": "Meu deputado estado do Rio de Janeiro, saudar aí o Denis Moura, e dizer que eu fui secretário de transporte da minha cidade, por três vezes consecutiva onde, eu trabalhei muito com os taxistas da cidade e vi embate que foi na época do Uber, a gente tinha anteriormente transporte alternativo, sem regulamentação nenhuma, que competia com o transporte coletivo da cidade, principalmente na Baixada Fluminense, uma coisa totalmente, sem condição era comis velha, pessoas inabilitadas dirigindo, e veio o Uber que se foi uma solução, foi paliativo pro transporte, eu sempre disse pros taxista porque eles não investiram na profissão, não investiram em veículos de qualidade, veio o Uber com qualidade, com atendimento diferenciado, e ocupou espaço muito grande nesse transporte de passageiro em todo o Brasil. E hoje, o governo busca o meio, como os colegas falaram aí, de arrecadar, simplesmente É uma matéria que tem que ser discutida, essa matéria tem que ser discutida com mais, com calma, porque esses motorista realmente vão pagar o preço dessa arrecadação, eu eu acredito que o Brasil perde em não regulamentar, em não o aplicativo pagar por esse, por essa regulamentação mas não os motoristas que estão na rua, na rua aí que trabalha vinte e quatro hora, esses profissionais que vão pagar o preço desses impostos e não é o que o motorista de Uber do Brasil quer, ele quer regulamenta o horário de trabalho, eu acho regulamenta o horário de trabalho, eu acho que o Uber no Brasil hoje é paliativo pra aqueles que estão desempregado, que precisa, que têm seu carro próprio, que precisa de meio como é o ambulante, como é o aqueles que trabalham em feira livre, camelô, a gente regulamenta no meio, o governo arrecada e eles têm sua profissão reconhecida mas não pagando imposto altíssimo ao governo federal porque o que a gente entende aqui que é meio de arrecadar. Então eu estou do lado do dos motoristas de Uber nessa luta aí, acho que tem que entender melhor e não a toque de caixa, se aprovado projeto que vai prejudicar com certeza e vai doer no bolso desses trabalhadores do Brasil. Muito obrigado pela oportunidade.",
      "summary": " Deputado fala sobre experiência em transporte; elogia Uber por qualidade e atendimento; defende regulamentação de horário e impostos menores para motoristas; apoia motoristas na discussão de arrecadação governamental.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057170,
      "start_time": 1713951529,
      "duration": 438,
      "transcription": "Deputado Maurício Marcon, na qual eu cumprimento todos os pessoas presentes hoje nessa comissão. Bom, meu nome é Mauro, vereadora da cidade de São Paulo, costumo dizer que esse foi eleito pela classe dos motoristas de aplicativo, e também já fui motorista de aplicativo desde dois mil e quinze, então conheço bem a realidade do motorista aí já há bastante tempo, né? Essa é a quinta semana, seguida que eu estou aqui em Brasília participando de audiências públicas, comissão geral na semana passada enfim, tentando defender algo que seja bom pro motorista de aplicativo, né? Que inclusive, esse projeto hoje, embora eu tenha entendido a vontade do do do governo de tentar fazer projeto que fosse que regulasse a categoria, que é a categoria realmente precisa de de uma regulamentação, ela acho que não está atingindo, na verdade ela não está atingindo as expectativas que os motoristas querem, né? Semana passada por exemplo na na comissão geral que teve ali na na plenária, foi bem claro que os motoristas eram, estão bastante contra o texto que foi criado, né? Mais uma vez, né, o nosso colega aqui Chico Maciana falou sobre a representação dos sindicatos, eu entendo que o governo tem que ouvir uma representação. O problema é que a representação dos sindicatos, eles que vieram aí pra pra falar em nome do motorista de aplicativo, eles não estão defendendo o que o motorista de aplicativo quer e precisa. Então, não está sendo eficiente, digamos assim, essa construção via sindicato, acho que é esse o ponto que que mais aflige aí os motoristas de aplicativos de todo o Brasil. Tanto que no dia vinte e seis de de março, dois de abril e algumas outras datas também, tivemos manifestações no Brasil inteiro, que culminou aí com a retirada do pedido de urgência muito bem pontuado pelo Governo Federal essa retirada, pra justamente a gente poder debater mais esse projeto e construir de fato projeto que fique bom pra classe dos motoristas de aplicativo. Acho que o principal ponto quando se fala do do projeto é essa definição dos trinta e dois reais e dez por hora. Esse esse valor já é o piso do piso da da da pior cidade que remunera o motorista de aplicativo no Brasil, né? Então ele ele nada melhora ou em nada traz de benefício pra cidade de São Paulo pra pros motoristas de aplicativo da cidade de São Paulo ou de qualquer outra região do Brasil, né, não traz benefício nenhum de de valor de ganho. Em dois mil e quinze, quando eu comecei a ser motorista de aplicativo, eu ganhava bem mais do que hoje os motoristas ganham, né? E esse preço dos aplicativos pagos aos motoristas foi diminuindo cada vez mais. Então hoje o motorista de aplicativo já vive, já ganha valor que já é defasado. E quando a gente quando coloca no projeto valor de trinta e dois reais e dez que já é o piso do piso da pior cidade do Brasil que paga esse valor, em nada ele está melhorando a remuneração do motorista de aplicativo. E aí, é nessa ânsia que o motorista de aplicativo considera uma uma melhor remuneração, a remuneração via quilômetro por quilômetro rodado com em corrida. Essa é uma uma reivindicação dos motoristas de aplicativo. Isso porque o carro se mede por quilômetro rodado, o óleo por quilômetro rodado, o pneu é por quilômetro rodado, enfim, né hoje existe uma remuneração inclusive aí da do de piso dos caminhoneiros né que são por quilômetro. Então o motorista de aplicativo entende que realmente a questão do quilômetro rodado passa a ser uma melhor forma de você remunerar o motorista de aplicativo ou de criar certo parâmetro, né? Também se se tem se teme que o piso definido acabe virando teto. Ora, se os aplicativos têm a oportunidade de que, olha não, a lei diz que é no mínimo trinta e dois, por que que eu vou pagar mais por isso? Né? O 0 livro no mercado vai me dizer isso, por que que eu vou pagar mais se eu posso pagar trinta e dois? Né? Eu vou eu vou diminuir o valor pago aos motoristas, se for o aplicativo, o aplicativo vai pensar assim, vai diminuir o valor pago aos motoristas até chegar no trinta e dois porque ele vai estar resguardado por lei pra isso. E o motorista teme muito isso quando quando pensa nesses trinta e dois. Outro ponto que o motorista também pede muito né, aí pra gente também né como como político e vereadora da nossa cidade de São Paulo, é que a corrida mínima seja de dez reais né, então hoje o litro da gasolina aí em algumas cidades aí passa de cinco reais, seis reais, alguma coisa assim, e e às vezes a corrida né, também é seis reais e aí fica uma margem de lucro nessas corridas menores que cem reais pro motor de aplicativo uma margem de lucro muito muito pequena, então o motorista tem ânsia de ter aí uma corrida mínima no valor de dez reais. Quando se fala de autonomia e transparência no no projeto de de lei, ô Chico, na verdade toda essa transparência que já está colocada está colocada no projeto ela já existe, ela já existe. O motorista de aplicativo já tem toda essa, entre aspas, transparência que está colocado no projeto, não traz nada de novo. Agora o que está faltando é a transparência sobre a taxa. Ora deputado Marcon, imagina imagina a seguinte situação, como é que pode o aplicativo ser intermediador com uma taxa de intermediação variável? Às vezes é vinte por cento, às vezes é quarenta por cento chegando até cinquenta por cento, não tem uma taxa fixa. O aplicativo por exemplo a Uber é o único aplicativo que de intermediação que diz o quanto o motorista vai ganhar, ou quanto vai cobrar do passageiro, e ele mesmo diz qual é a taxa de intermediação. Então, falta transparência no jogo com o motorista, de dizer qual é a qual é a taxa de intermediação e está tudo bem. De repente o aplicativo Uber diz que é vinte, a noventa e nove diz que é quinze, outro aplicativo diz que é dez, mas o jogo tem que ser combinado. O que não dá é pra uma empresa de intermediação ter uma intermediação variável, a gosto do intermediador. Isso pra mim é uma coisa que não faz sentido nessa nessa nesse tipo de de regra de jogo. Em relação ao INSS, o motorista de aplicativo quer contribuir pro INSS, ele quer. O que hoje se considera, esse vinte e sete e meio, e eu sei que é sete e meio do do motorista e vinte do aplicativo, no caso da corrida. Então vai cobrar mais do passageiro pra poder pagar os vinte por cento no caso da corrida. Então vai cobrar mais do passageiro pra poder pagar o INSS. E aí o motorista de aplicativo não tem valor mínimo que garanta ou que corrija já a defasagem que já tem de anos, e ainda desconta pra ele uma taxa muito maior, o que torna em risco ali, ou seja, diminuindo ainda mais a renda do motorista. E por último, gostaria de falar que o projeto não traz benefício, não traz nenhuma isenção de IPI por exemplo, é a mesma coisa que os taxistas têm. E também salientar que o no no interior do Brasil existem diversos aplicativos que não vão conseguir se adaptar a esse projeto e provavelmente vão ter que fechar, e eu aí eu considero que é monopólio aí das grandes pra tentar dominar o interior do Brasil também. Muito obrigado a todos.",
      "summary": " Vereador propõe melhorias para regulação de aplicativos de transporte:",
      "speaker": {
        "name": "MARLON LUZ",
        "position": "Vereador - Câmara Municipal de São Paulo/SP"
      }
    },
    {
      "id": 4057150,
      "start_time": 1713951967,
      "duration": 41,
      "transcription": "Eu que agradeço. É justamente por isso que às as grandes estão a favor do projeto né, mas enfim não posso opinar hoje vamos lá. Cumprimentando o meu colega do Rio Grande ali o Daniel Tzendeque, que eu nunca consigo falar o sobrenome, mas é Daniel da TV, né? Boa noite. E o Luiz Fernando também deputado de Minas Gerais que nos prestigia nessa audiência pública. Próximo a falar então colega Denis Moura, presidente da associação de motoristas particulares autônomos do Rio de Janeiro, AMPA, Rio de Janeiro, o senhor tem sete minutos, fique à vontade. Foi foi agora tá falando aqui muito obrigado deputado",
      "summary": " Deputado cumprimenta colegas e apresenta orador seguinte com sete minutos para falar.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057177,
      "start_time": 1713952008,
      "duration": 495,
      "transcription": "Todos em nome do deputado aí pra não gastar do tempo. Bom, é como se eu disse, eu eu presido uma associação de motoristas particulares autônomos. E ela foi fundada em dois mil e quinze, então a gente já tinha consciência de autonomia em dois mil e quinze, e ela surgiu ano depois da criação da Uber, da entrada da Uber no Brasil. A Uber entrou no, a Uber entrou no, a Uber entrou no Brasil em dois mil e catorze, e já existiam motoristas, ela não descobriu a roda né, já existiu táxi, existiu transporte executivo da onde eu vinha, no Rio de Janeiro cidades turísticas é comum ter transporte executivo, motoristas que trabalham de terno e tudo mais, e a Ucrânia entrou buscando, convidando esses motoristas. A primeira leva de motorista, eu fui dos primeiros e a gente era convidado pra rodar na Uber. E eles mendiam uma excelência maravilhosa, você tinha que ter carro de luxo, você tinha que ter idiomas, você tinha que ter, fazia vistoria do veículo, você fazia uma prova, eu tive que fazer uma prova pra entrar na Uber. Então tinha uma série de critérios de qualidade que encantavam o mercado, naturalmente encantava o consumidor e encantava o motorista que buscava qualidade. A realidade hoje a gente não precisa nem de falar, eles caíram tantos valores que os carros estão depreciados, no outro sistema tem uma série de dificuldade de se prepararem. Bom, isso já deixa muito claro a intenção e a índole da empresa, que representada aqui pelo meu colega, sabe, hoje diz com toda a propriedade do projeto, não nós pensamos nós pensamos, quer dizer então o projeto é da empresa não é do trabalhador, o projeto não é do governo, nós nós não temos que pensar o a empresa quem tem que pensar é o governo que tem que pensar nos trabalhadores, do meu ponto de vista é esse. Bom, em dois mil e quinze quando a ANPA foi taxistas e motores de aplicativo, e a gente não tinha consciência disso. A empresa estimulava isso e culminou em dois mil e dezesseis, dois mil julho de dois mil e quinze uma briga danada no Rio de Janeiro, protesto terrível dos taxistas que estavam se sentindo oprimidos. E aí eu pergunto por que deles da época não incluíram os taxistas no sistema? Foram incluir anos depois, e hoje botaram lá os algumas a a Uber inclusive era veterinário. Incluemse se quiser o taxista na plataforma por que que eles fizeram a briga antes? Mais uma vez eles usaram uma índole ruim, eles usaram marketing inverso, quanto mais os taxistas brigavam, mais pessoas faziam corridas da Uber. Os taxistas fechavam a cidade, brigavam em Uber da Wavalcher de cinquenta reais pro cara ir pro trabalho e voltar do trabalho, então ela era boazinha, o taxista era ruim. Então havia usando expedientes muito ruins há muitos anos. A gente entende o que que é livre mercado, a gente não tem dúvida quanto a isso, mas a gente também entende o que que é índole. Eu já estou com mais de cinquenta anos de idade e vocês já saibam mais ou menos o que que é caráter, o que que é índole. Então a empresa vem agindo muito mal. Então quando projeto é criado pelo governo, que aí eu não estou julgando as intenções do governo, acho até que o governo tem uma boa intenção. Ele tem muito a participação da empresa, eu fico muito preocupado, a empresa tem domínio muito grande sobre esse projeto, eu fico preocupado, e a minha preocupação reflete tudo o que os motoristas sentem, porque tudo o que a gente não gosta, tudo que o motorista não quer que já teve dia, porque pra cativar tantos motoristas tinha que ser bom, não é? O quilômetro rodado era dois e setenta e seis em setenta e quatro, e em dois mil e catorze, dois e setenta e seis catorze. Hoje gira em torno de e quarenta ou em vinte algumas cidades, algumas menos de real, dependendo da corrida. Real né? Pois é. Então assim, pra cativar tanto, e aí a senhora vai, alguém pode estar perguntando assim, ah mas então por que que uma outra lição não sai? Porque ele se torna refém, ele entra no marketing muito forte, ele compra aquela ideia, ele vai lá eu estou desempregado, bota no Google, estou desempregado, aparece lá Uber, pô, tu tem carrinho meio meia boca ali tu pega o auxílio desemprego, junta uma graninha, bota aquele carro, compra carro mais novo, você sabe que o carro pro brasileiro é quase que uma parte da família, o cara fica feliz da que comprou carro, começa a trabalhar e começa a ganhar mal mas só que ele tem que pagar a despesa do carro, ele tem que pagar as despesas. O 0 colega elencou algumas despesas, ele esqueceu de elencar algumas, que talvez eu tenha aqui, que ficam na minha planilha, porque eu cuido delas. A gente paga o IPVA, temos que pagar o INSS, como disse 00000 trabalho e a gente já em 2019 o próprio governo que estabeleceu o 0 meio para o motorista não foram os motoristas que estabeleceram foi o governo, e agora o governo muda de ideia, e que também quem criou o MEI também não não foi o motorista né, enfim. A gente paga IPVA, INSS, a gente paga alimentação, a gente deveria pagar seguro de vida porque morre motorista de aplicativo todos os dias na comissão geral uma deputada contou de caso de três motoristas mortos no estado dela, naquela semana. Então a gente deveria pagar seguro de vida, motorista não paga seguro de vida. Motorista devia pagar o seguro do celular na cidade de São Paulo, trabalhei ano na cidade de São Paulo, eles quebram os vidros dizendo né, tem a mão no carro e sai correndo com o celular na mão, no Rio de Janeiro é a mesma coisa, acredito que isso aconteça em qualquer cidade. Isso aqui é a principal ferramenta de trabalho, ou melhor, a segunda principal ferramenta, a primeira é o carro. E a gente deveria pagar seguro de celular. A gente paga a prestação de carro porque não dá pra comprar carro à vista e os juros são muito altos. Então quando eu invisto, quando eu vejo carro de oitenta mil reais que é adequado ao meu trabalho, eu pago cento e cinquenta nesse carro, porque os juros é muito alto, então é investimento muito alto. Então como é que eu vou fazer investimento que pode chegar a cento e cinquenta mil reais e ganhar salário mínimo? Porque a proposta do governo, o valor mínimo, os trinta e dois reais, quando fica o lucro fica oito reais. Eu acho que se eu chegar com essa carinha que o senhor está vendo no sinal e pedir dinheiro, por hora eu ganho oito reais, eu não preciso de investir cento e cinquenta mil, Então não tem sentido isso. Além disso a gente tem outras despesas também, tem as despesas bancárias, a gente paga né no banco todo mês. A gente tem a no em alguma cidades se usa muito GNV quando você bota o kit GNV no carro ele não é de graça ele custa cinco mil reais, e o GNV está caro pra caramba mas mesmo assim é combustível do trabalhador que ajuda a gente a fazer economia então a gente acaba botando kit GNV, a gente tem a manutenção do carro, a gente tem depreciação do veículo e por aí vai uma lista de coisas aqui, seguro de lucro incessante que a gente deveria ter que a gente não tem, porque a gente eventualmente, fica afastado do trabalho e não tem como ganhar, então tem uma série de de de despesas que não foram acho que pensadas aí nesse projeto, e que fazem parte do nosso dia a dia, principalmente dos imprevistos. Mas seguindo a cronologia que eu vinha fazendo, ainda tem com com algum tempinho, é em dois mil e dezessete, o deputado Zaratini tentou acabar com o nosso trabalho, o deputado Zaratini tentou acabar com o nosso trabalho e e. Em dois mil e dezessete o deputado Zaratini tentou acabar com o nosso trabalho e teve uma outra lei, o William, uma lei complementada três mil seiscentos e quarenta que legalizou novamente a profissão porque eu também esqueci de falar quando eu entrei em dois mil e catorze fui procurar a ver se era legal além de mobilidade urbana que era de dois mil e doze já identificava o transporte individual privado então não tinha nada de legal não nada de, precisando ser regulamentado, precisava era ser melhorado. Aí nessa época, lá em dois mil e dezessete, quando a gente brigou, brigou, brigou, pra não deixar o 0 Zaratina derrubar o trabalho, nessa época uma coisa que é perceptível é que não tinha sindicatos ali brigando. Tinham associações, que os motoristas já entendiam que as associações funcionavam melhor pra esse tipo de coisa do que os sindicatos. Só uma só parênteses. Mais tarde em dois mil e dezenove criaram meio e mais tarde, em dois mil e vinte a gente veio a pandemia e diferente do que foi dito na comissão geral, as associações participaram de novo na pandemia ajudando os motoristas então as associações começaram a figurar muito fortemente, é muito fortemente nesse cenário, muito mais até do que os sindicatos, talvez por isso que os motoristas têm uma certa rejeição aos sindicatos. Que eu acho que chegaram pouco tarde nessa nessa história, mas podem até fazer bom trabalho desde que entendam como a coisa funciona e parecem não entender muito bem como a coisa funciona. Porque basicamente as coisas que o motorista não gosta por exemplo, essa cobrança por tempo, o motorista não gosta como bem disse o Marlon, aí nossas despesas em KM, então o motorista quer que esteja, que tenha uma tarifa pré determinada, e uma taxa fixa e uma cobrança feita por KM, é coisa tão simples, não é inventar a roda. É o que a Uber praticou é o nome da aeronave praticou até dois mil e vinte, e depois decidiu deixar de praticar. Então assim, todas as práticas que a empresa veio tendo em relação à nossa categoria, todas elas foram para tirar benefícios dos motoristas, foram pra aumentar a lucratividade delas ao preço dos motoristas que não se adequam, saírem e cada vez entra mais de motoristas. Então assim Pra concluir. Sim, pra concluir, basta atender as demandas do motorista, basta realmente fazer o que o senhor está fazendo, criar comissões, dialogar com o motorista, vai chegar a senso comum. E quanto arrecadação, como o Marlon também disse, o motorista não é contra arrecadar, e os que arrecadam pelo MEI e que não estão pagando, do mesmo jeito que vai ser cobrado na corrida, por que não cobrar MEI na corrida? Porque não debitado a própria corrida? O 0 mesmo instrumento que vai usar pra cobrar o INSS, a vinte e sete e meio por cento, utiliza pra cobrar MEI. Obrigado colega Denis.",
      "summary": " Associação motoristas autônomos fundada 2015 em resposta à Uber. Empresa atraiu motoristas com altos critérios, mas reduziu pagamentos e aumentou despesas. Governo mudou regras estabelecidas. Baixo lucro desmotiva investimentos. Pandemia destacou importância da associação em relação aos sindicatos. Motoristas pagam despesas, como IPVA, INSS, manutenção e seguro de vida. Empresa detém grande controle, preocupando os motoristas.",
      "speaker": {
        "name": "DENIS MOURA",
        "position": "Presidente - Associação de Motoristas Particulares Autônomos do Rio de Janeiro (AMPA-RJ)"
      }
    },
    {
      "id": 4057146,
      "start_time": 1713952503,
      "duration": 25,
      "transcription": "Esplanação. Fazer referência ao colega deputado também Felipe Martins que se encontra conosco, meu amigo parceiro e conterrâneo Daniel pediu pra pra falar alguns minutos, eu vou passar a presidência por algum tempo, Daniel, para o nosso colega também Leônidas, eu vou dar uma palavrinha na TV Câmara eu já retorno. Fique à vontade pelo tempo que o senhor entender",
      "summary": " Deputado cedeu palavra a colega Daniel e irá falar na TV Câmara após.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057144,
      "start_time": 1713952528,
      "duration": 22,
      "transcription": "",
      "speaker": {
        "id": 204409,
        "name": "Daniel Trzeciak",
        "position": "Deputado",
        "slug": "daniel-trzeciak"
      }
    },
    {
      "id": 4057156,
      "start_time": 1713952550,
      "duration": 233,
      "transcription": "Do Congresso nessa discussão. E que bom, que nesse momento a gente já conseguiu tirar a urgência desse tema, porque tema sendo tão importante, tão relevante pro país sendo discutido a toque de caixa, nessa velocidade só tem interesse, que é o interesse do governo de arrecadar. Então vou deixar minha posição muito clara, não tem almoço grátis, alguém paga a conta, e essa conta sabe quem vai pagar se esse projeto for aprovado? É o motorista e é o usuário. É isso que vai acontecer. O governo vai tirar a liberdade de quem trabalha, tira a liberdade do usuário de escolha, vai aumentar, inclusive, o transporte pirata se isso ocorrer. Eu favor Nós, Nós, e eu tenho escutado muito os motoristas do Rio Grande do Sul, tenho escutado muito quem me procura no meu gabinete, e o governo quando lança esse projeto, com uma narrativa de regulamentar atividade, de de trazer direitos pra atividade, é uma falácia, é uma narrativa equivocada. Eu acompanho aqui a fala do vereador Marlon de São Paulo, e concordo muito no que foi dito, nós temos que ter a possibilidade da discussão ampla, a liberdade de poder ouvir os motoristas de aplicativo, entender a realidade de São Paulo, que é muito diferente da realidade lá de Pelotas da minha cidade, é diferente de Porto Alegre, diferente do Norte do do do Nordeste, seja do quilômetro rodado, seja da questão de mobilidade urbana, seja tudo que interfere na atividade dos motoristas de aplicativo, nós temos que ter responsabilidade. O que o governo não tem na cifrão. É aqui que nós vamos arrecadar. É aqui que nós vamos tirar dinheiro. É aqui que nós vamos achar mais uma fonte de receita. Foi isso, na minha leitura, que o governo quer arrecadar. Arrecadar e arrecadar pra honrar as contas, que digase de passagem não estão lá muito bem. Quero aqui fazer uma saudação ao Julio Couto, que é o presidente da Associação de Motoristas e Aplicativo do Rio Grande do Sul, e a todos, que nesta hora hoje, dez horas da manhã do dia vinte e quatro de abril, não podem estar aqui nesta comissão, nesta audiência pública, porque estão rodando dez, doze, quinze horas por dia pra colocar comida na mesa da sua família, rodando nas cidades brasileiras. Então meus caros motoristas que aqui estão contem comigo no sentido de buscar justiça, que não vai ser o governo que vai pegar uma fatia do que vocês trabalham, o suor de vocês, pra pagar as contas e aí melhorar as contas públicas. Nós temos que ter responsabilidade, reconhecer esse trabalho que não é de hoje, e mais do que isso, quando se fala em direitos, tem que se falar dos deveres, mas tem que se falar justamente num país livre na questão de escolha. Então, infelizmente não vou poder seguir aqui nesta audiência pública, cumprimento a todos, mas tenho em mim parceiro nesta luta, parceiro nesta causa, que é uma causa importante pro Brasil. Digo isso como usuário, digo isso como cidadão brasileiro, usuário do de motor de app, de motorista e aplicativo. E digo isso por alguém que enxerga na atividade algo potencial muito grande e você sim os motoristas que estão nas ruas precisam ser valorizados. Muito obrigado.",
      "summary": " A participante Leônidas Cristino defendeu os motoristas e usuários de aplicativos de transporte, criticando o projeto do governo como uma falácia para arrecadar dinheiro, sem considerar a realidade e a liberdade de escolha dos motoristas e usuários em diferentes regiões do Brasil. Ela saudou a Associação de Motoristas e Aplicativo do Rio Grande do Sul e se comprometeu a lutar por justiça e reconhecimento para os motoristas.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Mauricio Marcon -- por Participante -- Leônidas Cristino",
        "position": ""
      }
    },
    {
      "id": 4057153,
      "start_time": 1713952783,
      "duration": 26,
      "transcription": "Airbnb, Netflix, telemedicina. Sabia senhor presidente, nós estamos perdendo receita. Porque o sistema tributário é antigo. Então, eles chegam a cobrar quarenta por cento, e esses recursos vão pra fora. O meu projeto limita a cobrança em vinte e cinco por cento. Então trata de duas vertentes. Cria o MEI, que eu que eu tenho a impressão que resolve o problema, e limita a cobrança das plataformas. Seu presidente, pra concluir o ser que o senhor pensa como eu também, presidente também. Esse projeto do governo, que veio pra ajudar o os aplicativos e os aplicativos não querem portanto tem coisa errada aí. Ele gessa, ele sindicaliza, ele arcaico, ele é atrasado, ele é antigo, e não interessa nem os aplicativo, nem as plataformas e muito menos ao usuário obrigado senhor presidente. Obrigado.",
      "summary": " Deputado discute sistema tributário desatualizado, plataformas como Airbnb e Netflix pagando altos impostos e recursos saindo do país. Sua proposta: limitar cobrança em 25% e modernizar sistema com MEI, atendendo demandas de aplicativos e usuários. Atual lei é burocrática, gessa, arcaica e atrás do progresso tecnológico.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado",
        "slug": "leonidas-cristino"
      }
    },
    {
      "id": 4057152,
      "start_time": 1713952809,
      "duration": 175,
      "transcription": "Meu deputado estado do Rio de Janeiro, saudar aí o Denis Moura, e dizer que eu fui secretário de transporte da minha cidade, por três vezes consecutiva onde, eu trabalhei muito com os taxistas da cidade e vi embate que foi na época do Uber, a gente tinha anteriormente transporte alternativo, sem regulamentação nenhuma, que competia com o transporte coletivo da cidade, principalmente na Baixada Fluminense, uma coisa totalmente, sem condição era comis velha, pessoas inabilitadas dirigindo, e veio o Uber que se foi uma solução, foi paliativo pro transporte, eu sempre disse pros taxista porque eles não investiram na profissão, não investiram em veículos de qualidade, veio o Uber com qualidade, com atendimento diferenciado, e ocupou espaço muito grande nesse transporte de passageiro em todo o Brasil. E hoje, o governo busca o meio, como os colegas falaram aí, de arrecadar, simplesmente É uma matéria que tem que ser discutida, essa matéria tem que ser discutida com mais, com calma, porque esses motorista realmente vão pagar o preço dessa arrecadação, eu eu acredito que o Brasil perde em não regulamentar, em não o aplicativo pagar por esse, por essa regulamentação mas não os motoristas que estão na rua, na rua aí que trabalha vinte e quatro hora, esses profissionais que vão pagar o preço desses impostos e não é o que o motorista de Uber do Brasil quer, ele quer regulamenta o horário de trabalho, eu acho regulamenta o horário de trabalho, eu acho que o Uber no Brasil hoje é paliativo pra aqueles que estão desempregado, que precisa, que têm seu carro próprio, que precisa de meio como é o ambulante, como é o aqueles que trabalham em feira livre, camelô, a gente regulamenta no meio, o governo arrecada e eles têm sua profissão reconhecida mas não pagando imposto altíssimo ao governo federal porque o que a gente entende aqui que é meio de arrecadar. Então eu estou do lado do dos motoristas de Uber nessa luta aí, acho que tem que entender melhor e não a toque de caixa, se aprovado projeto que vai prejudicar com certeza e vai doer no bolso desses trabalhadores do Brasil. Muito obrigado pela oportunidade.",
      "summary": " Deputado discute Uber no Brasil; apóia motoristas, quer regulamentação e menores impostos. Contra projeto prejudicial a trabalhadores.",
      "speaker": {
        "id": 220612,
        "name": "Bebeto",
        "position": "Deputado",
        "slug": "bebeto"
      }
    },
    {
      "id": 4057145,
      "start_time": 1713952984,
      "duration": 26,
      "transcription": "Com a palavra o deputado Darcide Matos. O parlamentar tem preferência por conta de que, principalmente na na quartafeira, se a gente multiplicar cada deputado por dois ele não dá tempo de fazer o que ele tem que fazer. Por isso, com a palavra o deputado Darcide Matos.",
      "summary": " Deputado prioriza tempo devido à carga de trabalho, especialmente na quarta-feira.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado",
        "slug": "leonidas-cristino"
      }
    },
    {
      "id": 4057160,
      "start_time": 1713953010,
      "duration": 306,
      "transcription": "Obrigado senhor presidente. Deputado Leônidas, obrigado pela gentileza, saudar os parlamentares, saudar os representantes dos aplicativos do Brasil. Na pessoa do Wagner Mira que é de Joinville, que é dos líderes lá de de Joinville, da minha cidade de Santa Catarina. Saudar os representantes, não sei se das plataformas estão aqui. E dos usuários, que são os mais interessados, não estão aqui mas nós estamos aqui para defendêlos. Senhor presidente, esse assunto é assunto pertinente, fundamental, E nós sabemos que que o os aplicativos geram, milhares e milhares, ou até milhões de empregos no Brasil. Muitos têm nos aplicativos a opção de uma renda complementar, Outros quando ficam desempregados, sustentam a sua família com com dignidade, trabalhando com o aplicativo. Essa é a realidade, Joinville tem quase cinco mil motorista de aplicativo, E uma nova tecnologia que veio pra ficar, a tecnologia ela atropela a lei, Né? Então a lei ela sempre vem a reboque das mudanças das das novas tecnologias. Explico, o Uber entrou no Brasil, exemplo, nas grandes cidades, sem lei, E não não não teve condições de barrar por quê? Porque é, você, você não pode ir contra a realidade, contra as mudanças. E aí, veio pra ficar, é uma alternativa muito boa para os usuários, e gera muitos empregos. O governo, o governo e estou falando aqui com racionalidade não porque eu tenho votado em muitos projetos do governo, e tenho votado contra muitos projetos do governo, eu sou de centro e por isso eu, eu eu sou da racionalidade. O governo manda projeto, tem alguma coisa errada presidente, o governo manda projeto, e e na sua justificativa argumenta que quer ajudar os motrizes de aplicativo, né? Que quer amparálos, e os botões de aplicativo não quer o projeto. Exatamente. Isso não existe, tem coisa errada aí, não está batendo pros senhor presidente. Algo está desconectado. Então eu faço apelo ao governo, os parlamentares, que são da base do governo, pra que a gente possa rever esse projeto. Esse projeto, ele propõe a regulamentação, ele engessa, ele sindicaliza. Essa ideia, essa tese é antiga, é velha, é ultrapassada. O mundo mudou, nós estamos na era do cinco G, da inteligência artificial, as coisas mudaram. É isso que o governo tem que entender. E, também concordo que ele vem com a lógica arrecadatória, vai onerar. E se você onerar os os motoristas de aplicativo, você está onerando o usuário. Por que que o táxi é é pouco mais caro? Por quê? Porque está engessado, porque está regulamentado, sabe? Porque está porque tem é uma concessão pública. Esse é o motivo. Essa é a grande verdade. Então, o que que eu fiz, pra concluir senhor presidente? Que que eu fiz? Eu apresentei o PL sete quatro que já está tramitando nessa casa, e teve deputado de São Paulo que apresentou também o projeto, que foi apenado ao meu, o meu projeto é muito simples, ele propõe a criação de de KNAE novo, e que nós possamos criar que o botei desse aplicativo possa ser microempreendedor individual. Pronto está resolvido. Nós fizemos com com os caminhoneiros isso gente, não vamos reinventar a pólvora. Aí ao invés de você recolher cento e vinte, cento e trinta, cento e cinquenta, você faz recolher cinquenta e três. E aí você não sindicaliza, aí você não engessa, né? Aí você passa a ser empreendedor. Então, e o meu projeto ainda, ajuda muitos esse aplicativo por quê? Porque tem plataforma que cobra quarenta por cento. O cara trabalha e paga tudo para uma plataforma que nem recolhe impostos aqui no Brasil, porque o sistema tributário do Brasil arcaico é antigo e a gente não consegue tributar senhor presidente à nova economia, nós estamos conseguindo tributar",
      "summary": " Deputado discute importância dos aplicativos no Brasil, geração de empregos e flexibilidade deles; Aponta problema no projeto do governo que propõe regulamentação e sindicalização, considerando-o antigo e desconectado; Propõe projeto de lei para considerar motoristas de aplicativos como microempreendedores individuais e reduzir carga tributária.",
      "speaker": {
        "id": 116379,
        "name": "Darci De Matos",
        "position": "Deputado",
        "slug": "darci-de-matos"
      }
    },
    {
      "id": 4057151,
      "start_time": 1713953316,
      "duration": 57,
      "transcription": "Airbnb, Netflix, telemedicina. Sabia senhor presidente, nós estamos perdendo receita. Porque o sistema tributário é antigo. Então, eles chegam a cobrar quarenta por cento, e esses recursos vão pra fora. O meu projeto limita a cobrança em vinte e cinco por cento. Então trata de duas vertentes. Cria o MEI, que eu que eu tenho a impressão que resolve o problema, e limita a cobrança das plataformas. Seu presidente, pra concluir o ser que o senhor pensa como eu também, presidente também. Esse projeto do governo, que veio pra ajudar o os aplicativos e os aplicativos não querem portanto tem coisa errada aí. Ele gessa, ele sindicaliza, ele arcaico, ele é atrasado, ele é antigo, e não interessa nem os aplicativo, nem as plataformas e muito menos ao usuário obrigado senhor presidente. Obrigado.",
      "summary": " Projeto limita cobrança plataformas like Airbnb, Netflix, telemedicina para 25%, atual sistema tributário é antigo e levanta receita estrangeira; apoio ao MEI. GovernoShould modernize its project, which currently hinders and is obsolete for apps, platforms and users.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Leônidas Cristino -- por Participante -- Mauricio Marcon",
        "position": ""
      }
    },
    {
      "id": 4057148,
      "start_time": 1713953373,
      "duration": 20,
      "transcription": "Obrigado colega Darci de Matos, e agradecendo já ao colega Leônidas pela por ter ocupado o meu espaço, agora também pediu minutinho e depois a gente segue com o colega João Sabino. Fique à vontade colega Leônidas. Muito obrigado senhor presidente, Marcon.",
      "summary": " Deputado agradeceu interlocutores e pediu para outro deputado falar.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057161,
      "start_time": 1713953393,
      "duration": 253,
      "transcription": "Pra mim é prazer, dar uma conversada rápida com vocês. Eu fui na realidade instigado, por alguns companheiros lá de Sobral, que é a minha cidade lá no Ceará, e também de outras cidades do nosso estado. E é uma matéria bem complexa, né. Estou vendo aqui o Luizinho, o Luizinho foi meu colega de deputado aqui na era passada, né Luizinho? Não, vim do mesmo jeito que ele era há vinte anos atrás e eu que fico velho, só eu fico velho, todo mundo ficando novo. Abraço aí, Luizinho. E, pois bem, e é uma matéria complexa, esse projeto veio do governo, não é isso? Mas ele veio pra cá pra quê? Pra gente melhorar o projeto. O Parlamento existe pra isso, e aqui é diversificado. Temos todos os pensamentos, necessários, importantes pra que a gente possa elaborar dispositivo legal que melhore e seja bom para o sistema todo. Todos temos que ganhar, Este é projeto bom. E veja como é difícil. Se é complicado o vereador elaborar uma lei que é circunscrita ao município, que não é fácil também você elaborar a lei, como também não é fácil deputado estadual elaborar uma lei circunscrita do estado, e você elaborar uma lei para país diverso, enorme como o nosso, não é tarefa fácil. Por isso que nós estamos aqui discutindo esse dispositivo e temos que discutir mais ainda essa coisa de capturar o projeto e ir direto para o plenário não é coisa boa, é isso que nós temos que fazer, lutar para que a gente possa discutir em várias comissões e depois discutir nessas comissões a gente leva pro plenário. E ela chega lá quase redondinha. É assim que se faz, é assim que nós vamos fazer, é assim que precisa ser feito. Se a gente começar a discutir, o governo está errado, o governo fez a parte dele, ele acha que está certo. E nós vamos fazer com que esse projeto possa melhorar pra todos nós. Essa é a intenção, esse projeto tem que ser bom para o Rio Grande do Sul, tem que ser bom para o Ceará, tem que ser bom para a Amazônia todinha e para o CentroOeste aqui também, óbvio. Esse é o projeto ideal que a gente chama de projeto ótimo. É fácil? Não é fácil. Alguém vai ficar chateado, mas nós vamos tentar elaborar, né, esse marco essa essa Regulamentação. Essa regulamentação, a palavra está faltando, essa regulamentação. Nós já fizemos quantas regulamentações aqui nesta casa? Dessa comissão aqui, nós fizemos a regulamentação do sistema portuário nacional em dois mil e treze. Foi uma novela das nove, era confusão de meia em meia hora, mas nós elaboramos o projeto, o marco regulatório do sistema portuário, eu e eu trabalhava do outro lado do balcão, não estava aqui como deputada ainda. Já tinha sido né, mas eu depois fui ser ministro, depois voltei pra cá. Não é fácil, vamos ter calma, vamos ter tranquilidade, essa coisa de de de partidarizar, não não não não vai lugar nenhum. Nós fomos só perder. A gente chega aqui e bota a bola no chão, com calma, com tranquilidade, com vontade de resolver o problema e tenho certeza, se a gente fizer isso nós vamos resolver esse problema e elaborar, né, diploma legal que possa ser bom para toda a sociedade brasileira. Muito obrigado, senhor presidente.",
      "summary": " O Deputado está discutindo um projeto complexo, vindo do governo, que requer melhorias e discussões em diversas comissões antes de ir para o plenário. Ele destaca a dificuldade de elaborar leis apropriadas para municípios, estados e um país tão grande e diverso como o Brasil. Ele também menciona a importância de evitar a polarização e trabalhar juntos para elaborar uma regulamentação benéfica para toda a sociedade brasileira.",
      "speaker": {
        "id": 74299,
        "name": "Leonidas Cristino",
        "position": "Deputado",
        "slug": "leonidas-cristino"
      }
    },
    {
      "id": 4057154,
      "start_time": 1713953646,
      "duration": 26,
      "transcription": "Obrigada colega Leônidas, antes de passar pro colega João Sabino peço a compreensão do colega que os deputados aqui nessa casa acabam tendo prioridade e ainda mais quando é deputado, né, como meu amigo, colega Abílio, pro Nini, pode ficar à vontade aí colega Abílio e fazer a sua explanação, depois a gente segue pro João Sabino e depois pro Renan Kalil e depois a gente entra naqueles três minutos de quem se inscreveu. Tá bom pessoal? Fica à vontade colega Abílio. Primeiramente",
      "summary": " Deputado permite Abílio falar antes de João Sabino e Renan Kalil, dando prioridade a deputados em casa.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057163,
      "start_time": 1713953672,
      "duration": 230,
      "transcription": "Agradecer, eu tenho uma audiência agora, infelizmente não consegui compatibilizar as duas agendas. Mas eu vim aqui com único propósito, deixar bem claro, o deputado que for a favor deste projeto é contra os motores de aplicativo. O governo não consegue fazer nada em relação entregadores de aplicativo se essa casa não aprovar. Se o deputado votar a favor achando que está negociando com o governo, não se negocia com quem está destruindo a carreira dos entregadores e motores de aplicativo. Não se negocia. A proposta é bem simples, não pode passar, essa é a proposta. Não existe benefício de melhoria, não tem nada, É só o governo querendo fazer o maior sindicato do Brasil. É só o governo querendo arrancar do trabalhador, penalizar trabalhador. Da onde que você acha que vai vim o dinheiro pra pagar o imposto pra isso? Verdade. É só isso que eles querem. Não tem uma melhoria, não tem benefício, não tem a defesa de uma de ponto de apoio, não tem a defesa de lugar de desembarque, embarque de de motorista e passageiro, não tem banheiro, não tem nada. Qual é o direito trabalhista que está se dando? O direito de obrigar entregadores de aplicativo, é porque está fracassado o método brasileiro, de gerar empregos. Muitas das pessoas foram para o motorista de aplicativo, para entregador de aplicativo, porque o governo brasileiro toda vez, toda vez cria lei prejudicando a geração de empregos no nosso país. A culpa, a culpa de ter inúmeras pessoas trabalhando de modo informal com motorista de aplicativo, é do próprio governo, e o que o governo faz? Quer piorar outra solução, quer piorar outra saída. Então eu quero deixar claro, sem meiavolta, o deputado que votar a favor do PLP doze dois mil e vinte e quatro, ele vota contra os motores de aplicativo, ele vota contra os entregadores, ele vota contra uma uma geração de emprego, comércio, trabalho, monte de atividades, e não adianta ele arrumar desculpinha que ele está votando para negociar ou para amenizar, não, não, eu tenho assistindo vocês, eu tenho ouvido a fala dos motoristas, dos entregadores, desse senhor barbudo aí e dos outros aí também, eu tenho assistindo vocês. E quero dizer pra vocês, vocês estão de parabéns, estão de parabéns porque vocês bota a cara, e sabem do que se trata, tratase da sobrevivência das suas famílias, é disso que se trata. Tirar do prato da comida da sua casa para colocar lá nos manjares do governo o saco de governo, é essa política partidária aqui em Brasília pra governo puxando saco de governo, é essa a realidade. Então eu quero dizer Marcon, parabéns, parabéns pela iniciativa, conte comigo, mas conte comigo pra destronar esse projeto, conte comigo pra derrubar esse projeto, não conte comigo nenhuma vírgula pra tentar alterar e arrumar porque o que não presta não tem conserto. Obrigado. Eu até pensei que eu",
      "summary": " Deputado alerta: votar a favor de projeto governo nociona motores aplicativo, entregadores, emprego e trabalho; governo causa problema, não resolve. Suporte por iniciativa, mas contra projeto, buscando destroná-lo.",
      "speaker": {
        "id": 220593,
        "name": "Abilio Brunini",
        "position": "Deputado",
        "slug": "abilio-brunini"
      }
    },
    {
      "id": 4057157,
      "start_time": 1713953902,
      "duration": 26,
      "transcription": "Eu não podia falar, me falaram que eu ia poder falar agora, mas tu já falou tudo que eu queria. Obrigado. Desculpa ter isso aí pessoal, mas eu não podia deixar de falar pra vocês. Valeu. Agora por pelo prazo de sete minutos, o colega João Sabino que esperou pacientemente, né, diretor de políticas públicas do iFood, fique à vontade, colega. Dia a todos",
      "summary": " Deputado agradece por permitir-lhe falar e cede o tempo de falante ao colega João Sabino, diretor de políticas públicas do iFood. Discurso curto e cortês.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057183,
      "start_time": 1713953928,
      "duration": 471,
      "transcription": "Todas, gostaria de agradecer o deputado Maurício Marcon e os demais deputados aqui pela oportunidade de participar desse importante debate e discussão. O Brasil, ele está, essa é uma discussão que está sendo debatida no mundo inteiro, né. Regulamentação de trabalho intermediada por aplicativo, né. E o Brasil ele está na vanguarda desse debate, né. Esse o projeto de lei complementar doze de dois mil e vinte e quatro, ele traz alguns avanços porque ele inovou na criação da categoria do trabalhador autônomo por plataforma. Afastou o vínculo de emprego celetista, reconheceu como trabalhador, mas afastou o caráter celetista. Ele inova também porque ele reconhece as plataformas como, exercentes de uma atividade de intermediação desse trabalho. Ele garante também piso, é importante deixar bem claro essa nomenclatura de piso salarial por hora trabalhada, e de uma contribuição de renda líquida pro trabalhador, previdenciária sobre a renda líquida do trabalhador em que pese. É uma discussão bastante grande aqui sobre a alíquota, à base de cálculo que eu vou entrar pouquinho aqui especificamente no caso do empregador, né? Embora o tema dessa audiência pública aqui hoje e do projeto de lei que está em discussão versar exclusivamente sobre expor alguns pontos importantes relacionados ao debate que chegará a essa casa muito em breve também que é a regulamentação do trabalhador por em aplicativo de entrega, tá? Conforme foi noticiado segundafeira, né, na na imprensa nacional, nós do iFood estamos bastante otimistas com a retomada das negociações junto ao Ministério do Trabalho, estive com o ministro Luiz Marinho representado hoje aqui pelo secretário executivo Chico Mascena, pois desde dois mil e vinte e nós apoiamos publicamente essa regulamentação, nós participamos ativamente do grupo de trabalho no ano passado, atendemos a todos os pedidos de reuniões bilaterais, audiências públicas, enfim, estamos de volta à mesa, né. É importante agora dizer que apesar dos avanços do do do projeto de lei discutido aqui relacionado à categorização do trabalhador e da plataforma com intermediadora, há diferenças bastante importantes entre trabalho de transporte de passageiros por aplicativo, e trabalho de entrega de comidas e bens por aplicativo. A principal diferença delas é a questão da dedicação do tempo do trabalhador na plataforma. Trabalhador de entrega de comida, ele ganha é diferente, as distâncias são menores, mas ao mesmo tempo, o nível de dedicação à plataforma é muito mais baixo porque nós estamos entregando comida. Então basicamente a plataforma funciona na hora almoço e na hora do jantar. Ela está aberta o tempo todo? Está. Mas o grosso do do do movimento de trabalho se concentra em dois períodos e aí o resultado é que você tem uma renda menor nominalmente. Qual a consequência disso pro debate da previdência? Se você apresenta modelo de previdência como exposto aqui que é modelo praticamente celetista, você vai estar tributando entregador de comida como celetista ele fosse, e ele não é, né? Ele não é, ele vai se ele vai não vai sequer alcançar o piso mínimo da previdência. Não quer ser. E não quer ser como como diz o Rodrigo. Então a consequência prática deste modelo de previdência apresentado para o motorista, que eu não vou entrar aqui no no mérito do debate para motorista, estou falando de entregador, é que, cem por cento dos entregadores do iFood seriam tributados, obrigados a pagar uma contribuição previdenciária pra previdência pública, mais menos de sete por cento dos entregadores do iFood fariam jus ao final de uma tributação do do empregador sem nenhum benefício, sem aposentadoria no final de trinta trinta e cinco anos e sem cobertura por acidentes que hoje ele não tem na previdência e que as plataformas providenciam por por deliberaridade sua. Então, o iFood ele sempre desde que ele se colocou nesse debate ele se propôs né e firmou o compromisso em contribuir com a sua parte, a empresa fazer uma contribuição pra previdência. Mas essa contribuição, ela pra ela ser aceitável, ela tem que de fato incluir o trabalhador, do contrário ela vira meramente arrecadatória, né? Ponto central hoje desse debate, por que que ele se torna polêmico, tudo é porque você tem uma massa de trabalhadores que está fora da seguridade social, e que essa proposta hoje só tributa e não continua não incluindo. E aí pra falar da responsabilidade da de ambas as esferas executivo e legislativa sobre essa discussão, quero trazer pouco dos números do ecossistema que nós estamos discutindo aqui, né? Hoje o ifood, ele congrega mais de trezentos mil restaurantes na sua base, desde as grandes cadeias de fastfood, mas mais de setenta por cento desses trezentos mil são pequenos e médios empreendedores que trabalham em casa, é a verdadeira marmita que você compra pra receber, setenta por cento dos restaurantes cadastrado no iFood é pequeno empreendimento residencial familiar, né? E trinta por cento do faturamento destes restaurantes vem do Delivery. Então é de fato o aplicativo uma coisa muito importante pra que esse negócio pare de pé, né? Na outra ponta, eu tenho hoje mais de trezentos mil entregadores ativos na plataforma fazendo essas entregas. O iFood está alcançando aí quase noventa milhões de entregas por mês, né? Tá? Gerenciando quase novecentos mil empregos diretos nessa cadeia toda. E é por isso que o ecossistema todo hoje de uma dessa empresa representa meio por cento do PIB brasileiro. Então você fazer uma regulamentação assodado, uma regulamentação sem incluir primeiro ou verdadeiro empregador nesta discussão, sem incluir também associação de restaurante nessa entregadores se você contar com o responsável por uma duas três pessoas com a sua renda familiar, eu estou falando de milhões de de brasileiros, né? Então, a gente acredita que é muito importante fazer essa discussão dos entregadores de maneira mais calma, de maneira colocando aqui os verdadeiros interlocutores e e interessados no impacto disso. Do contrário a gente vai gerar problema maior ainda né? Enfim quero dizer que agradecer a oportunidade, a disposição do governo dessa casa em debater, colocando o entregador no centro do debate e, espero voltar aqui mais vezes pra gente debater essa questão do entregador que é mais complexo ainda. Obrigado. Muito obrigado, colega. Fazer menção à deputada Helena Lima de Roraima que nos acompanha aqui, muito obrigado pelo prestígio e também ao Gabriel Mota também de Roraima que também nos acompanha. Próximo agora então vamos ver se está tudo certo com o link aí, é o doutor Renan Bernard Kalil, procurador do trabalho e coordenador nacional da coordenadoria nacional de combate às fraudes nas relações de trabalho. O senhor está nos ouvindo doutor? Perfeitamente deputado. Então doutor, o senhor tem sete minutos para explanação, fique à vontade. Muito obrigado.",
      "summary": " iFood Diretor discute lei trabalho por aplicativo: reconhece trabalhador autônomo, piso salarial, previdência; propõe contribuição previdenciária justa. Ecosistema iFood gera 900,000 empregos, apoia inclusão de empregador verdadeiro e restaurantes no debate regulamentar.",
      "speaker": {
        "name": "JOÃO SABINO",
        "position": "Diretor de Políticas Públicas - iFood"
      }
    },
    {
      "id": 4057168,
      "start_time": 1713954399,
      "duration": 460,
      "transcription": "Primeiramente eu gostaria de fazer uma saudação para todos os presentes e fazer agradecimento especial ao deputado Maurício Marcon por realizar essa audiência pública e por colocar em pauta tema tão relevante pra sociedade brasileira e pro mundo do trabalho em específico, né, que é o PLP doze dois mil e vinte e quatro. Bom, e agradecendo o convite para o Ministério Público do Trabalho fazer parte dessa discussão e trazer a nossa visão, eu gostaria de fazer uma fala muito centrada a partir das experiências práticas que o MPT teve em investigações, em casos concretos em que a gente teve a oportunidade de se debruçar sobre a realidade dessa atividade. O projeto, ele traz algumas preocupações que que nós temos e que a gente gostaria de compartilhar aqui com com com vossas excelências. Existem alguns conceitos que o que o projeto traz, que, no nosso ponto de vista, mereceriam uma atenção pouco maior, certo? O primeiro Nos parece que reduzir, classificar essas plataformas digitais como meras intermediadores de viagens entre os clientes e os motoristas, está muito distante do que acontece no mundo dos fatos, certo? Ninguém abre telefone celular pra acessar o aplicativo e pedir uma uma viagem porque ela está querendo motorista específico, né? Não existe essa opção. O que os clientes estão buscando é a prestação do serviço de transporte, o que é ofertado por essas empresas, né? Não é à toa que existe a possibilidade de avaliação dos motoristas ao final da viagem pra se saber se isso foi realizado dentro dos parâmetros que são estabelecidos pela empresa. As próprias empresas inclusive deputados, no momento em que elas vão fazer o registro no Instituto Nacional de Propriedade Industrial, o INPI, elas pedem o registro da marca, algo que é central pra elas, né? Porque faz parte do centro do negócio pra elas, elas pedem pra fazer esse cadastro como empresas de transporte. Então, o primeiro ponto que eu gostaria de ressaltar é esse. O segundo, ele está no artigo terceiro e se relaciona com a forma pela qual é feita a caracterização da autonomia no trabalho. Dizer que o trabalho é autônomo, apenas e tão somente, porque o trabalhador tem liberdade pra decidir sobre os dias de trabalho, porque não existe exclusividade no trabalho, porque não existe tempo mínimo à disposição, nos parece muito pouco pra classificar o que é trabalho autônomo de fato. Para que fosse possível a gente identificar exercício de trabalho autônomo que a gente pudesse chamar dessa forma, os motoristas deveriam ter a possibilidade de definir o preço da corrida, deles não serem punidos em caso de rejeição de oferta de viagem, deles não serem excluídos da plataforma porque eles recebem avaliações abaixo das que são colocadas de uma forma unilateral pelas empresas, os motoristas não terem a oferta de trabalho e de rendimento vinculadas às notas dadas pelos clientes, porém não existe nada no projeto de lei que trata desses aspectos. Outro ponto que nos causa bastante preocupação, está previsto no artigo quinto do projeto, e trata da impossibilidade total do reconhecimento da relação de emprego, mesmo diante de práticas que podem ser caracterizadas como exercício de controle sobre os trabalhadores. Os cinco incisos que estão previstos ali no artigo quinto, eles são exemplos concretos da forma pela qual essas empresas acabam impondo as diretrizes que elas estabelecem pra organização do negócio delas, e que vinculam os trabalhadores a essas políticas. Então, me parece que a gente ficou falando bastante aqui na audiência pública sobre papel da tecnologia, como que o mundo do trabalho se dá e se desenha hoje em dia, né? Me parece que admitir que a a adoção de determinadas práticas pelas plataformas dessas práticas que estão listadas no artigo quinto, classificar elas como não admissíveis de serem caracterizadas como trabalho subordinado é negativo porque não, não não é capaz de identificar como que as novas formas de controle, elas se viabilizam por meio da tecnologia. E e excelente, eu gostaria de usar esses dois minutos finais que eu tenho, pra tentar inserir como que esse debate se insere num âmbito pouco mais amplo, no âmbito mundial. O trabalho via plataformas digitais ele não é uma realidade apenas no Brasil, né? Existem vários países que estão realizando esforços pra pra regular essa atividade e me parece que é fundamental a gente olhar pra outras experiências, né? O primeiro que eu gostaria de de trazer aqui é o que que aconteceu no estado da Califórnia, nos Estados Unidos. Em novembro de dois mil e vinte, foi aprovada a Proposition que é muito parecida, é muito semelhante com o PL que a gente está debatendo. A Proposition Tunitwo ela cria uma terceira categoria de de trabalhadores que permitiram classificar motoristas que atuam por meio dos aplicativos com com alguns direitos, dentre eles foram previstos os dois, que é o pagamento de assegurar recebimento de cento e vinte por cento do salário mínimo por hora trabalhada e subsídios pra cuidados com a saúde. Apesar de se ter dito que os trabalhadores iriam se beneficiar disso, existem alguns estudos que demonstram que desde a aprovação da lei, os trabalhadores recebem em média seis dólares e vinte centavos por hora, o que equivale a cerca de terço do salário mínimo de São Francisco, e poucos trabalhadores estão recebendo esse subsídio da saúde. Por outro lado, a Europa caminha numa direção distinta da do Brasil. Em Portugal, em abril do ano passado, foi criado o artigo doze no Código de Trabalho português e foi prevista a presunção da existência de contrato de trabalho entre trabalhador e uma empresa proprietária de plataforma digital quando se constatarem algumas situações. Essas situações são as mesmas, ano, o Conselho da União Europeia anunciou que os seus países aprovaram, chegaram num acordo provisório pra estabelecer uma diretiva entre os países europeus, prevendo a presunção da relação de emprego a partir do momento em que se identificam alguns elementos de controle da atividade. Então, me parece importante olhar pra essas experiências internacionais, e e eu ressalto né, esses problemas que nós apontamos seriam importante de de serem tratados pra que fosse possível, a previsão de de rol de direitos que pudesse de fato assegurar a dignidade desses trabalhadores. Eu agradeço muito a atenção dos deputados e fico à disposição. Bom dia.",
      "summary": " Procurador do Trabalho e CONAFRET abordam PLP 12.204, com preocupação sobre classificação de plataformas de viagens, autonomia reduzida aos motoristas, e impossibilidade de reconhecimento de relação de emprego. Comparação com experiências em California e Portugal é feita, apontando diretivas europeias e leis que beneficiariam motoristas.",
      "speaker": {
        "name": "RENAN BERNARDI KALIL",
        "position": "Procurador do Trabalho e Coordenador Nacional - Coordenadoria Nacional de Combate às Fraudes nas Relações de Trabalho (CONAFRET)"
      }
    },
    {
      "id": 4057162,
      "start_time": 1713954859,
      "duration": 55,
      "transcription": "Renan. Até pra contribuir no debate lá na Califórnia, em dois mil e vinte, quando justiça tentou colocar que os funcionários fossem, que os motoristas fossem tratados como funcionários, a Uber se retirou do mercado da Califórnia, Então a gente tem que dar cuidado também né, porque daqui a pouco que é muita coisa e acaba ficando sem sem nada, cem por cento de nada é 0. Bom, vamos lá. Próximo agora a gente vai começar colegas daquelas intermediação de três minutos de quem se inscreveu tá? O primeiro então é o Marcelo Chávez, motorista da Uber aqui de Brasília, indicação do deputado Luizinho. Depois nós vamos pro Rodrigo Porto da In Drive. Então o Marcelo está por aí? Ô Marcelo, bom? Tem três minutos tá? Fica à vontade. Três minutos. Falou. Bom dia. Cumprimento a todos.",
      "summary": " Deputado se refere à situação na Califórnia em 2020, donde Uber se retirou quando tentaram classificar motoristas como empregados. Advogue cautela para não ficar sem serviços. Indica início de discussão com motoristas e intermediadores.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057166,
      "start_time": 1713954914,
      "duration": 186,
      "transcription": "Junto ao deputado Macron Marcon, a todos os trabalhadores. E a minha fala vai ser breve, deputado. O porquê regulamentar? Anos após anos, as plataformas em vez de melhorarem as condições dos trabalhadores, apenas pioraram. Com falta de transparência, tarifas injustas, exclusões injustificáveis, entre outros problemas. Precisamos sim impor limite às plataformas. O PL inclui nós motoristas junto à previdência social, faz com que as plataformas tenham mais transparência junto aos trabalhadores, que tenhamos direitos à defesa e ao contraditório, nos casos das exclusões. Temos que saber que conseguimos, após década, colocar as plataformas em uma mesa de de negociação. Cadê? Na mesa de negociação, e mesmo não sendo pele dos sonhos, nós motoristas conseguimos colocar a bola na marca do pênalti. E aqui nessa casa de leis que iremos conseguir junto a Com as nossas emendas. Deputado com as nossas emendas. Deputado, eu quero eu quero deixar aqui bem claro, nós já tivemos alguns casos aqui em Brasília de motoristas que perderam as suas vidas em trabalho. O último motorista que chegou a óbito, ele ele terminou a jornada de trabalho dele depois de trinta e uma corridas feitas pela Uber, na madrugada ele encostou o seu carro no acostamento e foi até o portamalas do seu carro pra poder retirar lanche, enquanto esperava outra corrida que ele estava direcionado pra casa. E veio uma uma motorista, bateu na sua traseira onde perdeu as pernas, trinta dias depois ele veio a óbito. Como está a família desse trabalhador? Está desamparada. Se nós tivéssemos a regulamentação nessa época, hoje a família estava amparada. Tivemos outro caso, de motorista que ele pegou, ele deixou seu último passageiro, na na quadra aqui de Águas Claras, na quadra trezentos e O passageiro desembarcou, ele encerrou a corrida, encerrou a corrida, e chegou a óbito com infarto. Mais uma vez eu pergunto, como está a família desse trabalhador? É por isso, deputado, que nós precisamos dessa regulamentação, ela tem que vir. E hoje nós estamos aqui nessa casa pedindo que aceitem as nossas emendas e vamos fazer o trabalho como o deputado Leônidas falou unir e melhorar pro projeto ficar mais robustos obrigado.",
      "summary": " Motorista de aplicativo discute importância da regulamentação para melhorar condições trabalhistas e garantir segurança e direitos, referindo-se a casos de mortes de colegas em Brasília, solicitando aprovação de emendas.",
      "speaker": {
        "name": "MARCELO CHAVES",
        "position": "Motorista de aplicativo"
      }
    },
    {
      "id": 4057159,
      "start_time": 1713955100,
      "duration": 15,
      "transcription": "Obrigado Marcelo Chaves. Agora, o Rodrigo Porto. Rodrigo Porto tu tem três minutos, fique à vontade, depois o próximo é o Érico Luiz dos Santos Araújo.",
      "summary": " Discurso do Deputado: concede tempo de fala a Rodrigo Porto, seguido por Érico Luiz dos Santos Araújo.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057167,
      "start_time": 1713955115,
      "duration": 213,
      "transcription": "Bom dia, bom dia a todos, agradeço o convite aí em nome do presidente da mesa, o deputado Maurício. Bom, gostaria de aproveitar meu tempo pra expor antes de tudo eu acho que vale a pena a gente falar pouco do do modelo de negócio da In Drive que é modelo alternativo aos aos modelos das líderes de mercado, pra trazer uma uma breve contextualização sobre alguns pontos que eu gostaria de apontar que merecem uma atenção especial no projeto, né, da forma que foi apresentado. Então, pra quem não conhece a Andrév é uma empresa que possui modelo baseado na negociação direta entre o passageiro e o motorista. Esse é modelo que surgiu lá em dois mil e treze né, com com a ainda na Sibéria, Hoje já existem outras empresas que atuam com esse modelo e basicamente funciona da seguinte forma, o passageiro ele lança uma oferta de ele solicita, né? O transporte por meio do nosso aplicativo, essa oferta ela vai pra todos os motoristas num determinado raio e o motorista ele tem o as seguintes opções, ele pode recusar essa oferta, ele pode aceitar o valor que foi proposto pelo passageiro ou ele pode fazer uma contraproposta no valor que ele julga coerente ali com com a realidade dele, seja com a distância, seja com o carro né, que ele possui, então assim, a gente trabalha com esse modelo que traz no nosso ponto de vista uma liberdade total pras pras partes envolvidas e é importante falar disso e e até antes de entrar no projeto é importante a gente falar que tudo isso a gente consegue fazer operando com uma taxa que ela é fixa de nove de nove ponto noventa e nove dez por cento, né? Então o valor que que é negociado entre passageiro e motorista, a fica com dez por cento de comissão pelo uso da nossa tecnologia, pelo uso da nossa plataforma. Então desde o princípio a gente entende que é uma empresa que atua na na intermediação e isso é ponto que eu acho positivo do projeto, o projeto ele reconhece as empresas enquanto intermediadores, reconhece o motorista enquanto motorista autônomo a gente julga expositivo, mas tem ponto que eu gostaria de ressaltar que é a questão da lógica como foi apresentada a a contribuição social especialmente a parte que cabe as empresas, né? Aquele modelo de vinte por gera incentivo para que as plataformas aumentem a comissão porque o valor que está sendo cobrado, né, o valor que a plataforma teria que contribuir seria em em cima do valor total da corrida, mas o que acontece é que as plataformas não ficam com o valor total da corrida. As plataformas no caso da Ndriver, citando como exemplo, fica apenas com dez por cento e a gente entende que não é justo que a plataforma faça uma contribuição sobre valor que ela não fica, o incentivo que isso vai gerar a médio e a longo prazo é que as plataformas aumentem as comissões, falando especificamente no caso da Endrive. E assim, quem vai pagar essa conta no final das contas é o motorista, então gente entende que a lógica que foi apresentada merece uma certa atenção e a gente está disposto a contribuir e trabalhar para que o motorista no final das contas não não pague esse esse preço, né? Então é isso, eu fico à disposição e agradeço a oportunidade de fala. Obrigado.",
      "summary": " Aplicativo conecta passageiro e motorista para negociar viagens; modelo oferece liberdade e fixa taxa de 9,99% de comissão; discussão sobre contribuição social, especialmente o impacto no motorista.",
      "speaker": {
        "name": "RODRIGO PORTO",
        "position": "Participante"
      }
    },
    {
      "id": 4057164,
      "start_time": 1713955328,
      "duration": 20,
      "transcription": "Rodrigo. Agora vamos chamar o Érico Luiz dos Santos Araújo, conhecido como Érico da Luta, se encontra aí Aí Érico da Luta, vai lá então o presidente da Cooperativa de Transportes por aplicativo do Piauí. O senhor tem três minutos, fique à vontade. Bom dia senhoras e senhores.",
      "summary": " Deputado se refere a Érico Luiz dos Santos Araújo, conhecido como Érico da Luta, presidente da Cooperativa de Transportes por aplicativo do Piauí, e sauda o público.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057185,
      "start_time": 1713955348,
      "duration": 264,
      "transcription": "A oportunidade e a solicitação dessa audiência por meio do presidente senhor Marcon. Bom, eu ouvi aqui representantes do sul do sudeste, colocando aqui a exemplo o vereador Marlon, que representa São Paulo, e o Dennis Moura representante do Rio de Janeiro, falar da situação difícil dos trabalhadores de cidades que são grandes metrópoles, que tem grandes, vamos dizer assim, mercado de turismo. Então se eles estão achando difícil, lá nas cidades grandes, o que dizer em capitais menores como no Piauí onde eu moro? Como é que está a situação do motorista lá? Situação dramática senhoras e senhores. Vocês terem uma ideia, o Teresina, segundo estudos, é o segundo menor valor de corrida do Brasil, perdendo apenas para o Porto Velho, então vejam que situação Teresina se encontra na nossa capital, Lá em Teresina, o administrador antigo, o prefeito anterior ao atual, fez o favor de implodir implodir o sistema de transporte público da capital, deixando uma dívida quase que impagável pro prefeito atual. E os motoristas o a cereja do bolo nas mãos, ora, nós vamos ficar agora com a população para ser atendida, já que não tem transporte público. Negativo. A situação continua dramática porque a gente continua fazendo corrida lá de quatro e cinquenta, corrida de cinco reais em Teresina, é só a realidade, está sendo filmado, os motoristas lá vão ver, e é uma exploração sem tamanho, então e outra, eu vou fazer uma fala aqui, sobre a PL, sendo bem honesto, não há na minha fala nenhum tipo de ideologia os motoristas lá, quase todos aporaram o governo, do governo, os motoristas lá quase todos apoiaram o governo na última eleição e o que nós nos deparamos foi com uma proposta que desagradou a todos os motoristas. Então não há esse viés partidário em Teresina, há a realidade de projeto que desagradou os motoristas. Por quê? Porque não vem o bônus. Os motoristas estão com sua frota completamente sucateada esperando projeto de regulamentação que trouxesse algum tipo de benefício fiscal na compra de veículo ou alguma coisa que viesse beneficiar e não veio nada, veio só a oneração do motorista. Estamos muito apreensivos com a proposta que foi encaminhada e pra, ou seja, pra decretar a situação mais difícil, de uma hora pra outra os motoristas se surpreende com a representatividade de sindicato que nós nunca vimos atuar da noite pro dia uma associação virou sindicato e nós ficamos perguntando de onde foi que saiu essa representatividade que nós não conhecemos lá em Teresina, E nós acompanhamos as redes sociais, acompanhamos os debates, e ficamos AAA desconfiar do projeto, uma vez que a gente viu presidente de sindicato que representa a federação que negocia na mesa, falar e bater no na mesa no podcast dizer que jamais iam aceitar a proposta de trinta e dois reais e semanas depois está abraçado com o governo a semana da proposta, qual a credibilidade que os trabalhadores em todo o país vão ter de negociações desse tipo. Qual foram os interesses atendidos pra mudar uma opinião da noite pro dia assim tão rápido? Então tudo isso causou desconfiança no projeto, Teresina é uma cidade, capital, como eu falei agora, não tem o turismo que Fortaleza tem, que os que que São Paulo tem, que Rio de Janeiro tem, e os motoristas estão lá sem a menor condição de trabalhar lá ao a Uber noventa e nove não oferece a plataforma Comfort, não oferece a plataforma Black, não há condições do motorista fazer app no seu ganho, de como é que os motoristas estão vivendo lá? Encontrando situações paralela, vendendo bombom dentro do carro. A cooperativa por exemplo foi uma instituição que deu saídas alternativas pro motorista ganhar dinheiro de outra forma. Lá pela cooperativa a gente faz a gente faz propaganda no vidro traseiro do veículo pro motorista juntar dinheiro pra pagar o emplacamento. Essa é a realidade. Então, eu quero aqui pedir aos senhores, senhoras e senhores, a atenção pra pra situação dramática que não ocorre só nas cidades grandes, mas também em capitais de médio porte como Teresina. Obrigado a todos.",
      "summary": " Trabalhadores em Teresina, especialmente motoristas, estão em dificuldades financeiras devido à dívida de transporte público e à falta de benefícios fiscais para compra de veículos. Sindicatos são questionados por desconfiança e repentina mudança de opinião sobre a proposta do governo. Escassez de opções de trabalho e ausência de plataformas como Uber Black e Comfort. Participante destaca a necessidade de atenção à situação em Teresina e outras cidades médias.",
      "speaker": {
        "name": "ÉRICO DA LUTA",
        "position": "Participante"
      }
    },
    {
      "id": 4057169,
      "start_time": 1713955612,
      "duration": 78,
      "transcription": "Obrigado colega Érico da luta, a gente até pede desculpa colega Érico porque o tempo a gente sabe que é diminuto, mas é pra proporcionar que todo mundo possa fazer uso da palavra veio lá do Piauí longe né pra falar três minutos deve dar uma raiva mas aqui na casa é assim às vezes a gente espera duas horas no plenário pra falar dois minutos e olha sei lá. Obrigado colega Érico. Agora eu vou passar a lista dos quatro que ainda faltam falar pra depois nós concluirmos tá então vai falar o Gleison, depois vai falar o Jair, depois o Anderson, depois o Lucas então agora passo por três minutos para o colega Gleison do Nascimento do, falei errado? Não, tá escrito Gleison aqui pra mim. Depois é, Jair Andersson, ah é é perdão. O deputado não foi alfabetizado ainda, vamos lá. E o Lucas? Vamos lá. Gleison então do nacional dos motoristas por aplicativo coordenação Brasília. Se encontra aí. Aqui de palha. Tá lá, guri.",
      "summary": " Deputado passa lista de espera para falar e se refere a delays em uso de palavra; menciona nomes de quatro parlamentares em espera.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057187,
      "start_time": 1713955690,
      "duration": 291,
      "transcription": "Bom dia, bom dia deputado, bom dia. Só só repor meu tempo por favor. Só repor meu tempo por favor deputado. E agora vamos lá, vamos lá. Bom dia, bom dia deputado, bom dia presente, senhores presente, senhoras, Bom dia a mais de seiscentos motoristas que estão online agora acompanhando de todo o Brasil essa audiência pública aqui, que mais é, é isso é muito triste pra categoria, muito triste, porque o governo e alguns órgãos governamentais ainda tentam identificar sindicato como representante de motorista por aplicativo. É incrível deputado, é incrível, como ainda o governo principalmente tenta conseguir identificar o sindicato falando pelos motoristas de aplicativo, isso tem que ser resolvido, isso tem que ser resolvido porque o motorista tem que parar de trabalhar em cima dos quarenta e cinco minutos do segundo tempo pra descobrir que tem uma audiência pública no qual ele tem que estar presente, porque é a nossa vida que está sendo decidida aqui, nosso futuro, nosso trabalho que vai ser decidido nessa casa, a gente descobre as coisas em em cima do quarenta e cinco do segundo tempo. E deputado Maurício, lhe agradeço essa oportunidade, e pela pelo seu sobrenome eu vou lhe perguntar, mas como eu posso ser autônomo se eu não escolho o preço do da minha prestação de serviço? Marcomo, marcomo. Eu eu me taxam como autônomo e eu não posso e não tenho poder de dizer quanto eu, o valor da minha prestação de serviço. O projeto pela IP doze diz isso, que eu sou autônomo com direito. Qual direito? Então, que autonomia, e qual direito? Está tudo errado, está tudo errado. Deputado, e deputados dessa casa, está tudo errado, está tudo errado. Esse projeto, esse projeto, noventa e oito por cento da categoria de aplicativos no Brasil não reconhece esse projeto, falando EEE atendendo às nossas verdadeiras necessidade. Notem, porque se atendesse, nós estaríamos aqui era apoiando, pedindo apoio a todos os parlamentares para a aprovação deste PLP. Se não me atende, tem alguma coisa errada. Tem alguma coisa errada. Primeira é esse, marcou, de novo, marcou, como posso ser taxado como autônomo se eu não consigo precificar, nada? Como eu posso ser autônomo? Nós precisamos defendermos o MEI, mas criemse MEI específico pra nossa categoria, que nos dê segurança jurídica, que nos dê segurança jurídica e a gente continue pagando uma taxa de cinco por cento. Do de INSS com os mesmo direito. Se o momento agora é a gente criar legislação específica pra categoria, o momento de alterar tudo que tem que ser alterado é aqui nesta casa. E é isso que a gente pede a todos os deputados, pra que se organize de uma forma justa, e aí todos os motoristas do país irão analisar, irão aprovar, com certeza, quando esta legislação for na forma que nós queremos, porque nós que temos que decidir onde é que vai ser mudado e melhorada a nossa vida de trabalho. Não é outro, não é deputado, não é governo, é presidente da república, não é sindicalista, não é presidente sindicato, não. Nós que temos que ser ouvido, nós estamos guiando a mobilidade deste país, nós trabalhamos doze dezesseis dezoito horas na rua pra levar o sustento pra dentro de casa, e nós não estamos sendo ouvidos como deveríamos ser ouvido, porque estão trazendo e comunicando sindicatos, que o governo acha que representa o motorista lá na ponta. Mais de trezentas pessoas vieram, motoristas vieram pra comissão geral, sem adentrar a comissão geral, Então esta casa tem que começar a entender que sindicato hoje não representa o motorista por aplicativo. O motorista de aplicativo precisa ver o presidente do sindicato se identificar com ele. Nós não nos identificamos com os CPF que estão aí hoje nos nos sindicatos. Essa é a diferença. Ou se faz algo justo com a nossa categoria e começa a ser ouvido motorista de verdade, ou não vai andar isso aqui. Desde já muito obrigado pelo espaço e agradecer ao deputado pela iniciativa da chamada da dessa audiência pública.",
      "summary": " Participante se decepciona com governo por identificar sindicatos como representantes de motoristas por aplicativos, pede MEI específico com segurança jurídica, legislação favorável e é contra uso de CPFs em sindicatos, ameaçando protestos por mudanças justas.",
      "speaker": {
        "name": "GLEIDSON NASCIMENTO",
        "position": "Participante"
      }
    },
    {
      "id": 4057181,
      "start_time": 1713955981,
      "duration": 35,
      "transcription": "Comentário tanto tu como o Erico da Luta acho que vocês têm que é deputado gurizada vocês são ótimos aí de de falar e aqui é uma casa de debate, e a gente às vezes sente falta de qualificação com a de vocês assim pra debater assunto parabéns é muito muito gratificante mesmo, não é fácil defender uma ideia em três minutos, eu demorei anos pra conseguir lá no plenário então vocês estão estou muito contente. Bom você sabe que a a os deputados têm prioridade né, a colega Helena Lima pediu pra se manifestar então ela tem o tempo que achar conveniente colega Helena fique à vontade. Bom dia, bom dia",
      "summary": " Deputado elogia colegas por falar bem em debates e defender ideias em pouco tempo, menciona prioridade de deputados falando e deseja boa tarde a todos.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057180,
      "start_time": 1713956016,
      "duration": 158,
      "transcription": "Presidente, bom dia a todos os presentes. Eu sou deputada federal pelo estado de Roraima, e eu eu estou muito interessada em saber, eu ainda não tive acesso por completar o teor do PL, mas pelo que eu pude discutir eu acho bem conveniência essa discussão de audiência pública aqui na Câmara justamente pra que a gente possa ouvilos né e ver qual a qual o rumo que nós os deputados devemos tomar, porque vocês que vivem essa realidade, executam o trabalho do aplicativo é que vão nos nortear. Mas eu fiquei em dúvida, em relação ao seguinte, vocês dizem que o sindicato não representa vocês. Quem representa vocês? Porque como vocês falaram ficou duzentos e cinquenta pessoas lá fora, né querendo participar e não pode participar. A gente não pode nós os deputado, ouvir por dos duzentos e cinquenta. Tem que ter uma pessoa pra falar em nome da classe. Se o CPF hoje não condiz com o desejo de vocês, com com a visão de vocês então deveria ter uma comissão, grupo né ou uma pessoa que a gente pudesse conversar a entender, porque você sabe no grupo de mais de duzentas pessoas cada tem uma uma opinião diferente, E nós os deputados precisamos votar. E quando a gente votar isso vai ser regulamentado. E quando for regulamentado, aí acabou o questionamento. Então eu acho que esse momento é o momento da gente ouvir saber quem realmente hoje eu estou ouvindo vocês, estou achando muito interessante essa discussão. E outra coisa, se o projeto de lei hoje não atende às necessidades de vocês, é o momento da gente entrar com com emendas e fazer projeto de lei que seja adequado e não seja exibido, porque tem que haver uma regulamentação e essa regulamentação ela tem que ter consenso entre vocês e o Parlamento. Nós eu estou aqui hoje ouvindo vocês, em alguns pontos, eu estou em dúvida, porque eu não sei se vocês falam que vocês não concordam com o projeto é na íntegra, cancelar tudo e não fazer nada? Ô ô deputado, eu posso ajudar a deputada? Só só vamos garantir a palavra da deputada. Tá então nós precisamos saber qual que atende a necessidade de vocês, então vocês têm que pontuar isso aí e apresentar pra nós trazer hoje pra nós os deputados pra que a gente possa analisar e fazer com que a regulamentação venha de acordo com a necessidade de vocês. Era isso que eu tinha pra falar pra vocês obrigada. Muito obrigado colega.",
      "summary": " Deputada discute necessidade de ouvir trabalhadores app em audiência pública e esclarecer quem os representa, sugerindo emendas para regulamentação de acordo com suas necessidades, expressando dúvidas sobre cancelamento total do projeto de lei atual.",
      "speaker": {
        "id": 220537,
        "name": "Helena Lima",
        "position": "Deputada",
        "slug": "helena-lima"
      }
    },
    {
      "id": 4057165,
      "start_time": 1713956174,
      "duration": 7,
      "transcription": "Helena pela contribuição eu gostaria tá a ajudar. Trinta segundo senão a gente vai obrigado.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057174,
      "start_time": 1713956181,
      "duration": 35,
      "transcription": "Deputada Helena, Helena de Roraima. Deputada Helena, desde já eu digo qualquer dúvida com relação ao que o quer a senhora pode se dirigir ao gabinete do deputado Daniel onde é presidente da nossa frente parlamentar de motores por aplicativo no qual o 0 PL cinco três meia foi criado realmente por motorista de aplicativo, aí lá a senhora pode o gabinete está a sua disposição pra tirar qualquer dúvida, o que a Frente Parlamentar lhe repassar é a vontade da maioria do do dos motores de aplicativo do país, obrigado deputado. Obrigado, obrigado. Agora",
      "summary": " Participante se ofereceu para ajudar a esclarecer quaisquer dúvidas sobre o assunto da reunião no gabinete do deputado Daniel, e afirmou que a Frente Parlamentar representa a vontade da maioria dos motoristas de aplicativo do país.",
      "speaker": {
        "name": "GLEIDSON NASCIMENTO",
        "position": "Participante"
      }
    },
    {
      "id": 4057171,
      "start_time": 1713956216,
      "duration": 11,
      "transcription": "O 0 colega Jair se encontra, Jair, vai lá Jair, três minutos, fica à vontade. Bom dia a todos, queria inclusive",
      "summary": " Deputado fala para colega Jair se dirigir ao público, sauda-os e expressa sua vontade de falar.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057182,
      "start_time": 1713956227,
      "duration": 204,
      "transcription": "Agradecer ao seu Macron, e também agradecer aos nossos colegas que estão envolídos e a gente também não pode esquecer dos deputados que fizeram parte da retirada da medida de urgência, que foi o deputado Glauber e também o deputado Agrobom. Aqui a gente não está brigando por política de direita ou de esquerda, a gente está brigando em busca de de condições do trabalhador. A gente tem que pensar primeiramente, se organiza a casa. E antes de mais nada eu quero desejar o parabéns também pra nossa colega branca lá de Santa Catarina, amiga aí do nosso colega cromadinho que perderam o colega, depois de tentar voltar pra casa e acidente de carro, e agora está lá toda turma, tentando organizar uma verba pra poder mandar o corpo do rapaz, de Florianópolis pro Pará. Mas digamos, pessoal, a gente já vem nesse debate há muito tempo, tentando resolver o problema da nossa situação. A gente viu a discussão, e a gente, eu vou vou encontrar algumas falas, Quem representa, de fato, está na constituição desde mil novecentos e quarenta e três, são os sindicatos. Agora eu falo, os sindicatos erraram informações e chamamentos, está dentro, próximo ao motorista, e faltou essa necessidade. O próprio Ministério do Trabalho faltou muita dois seiscentos e seiscentos, de acordo com a categoria dele. E detalhe, isso trabalhando quarenta e quatro horas semanais, temos o valerefeição, o 0 tique de dia de o 0 vale transporte né, como a gente fala. Agora a empresa, ela vem e paga aí o quilômetro a e vinte sendo que o motorista está gastando quarenta e dois centavos por quilômetro. Como é que sobrevive motorista desse? Há situações aí de vários motoristas sendo reportado calaniosamente, tá? Nós temos aqui três principais que são crimes, é contra o assédio, o racismo e LGBTfobia. Mas por que que o 0 passageiro ele não faz também a comunicação de crime na delegacia? O boletim de ocorrência? Porque a partir desse momento, ele também vai estar fazendo crime. Então isso fica muito muito claro. E a gente só quer, que acabe com essa polarização de política de direita e de esquerda, e resolva a nossa casa. E quando chegar na época da política, cada que levante a sua bandeira, em defesa do feminismo, do racismo, do LGBT, E acabou, e vamos, sigamos. A gente já apanhou muito nessa vida aqui, quem é motorista por aplicativo igual a dez, o 0 Veras e outros mais, a gente sabe da nossa dificuldade. Espero que todos que estejam na rua tenham pouco de compromisso com todas as pessoas que estão parando seu tempo pra poder lutar por vocês. E a gente fala, o INSS já estava previsto na lei treze mil seiscentos e quarenta. Por que que o Distrito Federal e os municípios não fizeram cumprir? Obrigado a todos. Obrigado.",
      "summary": " Participante expressou gratidão a colegas e autoridades, enviou condolências a família de um colega falecido, e debatia sobre condições de trabalho dos motoristas de aplicativos. Mencionou a importância dos sindicatos, problemas com valorização dos custos dos motoristas e necessidade de combate à polarização política. Sugeriu que passageiros denunciassem crimes de que tiveram conhecimento. Falou sobre INSS e leis não cumpridas por Distrito Federal e municípios.",
      "speaker": {
        "name": "JAIR",
        "position": "Participante"
      }
    },
    {
      "id": 4057176,
      "start_time": 1713956431,
      "duration": 18,
      "transcription": "Obrigado Jair Gomes de Almeida pela sua explanação. O Anderson Ribeiro da Silva se encontra? Ai meu Deus, desculpa, Aderson. Aderson. Aderson. Olha eu leio assim e me passei. Aderson Ribeiro Silva, por favor. O senhor tem três minutos, fique à vontade. Perdão mais uma A minha fala",
      "summary": " Deputado: Perdoei por nomear incorretamente Aderson, pediu desculpas e o elogiou por ter três minutos para falar.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057184,
      "start_time": 1713956449,
      "duration": 332,
      "transcription": "Vai ao representante do Ministério do Trabalho, e seria ao senhor André. E deixar registrado aqui, três denúncias. Hoje, hoje nobre deputado, gostaria de estar me dirigindo aqui ao André. Hoje existe quatro aplicativos no Brasil que monitoram a Uber e a noventa e nove. Faça uma convocação a eles, ou então abra a caixa preta da Uber, e veja quanto que motorista ganhava por mês, há quatro anos atrás. Veja, abra essa caixa preta, que eu garanto pra você, que milhão e quinhentos mil motoristas seu Chico, estarão dispostos a pagar tudo o que o governo quer, tudo, tudo o que o governo quer, cada motorista vai pagar. Abra a caixa preta da Uber. Faça ela mostrar quanto cada motorista ganhava há quatro anos atrás. Hoje, a Uber aferiu lucro em cima de dois anos de pandemia. Lucro mundial, o país que mais dá lucro pra ela é a é o Brasil. Abra essa caixa preta, abra a caixa preta que o 0 Jair acabou de falar que milhares de pais de família foram bloqueados por denúncia falsa, e deram cabo à sua vida por não aguentar ir pra casa com uma dívida pra pagar. Abra essa caixa preta, abra, abra, o André precisa abrir o que há quatro anos atrás cada motorista recebia. Seu Chico, eu estou disposto a pagar o INSS que o governo quer, eu estou disposto a dar setecentos reais do meu dia bruto pro sindicato, Eu estou disposto a dar, eu estou disposto a dar ao sindicato dia do meu trabalho, mas volte a me pagar o que eu ganhava há quatro cinco seis sete anos atrás. Passa a Uber, a Uber, eu tinha planejamento de trocar de carro, todo ano, hoje eu não consigo. Então abra, abra essa caixa preta. Devolva a dignidade pra cada pai de família seu título. Só que você vim cobrar imposto, você sabe que ela vai repassar. Vocês sindicatos sabem que eles vocês vão ganhar setecentos reais em média de motorista e levar ano Aderson Aderson tem acordo sindical o microfone. Então deputado, abra essa caixa preta, abra, a Uber precisa abrir, e ela tem mecanismo de mostrar quanto cada motorista ganhava há quatro a menos, com a falácia, Trinta por cento a menos, com a falácia, com a falácia de demanda. Mas o arroz lá no mercado não baixou de preço, o arroz de mercado só aumentou, e ela reduziu com essa salário mínimo, acaba a categoria de motoristas desse país. Acabou deputado, acabou o aplicativo pequeno. Então abra, eu queria eu queria o André aqui, eu queria ele aqui, eu queria o Ricardo aqui, abra essa caixa preta e me mostre, mostre André, mostre quanto o motorista ganhava há quatro anos atrás. Mostre, mostre o banimento branco, mostre a manipulação dos algoritmos que fazem pai de família passar quatorze horas na rua sem receber corrida porque recusou a corrida, André. Quer que o pai de família fica na rua, não é porque ele quer André, não é porque ele quer, é porque o algoritmo manipula a nossa vida. Se eu recuso, se uma uma motor escritor no carro da minha mulher botou a mão nos peito dela, sabe o que é que aconteceu com esse motor e esse passageiro? Sabe o que é que nada. Mas se eu falo lá pra passageiro, eu sou bloqueado, eu vi milhares de pais de família da cabo da vida deles. Pra concluir. Porque é algoritmo não escuta os motoristas. Então seu André, abra, abra a caixa preta, traga pros deputados quanto cada motorista ganhava. Outra denúncia. Obrigado. Outra denúncia seu André, outra denúncia. Vocês fizeram com o único as locadoras de veículo do Brasil inteiro, tiraram carros com menos de dez ano do Confort. Isso foi conluio com as locadoras, isso tem que ser investigado. Tá bom. Obrigado. Obrigado, Adelmo.",
      "summary": " Participante denuncia atraso de pagamento a motoristas por parte da Uber e exige abertura da \"caixa preta\" da empresa para investigar. Menciona quatro aplicativos que monitoram Uber e pede convocação a eles. Também refere-se a problemas com algoritmos e denuncia ação do governo contra locadoras de veículos.",
      "speaker": {
        "name": "ADERSON RIBEIRO",
        "position": "Participante"
      }
    },
    {
      "id": 4057179,
      "start_time": 1713956781,
      "duration": 38,
      "transcription": "Obrigado. Boa Anderson. Aderson, agora eu marquei aqui pra não errar mais. Obrigado Aderson. Olha Aderson te espero que como deputado na próxima hein, precisamos de gente assim que nem tu. Agora o Lucas Dias se encontra, Lucas, três minutos, vamos, eu eu vou pedir a gentileza, eu sei que é pouco tempo pessoal, mas eu vou pedir a gentileza da gente respeitar o tempo porque senão a gente perde também o controle da audiência. Lucas, fica à vontade, já vou te liberar. Pronto. Então ah foi foi foi. Pessoal bom dia, obrigado pelo",
      "summary": " Deputado: agradece convidado, pede respeito ao tempo de fala de Lucas Dias para manter controle de audiência.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057188,
      "start_time": 1713956819,
      "duration": 244,
      "transcription": "Está funcionando, né? Está tá. Tá? Obrigado pelo tempo. Vamos lá, vou ser bem breve. Corrida mínima cinco e oitenta desde que começou praticamente, nunca subiu e nós temos que levar até quatro passageiros. Entro na na fala do do Aderse que ele fala, nós podemos ser bloqueados a qualquer e oitenta, se eu recuso levar, eles podem inventar alguma coisa eu ser bloqueado, nunca nada nada mudou. Corrida, e nove o quilômetro hoje sem a regulamentação, com teto mínimo de trinta e dois reais a hora. Hoje essa tarifa, né, eu até coloquei aqui rascunho, lixo, nós conseguimos com a tarifa lixo nós conseguimos fazer até quarenta reais por hora selecionando corridas, certo? Isso nós falamos que nós achamos que temos a liberdade de escolha, igual ele falou do monumento branco, vai recusando pra tu ver. Imagine, no Brasil gente, onde já acontece hoje, aliás, calma lá, voltando aqui rapidinho porque eu peguei exemplo aqui lá da Califórnia como 000 Marcon falou, lá na Califórnia, depois da regulamentação, o passageiro está pagando exemplo que eu tenho aqui cinquenta e dois e noventa e quatro e o motorista está recebendo dezesseis e doze, certo? Pra percorrer aí cerca de treze quilômetros. Treze milhas, desculpa. Imagina no Brasil, depois dessa regulamentação, será que nós vamos poder andar cerca de quarenta, cinquenta quilômetros pra gastando uma hora pra receber trinta e dois reais? Porque o teto nós sabemos né o mínimo nós sabemos que pode virar o, 0 valor que que você e as plataformas vão pagar pra nós. Uma coisa que me chama atenção também é que nessa nesses debates todos que vêm acontecendo nós não estamos falando sobre segurança. Dia doze morreu o primeiro motorista lá em Cuiabá naquela chacina que teve. Dia treze o segundo, dia catorze o terceiro motorista. Cara, a Uber ela tem botão de pânico que a gente aperta, quer dizer que a gente aperta não, que a gente vai no aplicativo e liga pra polícia. Ou seja, se eu tiver em corrida e eu tiver sendo assaltado, eu vou falar pro Carol, só minutinho aqui que eu vou fazer uma ligação pra polícia. Qual segurança que me dá aí? É, vocês que são motoristas sabem, lá lá você está em corrida, tem lá como você ligar pra polícia. Esse é o esse é a segurança que a plataforma passa pra nós, não existe nada, nós não estamos falando sobre segurança, estamos falando sobre arrecadação, só estão falando coisa em relação a vinte por cento da plataforma que nós sabemos que o passageiro e o motorista que vai pagar, sete e meio por cento do motorista e cadê a minha segurança? Cadê aonde foi falado isso até hoje gente? Vamos por favor eu estou pedindo vocês pra poder falar mais sobre, pra debater mais na PL doze aonde fala sobre segurança, onde dá uma segurança pro motorista. Vocês ficaram sabendo dessa chacina que teve lá em Cuiabá, em Várzea Grande? Não ficaram três motoristas, em seguida, do outro. Os bandidinhos menores no outro dia de que estavam preso estava comendo baguncinha, aqui é sanduíche lá, e as mães, os pais, os familiares desse motorista estavam lá chorando, o motorista morreu por quê? Porque antes, menor e esse maior que é irmão dele, foi assaltar o motorista de aplicativo, o motorista reagiu, matou feriu o outro, e aí o que que aconteceu? O que ficou ouvindo falou agora eu vou me vingar. Matou motorista por dia. Ah, detalhe, usando conta de uma mulher. Pegar pegou a conta de uma mulher, chamou no aplicativo, pegou o motorista, levou pro matagal, esfaqueou, matou ele também, além das facadas, a paulada, deixou o corpo lá, deixou o carro abandonado, não roubou nada. Pra concluir, Lu. E é isso, então assim gente, cadê a segurança? Vamos falar sobre a segurança porque não está sendo debatido, não está sendo debatido, nem esse essa chacina foi divulgada em rede nacional. Cadê? Por quê? Porque ainda está falando de regulamentação não pode divulgar isso? Gente, foram três pais de famílias trabalhando, morreram em seguida do outro, não em rede nacional. É isso, vamos falar mais sobre segurança também. Obrigado Lucas. Pessoal.",
      "summary": " Motorista desde 2018, atualmente realiza corridas remuneradas inadequadamente, sem ênfase em segurança, apesar de recentes problemas. O participante defende discussões sobre segurança e justiça para trabalhadores do aplicativo.",
      "speaker": {
        "name": "LUCAS DIAS",
        "position": "Participante"
      }
    },
    {
      "id": 4057178,
      "start_time": 1713957063,
      "duration": 14,
      "transcription": "Pra concluir então o professor Luizinho quem é deputado uma vez é sempre deputado tem prioridade pra falar também, então ele vai concluir com três minutos, depois a gente encerra essa audiência. Professor Eu queria parabenizar o Maurício",
      "summary": " Deputado vai permitir que professor Luizinho, ex-deputado, conclua audiência com três minutos de fala.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    },
    {
      "id": 4057186,
      "start_time": 1713957077,
      "duration": 188,
      "transcription": "Bom meu deputado, parabéns Gil, pela audiência, mas acho que é muito importante, é assim que nós vamos encontrando os caminhos. Eu queria, para encontrar esses caminhos, fazer algumas ressalvas. Os motoristas, sejam eles de associação ou de sindicato, todos são motoristas. Portanto eles precisam ver uma unidade, não é a desunião. Porque aqui no Parlamento, não adianta ficar gritando de lado e do outro porque a casa tem que se debruçar sobre o projeto. Qual esse artigo aqui, qual é o problema com ele? Qual é a emenda que eu faço pra poder alterálo? Então por exemplo, o Mercado Livre falou que o aplicativo isso que É isso que a categoria quer? Porque se for isso é regulamentação nenhuma, como eu vi outros deputados aí. Outra coisa, quem vai decidir são os não, quem vai decidir é a unidade entre os motoristas e os parlamento. Quem vai votar é o deputado Maurício Marcon, não sou eu motorista, não sou eu ex. O que vai valer aqui é a confluência de ideias. Por exemplo, usar uma desgraça, crime, uma barbaridade dessa pra poder infligir e atuar em relação ao projeto, eu não acho justo e correto com as famílias que perderam inclusive, por favor me escutem, me escutem Pra manter, vamos manter a palavra. Porque o que nós precisamos aí é que a segurança lá dê conta não deixar ocorrer nem estes crimes e nem outros. O que eu quero saber é essas famílias, elas vão receber alguma coisa? Elas vão ter proteção? Vão ter seguro de, vão ter garantia de previdência? Aquele modo de turista que morreu lá em São Paulo, a família vai ter proteção da previdência? É isto que precisa ser discutido no projeto. Esta é a realidade objetiva concreta. Não adianta eu ficar aqui gritando, xingando, e os motoristas vão continuar quebrando perna, quebrando o braço, e ficando sem receber nada quando está fora do da da condição de poder dirigir. A mulher está grávida, ela vai ficar fora sem poder receber nada. O motorista morre, a família não tem centavo de proteção. É isso que eu quero saber. O que é que nós queremos buscar? Eu quero a transparência. A transparência é você saber objetivamente quanto a empresa fica com ela, e quanto fica com você, pra você poder ter a forma de lutar, pra poder fazer a empresa não ficar com setenta e você com trinta ou com ela com oitenta e você com vinte no outro dia. A cada corrida ela mudar os valores. Então é você ter o controle. Então dentro desta ordem, é que eu peço, vamos pensar aqui objetivamente nas emendas pra melhorar o projeto. Obrigado meu presidente e parabéns. Obrigado.",
      "summary": " O participante destaca a importância de unidade entre motoristas e parlamento para analisar o projeto, questiona sobre proteção à famílias de vítimas e busca transparência nas relações empresa-motorista. Procura melhorias objetivas no projeto.",
      "speaker": {
        "name": "LUIZ CARLOS",
        "position": "Participante"
      }
    },
    {
      "id": 4057189,
      "start_time": 1713957265,
      "duration": 160,
      "transcription": "Pra concluir então eu queria agradecer, de coração assim a presença de todos assim, é muito importante que a gente discuta essa é uma casa do povo, e assim a gente descobre talentos aí que nem eu falei pra vocês né. Entendo que cada defende o seu né, agradeço ao Francisco número dois do ministério que esteve aqui pacientemente ouvindo, sei que não é fácil né às vezes mas agradeço, e a gente possa construir projeto positivo. Ao André, né André se tu me permite aqui é que as empresas querem essa regulamentação porque normalmente regulamentação privilegia os grandes aplicativos e impede que os pequenos nasçam. Então eu como liberal convicto acredito que a regulamentação normalmente ela só prejudica os pequenos. E aí eu sei que tu está fazendo teu trabalho mas eu estou fazendo o meu defendendo o que eu acredito aqui. Sobre a questão dos motoristas, entendo perfeitamente que a renda de vocês caiu, acho que isso pode ser corrigido com mais concorrência, quanto mais a gente tiver motorista, mais gente usando, melhor vai ser a remuneração de vocês. E impedir que vocês possam trabalhar, que é basicamente essa proposta do governo, que basicamente mata o setor de vocês, lojinha que está lá no Rio Grande do Sul ela não vai mais poder existir, eu amanhã a minha lojinha que está lá no Rio Grande do Sul ela não vai mais poder existir, eu entendo vocês, entendo esse desespero, então eu quero que vocês contem com os parlamentares e possam falar pelo da oposição ao governo Lula, eu sou parlamentar de oposição, eu não negocio o meu voto, eu não vou negociar, é votar a favor de projeto por causa de meia dúzia de emenda, vocês contem com nós lá na oposição, nós não somos em muitos mas a gente é guerreiro e vai lutar pra que vocês não sejam extintos, né? É uma é trabalho que foi criado agora em dois mil e, meados de dois mil e catorze, dois mil e quinze, é uma coisa nova e não adianta nós tentar implementar com todo o respeito Francisco, métodos de trabalho lá do século dezenove e século vinte porque não vai funcionar, não é assim que funciona né, o mundo evoluiu e a nossa legislação também precisa evoluir. Então quero agradecer de coração a todos que participaram, peço desculpa por alguém que precisa queria falar não conseguiu, a gente tem que colocar alguma limitação e a Rita está me cutucando aqui porque eu tenho que fazer o protocolar. Então agradecendo a presença dos expositores, dos senhores e senhoras parlamentares, dos assessores e demais presentes encerro a presente audiência pública antes convocada para reunião extraordinária desta comissão em seguida, reunião da audiência pública para debater a nova subida da Serra BR 0 quarenta Rio de Janeiro, amanhã dia vinte e cinco de abril às nove horas no plenário onze está encerrada a reunião muito obrigado bom dia a todos. Ô deputado.",
      "summary": " Deputado agradece presença, defende diálogo e projetos positivos; discorda regulamentação, propõe mais concorrência para ajudar motoristas; se identifica como oposição a governo Lula, lutará para que motoristas não sejam extintos; pede desculpas por não dar voz a todos e encerra audiência pública.",
      "speaker": {
        "id": 220550,
        "name": "Mauricio Marcon",
        "position": "Deputado",
        "slug": "mauricio-marcon"
      }
    }
  ],
  "updated_at": 1715937526
}