{
  "id": 70160,
  "start_time": 1695655860,
  "end_time": 1695660840,
  "status": "Encerrada",
  "title": "PLENÁRIO",
  "description": "Homenagem aos 50 anos do Sistema Cofen/Corens",
  "type": "Sessão Não Deliberativa Solene",
  "location_name": "Plenário da Câmara dos Deputados",
  "document_url": "https://www.camara.leg.br/internet/ordemdodia/mostrarIntegra.asp?CodTeor=2333442",
  "speeches": [
    {
      "id": 67374,
      "start_time": 1695655856,
      "duration": 161,
      "transcription": "Declaro aberta a sessão sob a proteção de Deus em nome do povo brasileiro iniciamos os nossos trabalhos. Nossa sessão solene em homenagem aos cinquenta anos do sistema Conselho Federal de enfermagem e conselhos regionais de enfermagem. Essa sessão é de autoria minha deputada enfermeira Ana Paula. Nesse momento já gostaria de iniciar, a composição da mesa, chamando para se juntar aqui nesse momento importante e de comemoração a nossa querida presidente Doutora Betânia Santos presidente do Conselho Federal de Enfermagem é quem eu já peço uma salva de palmas. Me gostaria de chamar para compor a mesa o deputado estadual Gilmar Júnior presidente do Conselho Regional de Enfermagem de Pernambuco e deputado estadual Porto Pernambuco. Chamar para compor a mesa O enfermeiro Elisandro Noronha é presidente do Conselho Regional de Enfermagem aqui do Distrito Federal. Também chamar para compor a mesa o senhor James Pedro Francisco que é presidente do Conselho Regional de Enfermagem de São Paulo. Gostaria também de chamar para compor a mesa representando os conselheiros federais Nosso conselheiro federal e tesoureiro do Corfem Gilnei Guerra. E chamar para compor a mesa a nossa presidente do Conselho Regional de Enfermagem do Rio de Janeiro nossa querida Lilian Bering nesse momento eu já convido a todos para imposição de respeito acompanharmos o hino nacional.",
      "summary": "Iniciamos sessão em homenagem ao sistema do Conselho Federal de Enfermagem e conselhos regionais, autoria da Deputada. Presentes na mesa: Doutora Betânia Santos (presidente do Corfem), Gilmar Júnior (presidente do Corenfe Pernambuco), Elisandro Noronha (presidente do Corenfe Distrito Federal), James Pedro Francisco (presidente do Corenfe São Paulo), Gilnei Guerra (tesoureiro do Corfem), e Lilian Bering (presidente do Corenfe Rio de Janeiro). Imposição de respeito seguida do hino nacional.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 358256,
      "start_time": 1695656017,
      "duration": 220,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 358251,
      "start_time": 1695656237,
      "duration": 6,
      "transcription": "Eu gostaria",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": ""
      }
    },
    {
      "id": 67369,
      "start_time": 1695656243,
      "duration": 12,
      "transcription": "Pedi a todos os que fazem presente nessa tarde para acompanhar o vídeo institucional do sistema Coffin Corense.",
      "summary": "Deputada pediu por acompanhamento do vídeo institional do sistema Coffin Corense.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 358253,
      "start_time": 1695656255,
      "duration": 137,
      "transcription": "",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": ""
      }
    },
    {
      "id": 67370,
      "start_time": 1695656392,
      "duration": 440,
      "transcription": "De registrar também algumas presenças, estão aqui, nossa querida enfermeira referência para nós, Doutora Carmen Lupe que se encontra aqui hoje neste momento eu tive o prazer de revêla algum tempo que não havia né por conta da pandemia mas prazer imenso poder ter a senhora nessa sessão solene Também agradecer aqui dos membros a presença dos membros das câmaras técnicas do COFEN, que estão aqui com hoje né, junto de doutora Carmen Lupi também fazendo esse momento momento especial para nós. Queria registrar a presença da doutora Tássia que é presidente do Conselho Regional de Roraima, que está aqui, muito obrigada pela representação doutora e depois logo mais já queria facultar minuto a palavra à senhora caso a senhora deseje. A doutora Edna que é presidente do Conselho Regional de Enfermagem de Goiás que está aqui presente também sempre com sua alegria, com sua simpatia, agradeço. Agradecer também a presença do meu amigo, colega de trabalho Diego Ícaro, uma uma pessoa que muito nos honra com todo o seu sua contribuição para a enfermagem, ele quer influenciador digital responsável por várias lutas da enfermagem. Então nesse momento eu gostaria de fazer a leitura do discurso do nosso presidente deputado Arthur Lira não pôde estar conosco nesse momento mas enviou aqui o seu discurso senhor presidente pronuncia o seguinte discurso senhoras e senhores é com grande satisfação que a câmara dos deputados celebra hoje os cinquenta anos do sistema Coffencorense. Há cinco décadas, por intermédio da lei cinco mil novecentos e cinco de mil novecentos e setenta e três, o Conselho Federal de Enfermagem Corfem e os conselhos regionais de Enfermagem Corense foram criados com o objetivo fundamental de regulamentar e fiscalizar o ensino e o exercício da profissão de enfermagem em nosso país. Desde então, essas entidades desempenham papel na defesa dos direitos e interesses dos profissionais de enfermagem da promoção assistência à saúde dos brasileiros. A enfermagem no Brasil tem uma história de grande desafios e lutas permanentes. Suas conquistas foram alcançadas com grande fosse que deve ser lembrado e enaltecido neste Jubileu de ouro que hora comemoramos a câmara dos deputados faz questão de assinalar o papel imprescindível do Conselho Federal de Enfermagem e dos conselhos regionais de Enfermagem no caminho percorrido por essa categoria profissional rumo ao reconhecimento social e à consolidação de seus direitos. O sistema Coffee Corense atua, por exemplo, de modo exemplar na capacitação e atualização dos profissionais de enfermagem. O empenho, informação contínua, pesquisa, inovação contribui sobremaneira para o desenvolvimento da enfermagem no Brasil. Isso sem falar na atuação excepcional do sistema Coffincorense na defesa dos direitos trabalhistas e na luta pela valorização dos profissionais de enfermagem. Os conselhos elas são permanentemente por melhores condições de trabalho, remuneração mais justa e segurança para a categoria. Vimos isso recentemente no período da maior crise sanitária que este país atravessou. Nesses três anos da pandemia de covid dezenove, em que a vida de mais de setecentos brasileiros foi ceifada, os profissionais de enfermagem assumiram a tarefa hercúlia de salvar vidas evitar a propagação da doença amparar os doentes e suas famílias proteger as próprias famílias e ainda sobreviver. Ao seu lado, zelando por sua segurança e condição de trabalho, estavam os conselhos o Conselho Federal e os conselhos regionais de enfermagem. Senhoras e senhores, os desafios sem precedentes impostos pela pandemia da covid dezenove resultaram a essencialidade dos profissionais de enfermagem ao mesmo tempo desundaram o quão desproporcional era sua remuneração frente à relevância do seu trabalho. Ora se os profissionais de enfermagem não fossem valorizados depois de tudo o que o fizeram na pandemia, a saúde pública seria violada e de seus preceitos mais essenciais, a dignidade. Assim apoiados por seus conselhos, as enfermeiras e enfermeiros deste país foram obrigados a encarar mais uma luta feroz, desta vez por remuneração mais digna. O piso nacional da enfermagem foi fruto dessa luta. A categoria esteve aqui quando esta casa e o Senado discutiram e aprovaram o projeto de lei vinte cinco meia quatro de dois mil e vinte e a proposta de emenda constitucional número onze de dois mil e vinte e dois que instituiu o piso salarial nacional dos enfermeiros técnicos auxiliares de enfermagem e parteiras. Peregrinando de gabinete em gabinete Participando de reuniões e audiências públicas o Conselho Federal e os conselhos regionais foram presença aguerrida e permanente neste Parlamento. Seus representantes estabeleceram com deputados e senadores diálogo democrático e em uma produtiva parceria que resultaram na emenda constitucional cento e vinte e quatro de dois mil e vinte e dois e na lei quatorze mil quatrocentos e trinta e quatro de dois mil e vinte e dois. Impulsionaram ainda a aprovação do projeto de lei no Congresso Nacional número cinco de dois mil e vinte e três, que garantiu os recursos orçamentários para a efetivação do piso cumprimento portanto o Conselho Federal de Enfermagem os conselhos regionais de enfermagem na pessoa da senhora Maria Betânia Maria Pereira dos Santos presidente do Cofem por sua atuação incansável na defesa dos interesses da categoria senhoras e senhores, esta casa está ao lado e sempre estará nos quase três milhões de profissionais de enfermagem registrados no Brasil. Que possamos seguir juntos na luta por sua valorização. Agradeço a nobre a nobre deputada enfermeira Ana Paula, autora do requerimento que deu origem a esta sessão solene pela oportunidade de prestar tão importante tributo. Parabéns ao sistema conselho federal, conselhos regionais de enfermagem, pelos seus cinquenta anos de excelência, dedicação e serviço à sociedade brasileira. Que essa jornada de sucesso siga firme e que permaneçamos lado ao lado na construção do Brasil mais justo e saudável que tanto desejamos. Muito obrigada. Depois o discurso do presidente, que passou inclusive muitas lembranças em nossas cabeças. Eu gostaria de chamar, aqui para ocupar esta presidência, a deputada Jandira Fegali, para que eu possa me direcionar até o púlpito para",
      "summary": "Deputada celebra 50 anos do sistema COFEN: reconhece importância de regulamentar e fiscalizar profissão de enfermagem, valoriza atuação na capacitação, atualização e defesa de direitos trabalhistas. Menciona lutas pela remuneração digna e aprovação do piso salarial nacional para enfermeiros. Parabéns a COFEN e conselhos regionais de enfermagem.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 358259,
      "start_time": 1695656832,
      "duration": 43,
      "transcription": "Meu discurso. Deputada Jandira que muito nos honra, com sua presença. E todo o seu apoio na luta, não só do piso mas em outras lutas importantes.",
      "summary": "Deputada Jandira apoia luta no piso e em outras causas importantes.",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Enfermeira Ana Paula -- por Participante -- Jandira Feghali",
        "position": ""
      }
    },
    {
      "id": 67373,
      "start_time": 1695656875,
      "duration": 411,
      "transcription": "Sou muito de discursar lendo. Quem me conhece sabe, eu gosto de falar, muitas vezes, o que vem na cabeça, mas como essa data é uma data muito importante, e eu tenho muita gratidão, ao sistema CoafinCorinthians, por tudo que sou, e o que aprendi, nos últimos anos. Então eu resolvi escrever e vou ler pra vocês, mas sempre fazendo aqui, algumas colocações, do meu ponto de vista mais emocional. Houve tempo que o cuidado era empírico. Houve tempo que executar o cuidado era apenas uma ocupação. Houve tempo que fazer enfermagem resultava no voto religioso de caridade de servir ao próximo os hospitais de campanha e hospitais filantrópicos. Houve tempo, que quem regulava as ações assistenciais de enfermagem, eram os profissionais médicos. Houve tempo que a subserviência a outras profissões não nos permitia enxergar a verdadeira essência do cuidado. Houve tempo, que ouvimos muito a expressão, se tivesse estudado mais pouquinho seria médico. Houve tempo, em que a sociedade não sabia a importância da enfermagem. O avanço da ciência e tecnologia, o crescimento da população, a dinâmica da evolução, nos permitiu observar o desenvolvimento da profissão do milênio. A profissão que é pautada em evidências científicas, que é regulamentada e fiscalizada através de ações com foco na segurança do paciente. A profissão que as duras lágrimas, é esforço imensurável combateu a maior pandemia do último século, que trabalhou doze, vinte e quatro, trinta e seis, quarenta e oito, setenta e duas horas. Demorou no hospital, pois não podia voltar para casa. A profissão que mesmo caindo, se reergueu para lutar e conquistar o piso salarial? O mínimo de reconhecimento, em processo de trabalho integral e de doação. Nossa profissão hoje comemora os cinquenta anos do sistema conselho federal, conselho regionais de enfermagem. Pois somente através de uma profissão séria, empoderada, protagonista, conseguiremos avançar em direção aos espaços que ainda nos são negados. Ao custo destes cinquenta anos já tivemos momentos obscuros em que pessoas de má índole, que impulsionaram a nós uma mancha, uma mácula negativa, locupletavamse da força de trabalho da enfermagem, e agora cabe a nós, presidentes e conselheiros remover essa mácula, ou essa mancha? E esse processo de limpeza, de transparência e compromisso, nós devemos a enfermeiro lá do norte do país, que dia ousou aplicar os princípios da administração pública para que hoje o sistema Coféncorens pudesse ser o maior conselho profissional do país. Esse enfermeiro, é o Doutor Manuel Carlos Neri, a quem eu já peço uma salva de palmas por todo seu empenho, e luta à frente do sistema Coffincorense. E não é maior apenas em números de profissionais, é maior em ações, em serviço prestado aos profissionais, em parceria, em empatia, em governança. O conselho federal de enfermagem e os conselhos regionais de enfermagem, trilham hoje o caminho da paridade. E quanto maior for a capacidade de cada profissional de enfermagem em compreender o trabalho árduo e sério do sistema Coffincorens, mais cresceremos enquanto profissão do futuro. É nesta perspectiva, e nessa perspectiva não poderia deixar de fazer menção a maior de todas as lutas que o sistema Kofém Corens protagonizou inclusive nesta casa, a luta pelo piso salarial da enfermagem. Quando muitos debochavam, quando alguns se colocavam contra, embalados por sentimento mesquinho, de que o sistema Coffeecorens não tinha competência legal para lutar pelo piso, pois essa competência era exclusiva dos sindicatos. Fomos nós sistema cofemcorens que nos organizamos e que não deixamos de acreditar nem dia sequer que seria possível? Aqui quero destacar a simplicidade e a capacidade de união de uma pessoa que foi essencial para esse momento, a nossa querida Doutora Betânia Santos, nossa presidente. Sua forma carinhosa e singela de nos direcionar para o caminho das grandes lutas, além de sua habilidade inquestionável de unir as pessoas em torno de objetivo comum nos trouxe até o dia de hoje. E para que o coração de cada hoje possa bater mais forte ainda, eu vou fazer breve relato. Hoje eu recebi uma mensagem de uma profissional, uma técnica de enfermagem de sigla MFC, lá do interior do meu Ceará, ela recebeu o piso dela. Ela assim como muitas, ganhariam ganhavam né, e estavam ganhando no salário mínimo. E hoje ela recebeu quase três mil trezentos e vinte e cinco reais de salário, mais a insalubridade e o retroativo. Ela me disse que o dinheiro do piso salarial retroativo, vai fazer a festa de aniversário da filha de seis anos. O maior sonho da filha. Que ela nunca podia fazer? Porque se fizesse faltava o que comer em casa. Essa técnica de enfermagem ela é mãe solo. Foi por ela que nós trabalhamos. Foi por ela que nós lutamos. Por elas? Zelar pelo bom conceito da profissão nos permite além das atividades finalísticas que nós enquanto gestores temos por obrigação cumprir. O zelo pelo cuidado humanizado, livre de danos ao paciente, transcende a nossa complexa realidade de luta diária e por isso quero agradecer a nossa geração de presidentes e conselheiros do país. Em especial os meus conselheiros, que não medem esforços para dar a enfermagem o lugar de destaque que ela merece. E para finalizar, quero dizer que nós vivemos no tempo de grandes lutas e grandes batalhas para que os futuros profissionais de enfermagem vivam a enfermagem do futuro. Haverá o tempo da prosperidade e ele já começou vida longa ao sistema cofem coriense",
      "summary": "Tempo: cuidado evoluiu de empírico para científico, com enfermagem liderando e buscando reconhecimento. Celebramos 50 anos do Conselho Federal e Regionais de Enfermagem. Luta por piso salarial, exemplificada por técnica de enfermagem recebendo aumento. Agradecimento a presidentes e conselheiros pelo destaque à enfermagem. Início da prosperidade do sistema Cofem Corens.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67371,
      "start_time": 1695657286,
      "duration": 7,
      "transcription": "Quero agradecer a enfermeira Ana Paula requerente da sessão solene e passo de volta a ela à presidência dos",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 358262,
      "start_time": 1695657293,
      "duration": 12,
      "transcription": "Já",
      "speaker": {
        "name": "Troca da mesa -- Presidente -- Jandira Feghali -- por Participante -- Enfermeira Ana Paula",
        "position": ""
      }
    },
    {
      "id": 67372,
      "start_time": 1695657305,
      "duration": 16,
      "transcription": "Gostaria nesse momento de chamar a deputada Jandira Fegali, para fazer aqui seu pronunciamento. Pela liderança do PCdoB, pelo PCdoB Rio de Janeiro. Essa",
      "summary": "Deputada, líder do PCdoB no Rio, faz pronunciamento.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67376,
      "start_time": 1695657321,
      "duration": 388,
      "transcription": "Permuta democrática né, vocês perceberam né, uma sai da cadeira outra senta. Gente boa tarde, essa é uma sessão solene da câmara de deputados, Quero parabenizar a enfermeira Ana Paula que já chegou chegando no parlamento brasileiro, já marcando sua posição e sua identidade como enfermeira como profissional de saúde. Quero cumprimentar Betânia, em nome dela toda a diretoria do COFEM, Em nome da Lilian Bering presidente do conselho do meu estado, todos os presidentes e presidentas de Corém, do Brasil, as entidades sindicais e todos que ocorreram aqui a esta sessão, e o deputado Paulo Fernando que está sentado aqui, também neste plenário. Eu, desde que me entendo por profissional de saúde e eu sou médica, sempre compreendi, que o 0 acolhimento, a atenção, a promoção, a recuperação, a reabilitação, sempre foram ações e deveriam ser ações multiprofissionais. Essa sempre foi a minha compreensão do papel da enfermagem brasileira, a maior categoria da da saúde no país, e sempre fundamental em todas essas dimensões da atenção à saúde. E me lembro que eu me aproximei muito no rio de janeiro das entidades do conselho e da da entidade sindical naquele momento da entidade sindical porque o conselho era complexo no rio de janeiro quando do assassinato do marcos e da édma duas grandes lideranças do do movimento da luta pela enfermagem no rio de janeiro aqui eu gostaria de pedir uma salva de palmas essas duas lideranças que morreram em luta a caminho da conferência de saúde do Rio de Janeiro, e cuja investigação acabou apontando para os seus mandantes e executores. E é nessa luta e na coragem da enfermagem brasileira de enfrentar esse crime, que eu me aproximei ainda mais da luta da enfermagem eu nem no congresso estava eu fui deputado estadual fui do Sindicato dos Médicos e me aproximei no movimento sindical e depois como parlamentar estadual que fui fazendo a constituição do estado do Rio de Janeiro. Ao chegar aqui, e eu digo a vocês assim com muita tranquilidade, também com muita humildade, Nós sempre levantamos aqui a pauta e a bandeira da enfermagem. Eu deputada Benedito e várias outras parlamentares que aqui se encontrava, nós sempre levantamos a luta da enfermagem e muitas vezes o resultado dessa luta não é aceito de pronto. Me lembro você falou em peregrinação ana paula aí no discurso do presidente arthur Lira eu me lembro eu grávida peregrinando todos os gabinetes aqui para garantir a aprovação da minha emenda constitucional do duplo vínculo que foi uma conquista importante ainda no período de Fernando Henrique Cardoso mas eu via dificuldade em implementar porque muitos alegavam limite de carga horária, pediam para fazer opção de qual vínculo queria é estabelecer, descumprindo mandamento constitucional aprovado aqui pelo congresso nacional e aqui promulgado também mas foi uma batalha importante a garantia do duplo vínculo para todos os profissionais de saúde, incluindo a enfermagem. E eu fiquei muito orgulhosa dessa conquista e dessa iniciativa que nós aqui tivemos no congresso nacional. E muitas pautas foram andando, a pauta das trinta horas nunca se ausentou do nosso trabalho no congresso nacional. A pauta das trinta horas é uma pauta que a gente ainda tem nas mãos, ainda precisa ser conquistada, mas é uma pauta que por muitas vezes centenas de reuniões de tentativas de aprovação, ela foi aprovada, foi vetada, nós não conseguimos derrubar o veto, e a partir dali nós sempre caminhamos com a pauta da carga horária do piso do plano de carreira e da valorização da enfermagem. Neste momento da aprovação do piso quero dizer que muitos concorreram para essa luta para essa vitória não apenas nas entidades dos conselhos e dos sindicatos mas no parlamento brasileiro nós temos aqui apenas uma enfermeira deputada Carmen zanotto e na nossa bancada sou líder da bancada do PCdoB e posso dizer que a bancada inteira se empenhou particularmente na coordenação desse trabalho deputada Alice Portugal que por nós é entrou no grupo de trabalho e ajudou a coordenar e relatou a emenda do deputado Mauro Benevides e essa luta também não está tendo a resposta devida ainda, porque pra cima da lei e da constituição da emenda constitucional que nós aprovamos aqui, foi agregado algo que não tinha nem na lei e nem na nossa aprovação da PEC a carga horária de quarenta e quatro horas e óbvio que isso inviabiliza o volume de recursos que cada profissional da enfermagem deve receber, e aí começam as gratificações, as as os atalhos, as tentativas de atalhar, mas nós sabemos que houve embargo de declaração por parte do presidente congresso nacional Rodrigo Pacheco, e espero que esse embargo tenha tenha resultado tenha êxito e enquanto isso não acontece temos que fortalecer muito o movimento da enfermagem para negociação cada caso a caso em cada cidade em cada estado para garantir essa conquista histórica da enfermagem brasileira sempre que a gente fala de enfermagem a gente lembra da ana Neri aquela baiana que com coragem generosidade e competência deixou uma marca para enfermagem brasileira material pela sua presença na guerra do Paraguai, mas também pelo legado que deixou de referência do que significa enfermagem para a sociedade brasileira. Então quero deixar aqui não só, a minha homenagem ao sistema Cofê em Corens, A Betânia, a Ana Paula e a todos os Coréns já falei em nome de Lilian Bering, mas deixar aqui o absoluto compromisso da nossa bancada do PCdoB, na continuidade da luta e dos eixos desta que é a maior categoria de saúde do país, que é a enfermagem brasileira. Parabéns a vocês e muito sucesso.",
      "summary": "Deputada fala em sessão solene do parlamento brasileiro: homenageia enfermeira Ana Paula; valoriza papel multiprofissional da enfermagem; lembra luta pela justiça em caso de assassinato de líderes de enfermagem; reflete sobre batalhas no Congresso Nacional, como duplo vínculo e carga horária de 30 horas; menciona luta contínua pela valorização da enfermagem.",
      "speaker": {
        "id": 74848,
        "name": "Jandira Feghali",
        "position": "Deputada",
        "slug": "jandira-feghali"
      }
    },
    {
      "id": 67375,
      "start_time": 1695657709,
      "duration": 47,
      "transcription": "A deputada Jandira Fegali que tanto nos honra com sua presença nesse momento, importante. Já queria chamar para, usar da palavra o deputado Professor Paulo Fernandes do bloco republicanos, que também nos honra com a sua presença na tarde de hoje. Paulo Fernando, perdão Professor Paulo Fernando. Pronto.",
      "summary": "Deputada se refere a outras duas deputadas presentes e honra sua presença. Erro no nome do segundo deputado.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67377,
      "start_time": 1695657756,
      "duration": 225,
      "transcription": "Senhora Presidente, carias parlamentares, senhoras e senhores presentes aqui no Plenário e aqueles que nos assistem pela TV Câmara. Saúdo inicialmente a autora do requerimento, deputada enfermeira Ana Paula, pela iniciativa. Sintome à vontade Para falar da laboriosa categoria dos enfermeiros, já que a minha mãe, Clea Rezende Neves de Melo, foi enfermeira, Amanhã inclusive completa dois anos do seu falecimento por Covid. Peço licença na condição de católico de rememorar a figura de São Camilo de Lelis, padroeiro dos enfermeiros, padroeiro dos profissionais de saúde. Ele que era italiano, Nascido no sul da Itália, seus pais já tinham uma idade bastante avançada, sua mãe tinha mais de sessenta anos E foi parto muito difícil, ele teve uma vida muito atribulada, era viciado na jogatina, no jogo, perdeu todos os seus bens E depois, ao se converter, pegou toda a sua fortuna, porque ele era de uma família muito nobre, muito tradicional, E ele então dedicouse à sua vida por espírito de caridade a cuidar dos doentes mais pobres no nos hospitais. Diante disso, então, ele fundou uma ordem religiosa que é a companhia dos servidores né, dos enfermos conhecidos nos dias de hoje como os camilianos, temos até a nossa paróquia aqui de São Camilo de Leles, na trezentos e três Sul. Pois bem, e aqui no Brasil nós celebramos sempre a figura heróica de Ana Neri, que com 51 anos atuou na Guerra do Paraguai, era uma mulher rica, mulher abastada, era casada com fazendeiro, Vicedora Antônio Neri, e ela sempre é lembrada como a patrona dos enfermeiros do Brasil. Carlos Chagas, inclusive, Colocou o nome de Ananeri nas primeiras escolas de enfermagem e depois o ditador Getúlio Vargas, em 1931, Assinou o decreto vinte cento e nove, que regulou o exercício da enfermagem no Brasil. Mas, caríssimos senhores, com o olhar de hoje, a enfermagem como profissão revela a relevante força do trabalho no âmbito de Saúde, como uma peça fundamental na construção das políticas públicas para a saúde, não apenas no aspecto técnico, mas também na atividade de prevenção E no exercício da sua vocação de servir ao próximo, e fomos testemunhos disso no trabalho salutar da categoria durante a a pandemia, que foi muito, apesar de toda a tragédia, ela teve lado importante que foi de descortinar A importância da enfermagem perante a sociedade brasileira, que muitas vezes era uma categoria meio que escondida. Razão pela qual esta casa aprovou o presidente Bolsonaro, o ministro Marcelo Queiroga, sancionou A lei em agosto de dois mil e dois definindo o piso salarial para os enfermeiros e depois a PEC e aqui estamos ainda trabalhando para que isso seja colocado na prática, lá na ponta dos municípios. Então, carisma Presidente, era apenas pequeno registro, dizer que nós estamos também À disposição para ajudar a categoria e vida longa para o Conselho Regional de Enfermagem e para o Conselho Federal de Enfermagem. Muito obrigado. Obrigada.",
      "summary": "O Deputado lembrou humildade e sacrifício da categoria dos enfermeiros, homenageando São Camilo de Lelis e Ana Neri. Elogiou o papel fundamental dos enfermeiros durante a pandemia e a aprovação da lei definindo piso salarial. Ofereceu apoio ao Conselho Regional e Federal de Enfermagem.",
      "speaker": {
        "id": 89536,
        "name": "Prof. Paulo Fernando",
        "position": "Deputado",
        "slug": "prof-paulo-fernando"
      }
    },
    {
      "id": 67378,
      "start_time": 1695657981,
      "duration": 57,
      "transcription": "Deputado Professor Paulo Fernando, do Bloco de Republicanos, do Republicanos, Partido Republicanos que muito nos honra aqui com sua presença e suas palavras, inclusive a relação familiar com a enfermagem muito próxima, muito obrigada. E a pedido aqui do, Eu queria saber se a doutora Tássia se sente à vontade, doutora Edna. Doutora Edna toda a senhora tem pode ir ocupar aqui a Tribuna à esquerda Para deixar aqui sua contribuição, presidente do Conselho Regional de Goiás.",
      "summary": "Deputada agradece presenteado e oferece tribuna à Dra. Edna, do Conselho Regional de Goiás.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67380,
      "start_time": 1695658038,
      "duration": 161,
      "transcription": "Tarde a todos, gostaria de agradecer imensamente a nossa enfermeira, Doutora Ana Paula, pela oportunidade de estar aqui, falando do nossos sonhos. E agradecer imensamente também à nossa caríssima presidente do Conselho Federal de Enfermagem, a doutora Betânia. Cumprimento também os nossos conselheiros federais, doutor Dinei, doutor Coren São Paulo, doutor Jailmar e a doutora Lílian, e e todos aqui presentes. Está nesse momento aqui tão importante de comemorar cinquenta anos do sistema com a fé em corense. Pra nós do Conselho Regional de Enfermagem é extremamente importante, é aprender todos os dias, Ser enfermeiro, lutar e salvar vidas. Somos uma profissão unidas de conhecimento científico e habilidade técnica fomos e somos importantes são uma categoria que é essencial em todo o cenário de saúde do nosso país, de baixa complexidade e de alta complexidade. Isso mostrou evidente e mostrou a força que a enfermagem do nosso país tem na pior crise sanitária do século, que colocou essa enfermagem em visibilidade, mostrou ao potencial que essa enfermagem tem para todo o nosso país. E graças a essa enfermagem que imunizou o nosso país. E essa enfermagem ela é merecedora da valorização de mais dignidade, de forma especial, o piso salarial da enfermagem que nós tanto lutamos, para que não seja só sonho, mas que seja vivido por todos enfermeiros, técnico, auxiliares e partilho e também nossos estudantes que são os residentes de enfermagem que se colocou na comissão de frente tentando e salvando o maior número de vidas. Eu quero agradecer também pela essa oportunidade e falar que a doutora Betânia é o nosso espelho. Eu falo até dia assim oportunamente falei doutora Betânia a senhora é o nosso coração e os vinte e sete regionais é os seus capilares. Estamos lá lutando pela dignidade, pela valorização do nosso enfermeiro do nosso Thaís, era isso e meu muito obrigada. Obrigada Doutora Edna.",
      "summary": "Presidente do Coren - GO aprecia chance falar sobre sua preocupação com enfermagem; elogia profissão unida, conhecimento científico e habilidade técnica essenciais em saúde; destaca papel enfermagem em crise sanitária; pede mais dignidade e justo piso salarial; menciona Doutora Betânia e 27 regionais como lutando por valorização enfermeiro.",
      "speaker": {
        "name": "EDNA DE SOUZA BATISTA",
        "position": "Presidente do Coren - GO"
      }
    },
    {
      "id": 67379,
      "start_time": 1695658199,
      "duration": 28,
      "transcription": "Pelas suas palavras, já chamar para ocupar a tribuna, para fazer o seu pronunciamento, nosso deputado estadual por Pernambuco, e presidente do conselho regional de enfermagem de Pernambuco, doutor Gilma Júnior.",
      "summary": "Deputada pede fala para homenagear doutor Gilma Júnior, presidente do conselho regional de enfermagem de Pernambuco.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67382,
      "start_time": 1695658227,
      "duration": 353,
      "transcription": "Boa tarde senhoras e senhores, todas as pessoas que estão aqui presente, todos os colegas que estão nos acompanhando pela TV Câmara. Queria cumprimentar a deputada federal enfermeira Paula Brandão por essa oportunidade cumprimentar a presidente do Conselho Federal de Enfermagem, doutora Betânia, meus colegas de mesa, Gilnei, queria cumprimentar a Elisandro que está na alta ponta, James, queria cumprimentar Lilian Bering e dizer cumprimentar a todos que estão também aí no auditório, Diego, Léo Carlos, Carmen Lupi e todos os demais que estão presentes numa cerimônia tão importante para todos nós que é uma homenagem ao sistema Coffee Corens. Eu estou no sistema Coffee Corens há dezoito anos e me sinto muito orgulhoso em fazer parte dessa estrutura tão dinâmica e tão orgânica que foi capaz de fazer uma revolução no nosso país. Há algum tempo atrás nós éramos vistos de forma muito limitada e isso nos segurava muito, sabe meio que segurava nossas asas para que a gente pudesse voar e com com a com a pandemia da Covid dezenove que nos colocou, obviamente, em evidência, mesmo sendo momento tão difícil e trágico pro mundo todo, especialmente pro nosso país, o sistema Coffé em Corens, ele chegou e disse, ah não, daqui pra frente nós precisamos ser diferentes. E essa essa percepção da importância que o sistema obtém, Né? Nesse momento faz com que essas asas se mostrem e a gente consiga voar e e faz com que a gente consiga conquistar coisas que a gente nem nem sequer imaginava que seria possível, porque por tantos e tantos anos tantas lutas foram travadas e tomadas, mas a enfermagem perdia a maioria delas. E nós e nós precisamos, foi necessário a gente se acostumar a ganhar elas. É claro que sempre foi muito difícil, ainda está sendo muito difícil, mas eu estou ocupando essa tribuna agora muito emocionado, cansado. Né? Vim de Recife pra cá, no voo da madrugada, depois de tendo depois de ter trabalhado tanto esse final de semana, a gente está no auge, no auge do pagamento do retroativo e dos primeiros valores do piso nos nossos municípios e no nosso nos nossos estados. Então, isso tem nos tirado nosso sossego. Então, visivelmente estamos todos muito cansados, mas chegar a essa tribuna faz a gente lembrar de todos os momentos que nós passamos aqui, inclusive, nessa sala. Né, eu sentado lá atrás muitas vezes batalhando pra entrar aqui, sequer consegui entrar aqui e hoje eu estou aqui na tribuna, Uma tribuna onde eu escutei muitos colegas dizerem que o piso seria uma ilusão, que o piso não ia sair, que a enfermagem ia quebrar esse país, que era uma que era algo muito fantasioso e a gente viu no decorrer de tantas lutas que não foi, né. Eu estava olhando para aquela tela que está preta agora nesse momento, mas naquela tela ali eu vi o piso ser aprovado, havia as emendas constitucionais serem aprovadas e é como se nós tivéssemos feito todo o trabalho de casa bem feito porque foi aprovado em ampla maioria. Infelizmente, o nosso piso teve muita descaracterização no Supremo Tribunal Federal, com todo o respeito, obviamente, sem quebrar o decoro. Também foi daqui que eu vi o nosso Presidente do Congresso Nacional protocolar os embargos de declaração que ainda estão, né, tramitando, o Supremo ainda não respondeu pra que nós pudéssemos restituir o piso, porque essa casa, assim como todas as outras casas legislativas, elas precisam ser respeitadas. Nós aqui representamos o povo, Né? Está aí a enfermeira Ana Paula Brandão representando todo o povo do Ceará aqui nessa casa e lutando tanto pelo piso como ele deve ser, a lei deve ser cumprida na íntegra. Tá? Essa descaracterização é uma anomalia no nosso país. E essa luta ela tem sido muito árdua, mas tem sido uma luta, nossa, uma luta que faz a gente acreditar no futuro, num futuro melhor pra enfermagem e ver que essa luta ela é liderada pelos presidentes tanto do Cofén quanto dos Corens é algo que amacia o coração e nos tranquiliza pouco porque é importante falar para enfermagem desse país quero estar em boas mãos. É importante falar que nós estamos cuidando de quem cuida e que nós vamos lutar pelo piso até o fim. E o PIS é somente uma dessas lutas, tem outras tantas lutas clássicas que nós vamos lutar dessa tribuna, das casas legislativas dos nossos estados, das Câmaras dos Vereadores em muitos municípios desse país, a enfermagem acordou. Já vou concluir, senhora Presidente, a enfermagem acordou politicamente e nós estamos vivendo novo tempo. Esse tempo trará bons frutos pra gente, nós teremos enfim a enfermagem que nós sempre sonhamos. E não é somente porque a enfermagem precisa, é porque o país precisa, né? O Brasil precisa de uma enfermagem qualificada. Então, estamos prontos e dispostos para enfrentar todos os inimigos que forem contrários à enfermagem porque nós nunca faltamos a esse país, não faltaremos a esse país e nós vamos continuar exigindo dignidade. É isso que o sistema CofemCorinthians tem feito, meus parabéns a todos os meus colegas Eu tenho orgulho de ser enfermeiro, enfermeiro de luta e poder compartilhar dessa luta com vocês. Muito obrigado.",
      "summary": "Presidente do Conselho Regional de Enfermagem – Coren/PE agradece, cumprimenta, destaca sistema Coffee Corens por 18 anos de dinamismo e organicidade, permitindo conquistas importantes, especialmente durante pandemia Covid-19. Apesar dificuldades, sistema lutou e venceu, conquistando piso salarial. Continua lutando para um futuro melhor com enfermagem qualificada que Brasil precisa. Agradece.",
      "speaker": {
        "name": "GILMAR JUNIOR",
        "position": "Presidente do Conselho Regional de Enfermagem – Coren/PE"
      }
    },
    {
      "id": 67381,
      "start_time": 1695658580,
      "duration": 73,
      "transcription": "Meu colega, deputado, residente do Corim, de Pernambuco Gilmar Júnior grande liderança no seu estado referência para nós também dentro do sistema Coffin corense gostaria de registrar algumas presenças aqui eu já registrei as presenças dos membros da câmara técnica do Conselho Federal de enfermagem registrar a presença de uma querida para nós aqui do DF uma grande mulher lutadora que é a Jose COB que ela é diretora do Sindatti tá aqui com a gente queria agradecer sua presença Jose sempre presente nas grandes lutas e nos momentos de comemoração também está a presença da Celi Silva e do Adriano Araújo Em nome deles todos os conselheiros do Conselho Regional de Enfermagem aqui do DF e já chamar o presidente Elisandro Noronha, presidente do conselho regional de enfermagem de DF para fazer uso da palavra.",
      "summary": "Deputada registra presenças, incluindo José Cob, diretora do Sindatti, e Conselho Regional de Enfermagem do DF. Chama presidente, Elisandro Noronha, para falar.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67384,
      "start_time": 1695658653,
      "duration": 245,
      "transcription": "Tarde. Gostaria de agradecer a deputada federal Ana Paula, enfermeira, que por essa sessão solene, agradecer a doutora Betânia por os anos na frente do sistema Coffen Coren, presidente do nosso querido Coffen, e a todos os presidentes aqui presentes e conselheiros federais ao qual eu refiro ao doutor Jânio Guerra por ser aqui de Brasília. Assim como os conselheiros do Distrito Federal. Há cinquenta anos, nós mudamos a história da enfermagem. A enfermagem passou a ser uma profissão autônoma com a criação da legislação específica para a profissão. E há cinquenta anos, o sistema luta para que esses profissionais sejam reconhecidos, esses profissionais sejam diariamente reconhecidos pela sociedade. Desde a pandemia, a sociedade começou a perceber mais o profissional de enfermagem. E essa percepção, à custa de muito sacrifício, para que o deputado federal que teve sua mãe ceifada da vida, assim como os diversos outros profissionais que sofreram para dar reconhecimento social a essa profissão. E alguns frutos vieram desse reconhecimento social. Hoje nós estamos em fase de implantação de piso, e a luta foi grande para chegar nesse momento, e a luta será maior para implantação, tendo em vista vários gestores deturpando uma legislação que foi criada para melhorar a qualidade de trabalho do profissional de enfermagem. Hoje nós temos gestores, hoje eu recebi Diego Ícaro, que é o influencer digital muito presente, assim como o Kennedy está aqui presente, em todo o Brasil, eu recebi contracheque onde teve aumento de salário de mil e quinhentos reais, aumento de quinhentos e trinta, onde essa pessoa conseguiu esse incremento de quinhentos e trinta reais, para salário de mil e quinhentos reais na Bahia. É absurdo a forma com que as pessoas deturpam a legislação sem achar que o devido direito vai alcançálos. Então o conselho regional do Distrito Federal, assim como todos os conselhos e o COFEN, ele luta também por condição e melhorias de trabalho para esses profissionais que estão ali, é muitas vezes amparado e não sabe a quem recorrer. É tanto que a alteração foi nossa na nossa lei de exercício profissional. Então é função sim do Conselho Regional de Enfermagem, assim como do Conselho Federal de Enfermagem, implantar políticas que sejam de melhor logicamente adesão e melhor implantação para os profissionais de enfermagem de em todo o território nacional. Mas hoje é dia de festa, não só de falar da nossas lutas e falar principalmente das pessoas que fizeram do sistema Cofén o que ele é hoje. Então agradeço a todos os presidentes que do coreem eu me sinto privilegiado fazer parte de uma geração que não só luta pelo sistema coreen Coffen, mas defende como profissional de enfermagem, porque eu tenho certeza e eu faço assim. Amanhã estarei sentado com profissional trabalhando lá no hospital, em uma UBS, e eu faço por mim o que eu gostaria que alguém fizesse por mim. E eu sei que todos os presidentes fazem pelos seus profissionais que eles gostariam qualquer outro profissional fizesse. Então parabéns sistema Coffé em Coren, parabéns deputada Ana Paula, parabéns doutora Betânia, Parabéns a todos os presidentes do sistema, assim como os conselheiros federais. Não é à toa que a gente tenta diariamente fazer essa mudança. E o Coren Coffen tem o poder dos seus dois mil e oitocentos mais dois milhões e oitocentos profissionais. Então você, mobilizado, também modifica o sistema, porque o sistema é composto de cada dos profissionais que trabalham no dia a dia. Então, você que está lá trabalhando e acha que não faz política, você faz política através do voto aqui, faz política através do voto no sistema, faz política até não fazendo política e não querendo participar da discussão. Mas cabe a você tem sistema forte. Então eu convido cada dos profissionais de enfermagem a estudar mais, estar sempre mais atualizado e fazer a modificação na vida da sociedade. Muito obrigado. Obrigada.",
      "summary": "Presidente do Conselho Regional de Enfermagem – Coren/DF: agradeceu presentes, celebrou reconhecimento social da enfermagem, mencionou lutas pelo profissional, destacou importância de implantar políticas de melhoria para profissionais de enfermagem em todo o país, e convidou profissionais a se engajar em mudar a vida da sociedade.",
      "speaker": {
        "name": "ELISSANDRO NORONHA",
        "position": "Presidente do Conselho Regional de Enfermagem – Coren/DF"
      }
    },
    {
      "id": 67383,
      "start_time": 1695658898,
      "duration": 92,
      "transcription": "Presidente Enfermeiro Elisson do Noronha, presidente do Conselho Nacional de Enfermagem do DF. Em nome de quem cumprimento a todos os profissionais de enfermagem aqui do Distrito Federal. Queria fazer agradecimento pela presença do conselheiro federal Léo Carlos Cartaxo que está aqui com a gente chegou cedinho e agradecer sua presença doutor Léo como a gente costuma chamar pela oportunidade de estar aqui com você também agradecer ao meu amigo Flávio Lifman que está sempre presente nas grandes, nos grandes momentos do sistema cearense, né? Muito muito atuante aí na causa do do cerimonial, né, do cerimonialismo, né. Obrigada pela, em em seu nome cumprimentar a todos que fazem aqui o cerimonial da Câmara dos Deputados. Pra intercalar aqui, né, foram dois homens, eu queria chamar uma mulher aqui pra ocupar tribuna, uma guerreira, aguerrida. A cara dela, Ela sempre fala que enfermagem rima com coragem, né. Então quando fala isso a gente já sabe que a doutora Lilian Berg, presidente do conselho regional de enfermagem do Rio de Janeiro. Gostaria",
      "summary": "Deputada agradece aos presentes, incluindo Léo Carlos Cartaxo e Flávio Lifman. Ela deseja ter uma mulher na tribuna, mencionando Lilian Berg, presidente do conselho regional de enfermagem do Rio de Janeiro.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67385,
      "start_time": 1695658990,
      "duration": 172,
      "transcription": "Mesmo de agradecer. Realmente, sonho que se sonha junto vira realidade. E é isso que eu falo para cada cada enfermeiro técnico e auxiliar que eu venho aqui representar todos os meus conselheiros do coreinRJ, Todos os trezentos e sessenta mil profissionais, oitenta e seis mil enfermeiros, duzentos e quarenta mil técnicos e auxiliares do estado do Rio de Janeiro, E também meus colegas aguerridos do sistema Coren Cofém. Foi enorme prazer, na verdade É enorme prazer aprender com cada de vocês, aprender com cada grupo técnico, com cada grupo O técnico com cada grupo profissional e principalmente sabermos que a nossa função é salvarmos vidas. Vivemos momentos muito difíceis senhores. Vivemos momentos que vimos sim não só a vida dos outros se cobrir mas a vida dos nossos Próprios parentes. Nossos amigos se foram, nossos colegas de plantão se foram. Mas ficou à vontade. Ficou a coragem. Ficou a realidade de que se a gente não lutar pela gente mesmo nós morreremos. Morreremos em prol de sonho. Morreremos em prol de uma saúde não enquanto ausência de doença, mas enquanto bemestar biopsicossocial espiritual. E é isso que a gente tem, a gente vem com a coragem em si, e quando eu digo coragem, eu digo coragem das mulheres, Coragem da enfermagem, coragem de todo sistema, e preferiu sim abrir mão de nossas próprias vidas pra poder salvarmos a do outro. Então é isso Ana Paula, que eu agradeço assim muito, tenho orgulho enorme, não só de você Enfermeira Ana Paula, deputada federal, como de todos os colegas federais, como assim da da minha colega Jandira Fegali, tenho tenho muita muita honra de todos os colegas e aí falo pelo Gilmar, Mas falo também pela nossa eterna deputada do Estado do Rio de Janeiro, a enfermeira Rejane, então falo para cada de vocês, Eu acho que nós precisamos sim, e se enfermagem rima com coragem, Ana, enfermagem rima com Ana Paula, Com Betânia, com Gilnei Guerra, com James, com Gilmar, com Elisandro, e que todos dessa plateia Que realmente salvam vidas diariamente na sua assistência, na sua docência, na sua pesquisa e no ensino. Muito obrigado a todos. Obrigada.",
      "summary": "Sonho realizado; representa 360 mil profissionais de enfermagem no RJ; valoriza função de salvar vidas; honra colegas lutadores; enfatiza coragem e bem-estar biopsicossocial; agradece colaboradores.",
      "speaker": {
        "name": "LILIAN BEHRING",
        "position": "Presidente do Conselho Regional de Enfermagem - Coren/RJ"
      }
    },
    {
      "id": 67386,
      "start_time": 1695659162,
      "duration": 28,
      "transcription": "William Bering, que tanto nos honra aí pelo combate, nas trincheiras, da luta da enfermagem. Já quero, passar a palavra pra o doutor Gilnei Guerra, ele que é conselheiro federal, e tesoureiro do Conselho Federal de Enfermagem também, representando aqui todos os conselheiros do COFEN.",
      "summary": "Discurso da Deputada: homenageou William Bering por sua luta na enfermagem e cedeu a palavra ao Dr. Gilnei Guerra, conselheiro federal e tesoureiro do Conselho Federal de Enfermagem.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67390,
      "start_time": 1695659190,
      "duration": 361,
      "transcription": "Tarde, gostaria de cumprimentar a mesa, em nome da nossa deputada federal, enfermeira Ana Paula, que muito nos honra, fazendo parte aqui dessa grande plenária desse dessa casa de leis. Gostaria de cumprimentar meu amigo Gilmar, também deputado estadual. Cumprimentar todos os presidentes aqui, em nome do presidente Elisandro Noronha, todos os colegas que estão compondo a mesa aqueles que estão aqui presente. Cumprimentar os empregados públicos do sistema Coffé Corens, que estão aqui presentes, e também os nossos colaboradores aqui presente. Cumprimentar o Diego Ícaro, que está aqui conosco, cumprimentar a Josi COB, uma guerreira, né, quem devido muitas lutas aqui no Distrito Federal. E quando chegamos aqui, nessa tribuna, essa tribuna remete a muitas memórias, Ana Paula. Memórias de luta aqui no Distrito Federal, durante momentos difíceis que nós passamos, em especial durante a pandemia, que o Conselho Federal não se furtou em momento algum. Como foi bem dito aqui pelo meu amigo Gilmar, o Conselho Federal não se curvou a pandemia, a doença, e não se curvará, né, porque a enfermagem ela não é somente a maior força, né, da saúde. A enfermagem é a construtora do sistema de saúde. Tanto sistema público brasileiro, também como sistema privado, né. Porque é ela que está à frente E foi preciso uma pandemia para mostrar isso. Mas o Conselho Federal de Enfermagem, Aqui representado pela Doutora Betânia Maria, nossa presidente. Tem cinquenta anos de história. E no nosso slogan a gente diz que é meio século de cuidado por inteiro. Porque é isso doutor James, que a enfermagem faz. A enfermagem cuida por inteiro, e essa enfermagem que cuida por inteiro é a enfermagem que precisa ser Efetivamente valorizada. Nós ouvimos muitos discurso de deputados, de prefeitos, sobre o piso salarial quando estavam pedindo votos e agora tentam manobras Para não pagar o piso salarial, Gilmar, eu tenho recebido denúncias aqui do Distrito Federal, também tenho recebido denúncias do estado da Bahia porque Baiano, pessoal do extremo sul da Bahia tem me ligado, de Alcobaça da minha cidade natal, Teixeira de Freitas, Prado. Onde, ameaçam inclusive os profissionais. Mas eu queria que esses profissionais soubesse que eles não estão só. Eles estão com o sistema Coffé em Corens, estão com os sindicatos, né, que estamos juntos mobilizados para que a que o piso salarial realmente vire dinheiro no bolso do trabalhador. Porque é lei e é constitucional. É importante, né, que nós não curvamos nesse momento, porque a implementação do piso ainda vai gerar muita luta e nós estamos dispostos a lutar até que cada profissional de enfermagem receba o piso salarial. E hoje, comemorando cinquenta anos, A gente tem muito que comemorar sim Gilmar porque nós temos Ana Paula deputada federal nós temos Bruno Faria que não está presente por motivo familiar. Nós temos ou seja uma deputada estadual que saiu do leito do Conselho federal e dos conselhos regionais. E nós temos que avançar, ocupar os locais de poder, pra que nós não passe, não não não precisamos, não não precisamos para que a gente não precise passar por tudo o que a gente está passando, porque cada colega que sabe como foi difícil Entrar nessa casa. Como foi difícil ser recebido pelos gabinetes. Mas se nós tiver tivéssemos Mais representatividade, talvez essa luta fosse menos árdua. E a gente precisa falar disso. A gente precisa falar da enfermagem nos lugares de poder. Porque nós somos, E sempre seremos os construtores do sistema de saúde. Presidente, Betânia Maria e deputada Ana Paula. Em nome, da deputada Ana Paula, Da Presidente Betânia, Ana Neri, Manuel Carlos, em nome do meu presidente do Corinthians Distrito Federal, Erissandro Noronha, eu saúdo a enfermagem brasileira e que nós tenhamos vida longa e que nós tenhamos dias melhores. E pra isso nós temos que ter uma enfermagem forte e uma enfermagem destemida. E é isso que a enfermagem é. E é isso que o sistema Coffé em Corens continuará sendo, né, pra que a enfermagem seja valorizada de verdade. Muito obrigado, presidente, pela oportunidade e abraço a toda enfermagem brasileira. Obrigada.",
      "summary": "Conselheiro Federal – DF e 1° Tesoureiro do Cofen se dirigiu à plateia em nome da deputada federal Ana Paula, cumprimentando a mesa, autoridades, funcionários e colaboradores. Lamentou a falta de valorização da enfermagem e mencionou a necessidade de lutar por um piso salarial justo e constitucional. Salientou a importância de ter enfermeiros em cargos de poder e reafirmou o compromisso do Cofen em buscar o valorização da profissão.",
      "speaker": {
        "name": "GILNEY GUERRA DE MEDEIROS",
        "position": "Conselheiro Federal – DF e 1° Tesoureiro do Cofen"
      }
    },
    {
      "id": 67387,
      "start_time": 1695659551,
      "duration": 35,
      "transcription": "Doutor Jhony Guerra, pela luta pela parceria, sempre acolhedor nas nossas, nas nossas colocações, nossos pedidos, e também aguerrido em todas as lutas do piso, até mesmo porque fica aqui no DF, então a maioria das lutas acabam se organizando também por aqui chamar para fazer sua fala o presidente do Conselho Regional de Enfermagem de São Paulo nosso querido Doutor James Francisco",
      "summary": "Deputada elogia Doutor Jhony Guerra por acolhida e apoio em demandas, menciona sua luta ativa e convoca Presidente do Conselho Regional de Enfermagem de São Paulo, Doutor James Francisco.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67389,
      "start_time": 1695659586,
      "duration": 298,
      "transcription": "Boa tarde a todos e a todas. Cumprimentar nossa querida deputada Ana Paula, por ser hoje uma pessoa que representa dois milhões e oitocentos mil profissionais de enfermagem do nosso país, em especial os profissionais de enfermagem do Ceará. Cumprimentar a doutora Betânia Santos, nossa presidente do Conselho Federal de Enfermagem, a qual tem ao longo desse o último triênio conduzido sistema Coffee em Colin com a maestria, fazendo com que a enfermagem possa estar cada vez mais unida, cada vez mais alinhada e sempre galgando degraus maiores. Cumprimentar aos meus pares, em nome da doutora Tássia, né, os presidentes dos conselhos regionais de enfermagem que tem feito com que esse alinhamento junto ao Conselho Federal de Enfermagem tenha produzido grandes frutos. E é claro, como o Junei disse, essa tribuna remete sempre à questão de memórias. E me lembro bem da primeira reunião que nós discutimos piso salarial da enfermagem, quando Diego Ícaro, né, sentado aí, Trouxe aqui para conversar com o senador Fabiano Cantar. Eu, doutor Junei, doutor Gilmar, doutor Ana Paula, doutor Elisandro. Estivemos ali no gabinete discutindo o piso salarial da enfermagem através do nosso PL vinte e cinco meia quatro. E certamente naquele dia, quando nós publicamos, certamente Muitas pessoas disseram que isso não iria acontecer, mas nós não esmorecemos nem dia. Continuamos trabalhando firmes e fortes, pra que a enfermagem tivesse piso salarial, tivesse uma lei, tivesse duas medidas constitucionais pra que nós pudéssemos realmente ter a nossa possibilidade de fazer com que chegue aos nossos contracheques. Então, essa memória ela é nova, né, mas extremamente importante. Mas assim como a enfermagem, ela é uma profissão nova, os nossos cinquenta anos tem uma coffee e quarenta dos quais Senhor, muito grato por fazer parte dele há vinte e três anos, por ser enfermeiro e ter hoje processo de crescimento muito grande e visualizar isso muito de perto. Vindo do sul da Bahia, logo ali próximo de Juné, né? Onde eu fiz a minha formação. E estar aqui hoje falando pra toda a enfermagem brasileira, representando a enfermagem do estado de São são mais de seiscentos e quinze mil profissionais de enfermagem que representa vinte e cinco por cento do contingente de profissionais deste país, é muito prazeroso. É saber que a nossa enfermagem ela cresce a cada dia com valorização, com empoderamento, com transformação. Isso se dá justamente porque nós saímos de patamar de uma enfermagem que era empírica uma enfermagem científica, uma enfermagem baseada em evidência. Por isso nós temos aí os nossos membros das câmaras técnicas, tanto sistema Coffee Coren, tanto o Conselho Federal de Enfermagem os conselhos regionais atuando pra levar este conhecimento e essa base científica a todos nós. Esse é trabalho muito árduo, né? Trabalho que foi começado por muitas outras pessoas que passaram e nos antecederam. Doutor Manuel Carlos e tantos outros presidentes que estiveram à frente do Conselho Federal de Enfermagem e aos à frente dos conselhos regionais de enfermagem. Tenho absoluta certeza que este é o pontapé de mais e muitos outros meio séculos que nós veremos com a nossa enfermagem brasileira, cada vez mais empoderada e valorizada. E é assim ocupando os espaços como espaço esse hoje ocupado pela doutora Ana Paula, né? Uma deputada federal, nosso colega Gilmar Júnior, deputado estadual, que representa tão bem a enfermagem pernambucana, que nós vamos conseguir fazer isso. Quisar, dia teremos aqui a bancada da agulha, formada por profissionais de enfermagem. Que possam defender não só as trinta horas, uma aposentadoria especial e muitos outros benefícios que nós ainda temos a conquistar com a nossa enfermagem. Isso faz tudo com que nós continuemos lutando arduamente através de resiliência, de empatia, de altruísmo, porque colocar as nossas vidas sempre à disposição do outro é ato de extremo amor. A enfermagem é uma profissão que me perdoe em todas as outras a mais bela de todas somos nós que estamos desde o nascer até o pósmorte, cuidando de cada Então, muito obrigado Doutora Ana Paula por nos permitir uma sessão tão linda como essa. Obrigado Doutora Betânia por conduzir também hoje o Conselho Federal de Enfermagem, fazendo com que nós tenhamos aí uma enfermagem que faz a diferença. Então tenhamos sempre uma Profícuo a Luta e é prazer muito grande representar cada dos profissionais do estado de São Paulo nesse Brasil tão grande. Obrigada. Obrigada.",
      "summary": "Presidente Conselho Regional de Enfermagem - Coren/SP cumprimenta participantes, elogia união de enfermagem e piso salarial alcançado. Menciona memórios, crescimento de enfermagem e representantes na política. Destaca trabalho de predecessores e valoriza resiliência, empatia e altruísmo na profissão. Agradecimentos finais.",
      "speaker": {
        "name": "JAMES PEDRO FRANCISCO",
        "position": "Presidente do Conselho Regional de Enfermagem - Coren/SP"
      }
    },
    {
      "id": 67388,
      "start_time": 1695659884,
      "duration": 110,
      "transcription": "Doutor James, gostei da bancada da agulha, eu acho que a gente já pode começar a trabalhar isso, né, já. Antes de passar para nossa líder maior do trabetânia na fala do James ele falou trouxe aqui registro da da nossa foto e eu conversando aqui com saúde e eu conversando aqui com o Gilmar eu lembrei da foto né então assim por coincidência nós estávamos lá né talvez da primeira foto né mas foi uma coincidência de mesa né então total e aí eu quero quebrar o protocolo eu tô acostumada a quebrar o protocolo lá na câmara de vereadores de onde estou licenciada aqui é a primeira vez mas eu quero eu gosto muito de ser justa nas minhas colocações e tem uma pessoa muito importante que sempre nos acompanha nessa luta diária que a gente tem e muitas vezes incompreendido né porque gosta de falar o que pensa e eu acho isso detalhe muito característico dele ele pode falar o que pensa todo momento e eu quero quebrar o protocolo para chamála aqui para fazer os da palavra cadê ele que eu não tô vendo aqui Diego Ícaro para para poder não chore tá que ele gosta Mas é uma justa homenagem também para você que faz a luta conosco",
      "summary": "Deputada desejou começar trabalho da \"bancada da agulha\", lembrou encontro com Gilmar e saúde, quer ser justa e quiser que compareça alguém importante para homenagem merecida.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67392,
      "start_time": 1695659994,
      "duration": 201,
      "transcription": "Eu hoje olhando pra essa mesa e escutando aqui a fala do doutor James, eu me faço agradecer a quem está presidindo essa sessão, doutora Ana Paula, ela que hoje está como deputada federal do estado do do Ceará, em nome dos parlamentares aqui presentes. Doutor Julie Guerra, presidente Betânia, em nome dos representantes do Conselho Federal de Enfermagem, Lilianberg, doutor Alessandro, em nome dos representantes aqui do sistema Coffen Corense. É engraçada nessa fala aqui agora do doutor James, que ela fala da nossa primeira reunião lá no Senado Federal. Que estar presente nessa sessão ela me emociona, por isso que Ana Paula fala, Diego não chore. Então eu vou ler aqui algumas palavras, tá? Que eu preparei pra esse momento. Inclusive me lembrando do dia que eu fui expulso aqui desse lugar, por estar fazendo o meu trabalho né? De conversar com os deputados. Mas vamos lá. Hoje nos reunimos aqui para celebrar marco histórico na nossa batalha pela valorização da enfermagem, e pela garantia de piso digno para todos os profissionais do nosso país. Há mais ou menos não, há mais de cinquenta anos, o sistema Coffé em Corintis foi foi criado, e desde então tem sido uma voz poderosa em defesa dos nossos direitos e da qualidade dos cuidados de saúde. Nós militantes da luta pelo piso digno, sabemos o quanto temos enfrentado ao longo dessas cinco décadas. Lutamos contra jornadas extenuantes, condições de trabalho precárias, salários insuficientes e, o que é mais importante, contra o desrespeito à nossa profissão. Não foi uma jornada fácil, mas hoje estamos aqui como testemunhas de que a nossa persistência valeu. Digo isso olhando pra essa mesa e olhando aqui no olho da Ana Paula, Ana Paula olha aqui pra mim, quantas vezes nós batemos à porta ali dos gabinetes, quantas vezes nós tomamos sol e chuva? A gente pode falar hoje que a gente venceu, o processo, a luta ela continua, mas a gente venceu, a enfermagem venceu. É importante recordar que o nosso compromisso não é apenas com a nossa própria dignidade, mas também com a saúde da população que atendemos. Somos os guardiões da saúde, aqueles que estão na linha de frente cuidando, cuidando de vidas todos os dias. E é por isso que lutamos por piso digno, para garantir que possamos desempenhar nosso papel da melhor maneira possível. Nossas conquistas ao longo dos anos não teriam sido possíveis sem a união de todos nós. Enfermeiras, enfermeiros, técnicos, técnicas e auxiliares de enfermagem de todo o Brasil. Cada protesto, cada greve, cada ação coletiva, fortaleceu nossa causa e nos aproximou do nosso objetivo. Devemos o nosso objetivo. Devemos devemos agradecer aos nossos líderes sindicais, aos ativistas incansáveis e a todos que acreditávamos que poderíamos fazer a diferença, mas principalmente aos representantes do sistema Cofém Corense. Hoje, olhando para o futuro, não podemos nos dar o luxo de descansar sobre nossos louros. A luta pelo piso digno continua, e novos desafios surgirão. Viva a enfermagem, viva a saúde, viva a população brasileira e viva ao sistema Cofém Corense. Obrigada.",
      "summary": "Reunião celebrando marco histórico na luta pela valorização de enfermagem; Cofém Corensé enfrentou décadas de desafios, incluindo jornadas extenuantes e salários insuficientes; hoje, enfermagem venceu, compromisso continua com saúde populacional; conquistas mercede união de enfermeiros, técnicos, auxiliares e ativistas; agradecimento a líderes sindicais e Cofém Corensé; lutas continuam, viva enfermagem, saúde, população brasileira e Cofém Corensé.",
      "speaker": {
        "name": "DIEGO ÍCARO",
        "position": "Enfermeiro"
      }
    },
    {
      "id": 67391,
      "start_time": 1695660195,
      "duration": 63,
      "transcription": "Enfermeiro Diego Ícaro, a quem quer fazer minha justa homenagem. E agora nós vamos ouvir ela que traz toda nas em toda a sua trajetória, aí a serenidade, o compromisso com a união, uma pessoa que nós ganhamos de presente na presidência do Conselho Federal de Fermagem, e que nos organiza, que nos mobiliza, que nos orienta, nos impulsiona e hoje está à frente do Cofén com toda a sua serenidade, porque presidiu o maior conselho profissional classe do do Brasil não é algo fácil, tem muitos desafios diariamente, mas ela faz isso com muita maestria. Vamos ouvir agora nossa presidente doutora Betânia Santos, ela que é enfermeira da da lá da Paraíba, nordestina, mulher nordestina que muito nos orgulha",
      "summary": "Deputada elogia Enfermeiro Diego Ícaro e destaca a atual presidente do Conselho Federal de Enfermagem, Betânia Santos, por sua trajetória, serenidade, compromisso e liderança no maior conselho profissional do Brasil, sendo ela nordestina e enfermeira de Paraíba.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    },
    {
      "id": 67394,
      "start_time": 1695660258,
      "duration": 436,
      "transcription": "Boa tarde a todas as pessoas aqui presentes, aquelas que nos acompanham por meio da TV Câmara. Quero cumprimentar a enfermeira deputada Federal Doutora Ana Paula presidente do Coren Ceará quero cumprimentar presidente do Coren Rio de Janeiro Doutora Liliam Berg experimentar também Doutor Elisandro presidente do Conselho Regional de Enfermagem do Distrito Federal do deputado estadual e presidente do Corém Pernambuco, doutor Gilmar Júnior, doutor James, presidente quarenta em São Paulo. Cumprimentar nosso querido conselheiro federal doutor Genê Guerra. Quero aqui estender também os cumprimentos a presidente do quaren Roraima, doutora Tássia, presidente do quaren Goiás, doutora Edna, conselheiro federal doutor Léo Carlos cartacho. Cumprimentar a Doutora Maíra Mourão, coordenadora da câmara técnica de assistência do COFEN, Doutora, Josi, representando aqui o sindicato dos técnicos de enfermagem do Distrito Federal, aumentar a doutora Valda também em nome da qual saúdo todo o plenário do corenDF, do Flávio Liffermann, enfim, saudar a todos. Quero primeiramente agradecer doutora Ana Paula pela propositora, pelo requerimento por nos proporcionar essa tarde especial em comemoração ao jubileu do sistema Cofén conselhos jornais quero agradecer de coração e parabenizar pela sua a sua atuação Em seu nome parabenizar todos os presidentes dos conselhos regionais de enfermagem que se dedicam, se doam, bem como os conselheiros regionais, conselheiros federais que nos ajuda a conduzir o sistema COFEN e conselhos regionais. Então a cada dos profissionais que aqui se encontram, gostaria de fazêlos questionamento. Poderiam me dizer com uma palavra, qual é o seu poder enquanto profissional de enfermagem vocês têm consciência e sabem o que fazer com ele já imaginaram se unirmos todos esses poderes é justamente isso que o sistema cofem conselhos regionais de enfermagem vem fazendo há cinquenta anos Unindo, dando visibilidade, voz e também instrumentos sociais e científicos para fazer valer os direitos e deveres da nossa profissão. No Brasil, A sistematização da profissão ocorreu com a criação do Conselho Federal de Enfermagem e os seus respectivos conselhos regionais em doze de julho de mil novecentos e setenta e três, por meio da lei cinco mil novecentos e cinco. Sua maturidade e experiência deram à enfermagem o status de mantenedora do cuidar. Nos últimos três anos, Quando a profissão foi elevada ao posto de heroína, fizemos questão de mostrar que respeito é algo que se exerce. De dentro para fora. E que só somos. Heróis, para receber uma remuneração tão desmerecida e ainda assim trabalhamos com tanta dedicação. Ainda há muitos poderes a serem multiplicados a ponto de tornarem nossos direitos de fato efetivos, como o piso salarial que aqui foi colocado por todos os dos pares. Neste dia em que comemoramos os cinquenta anos, né, nessa tarde especial, Nesta sessão solene lembramos de todos os os que lutaram e continuam lutando até aqui. Também lembramos daqueles que devido à pandemia já não se encontra aqui conosco, mas que morreram lutando também. E como protagonistas, a história enaltece todos os profissionais, enfermeiros técnicos de enfermagem auxiliares de enfermagem obstetrises que trabalham incansavelmente para garantir a qualidade da assistência nos mais variados locais deste país, e muitas vezes nos contextos mas desvalorizados e adversos. A cada dos profissionais de enfermagem. Queridos profissionais e lideranças da enfermagem aqui presentes. Sem vocês, não, sem nós profissionais de enfermagem, não existiria Cofém nem conselhos regionais de enfermagem. Então hoje a homenagem é a cada de nós, é a cada de vocês. E aqui, por esse motivo, eu deixo meus agradecimentos pela força, pela garra, pela resiliência. Sim, somos guerreiros Doutora Ana Paula e demais presidentes e todos os que fazem o sistema com refém Corens. Somos guerreiros e não vamos desistir nunca Doutor Gilnei Guerra, nem nossos pares, conselheiros federais, e nem vamos desistir não vamos desistir jamais eu quero mais uma vez agradecer de coração aqui todo todas as palavras Doutora Edna me emocionou, né, Doutora Ana Paula me emocionou aí com com os elogios, mas eu represento a os todo o sistema. Então somos nós que fazemos a força. Somos nós e por nós e pelos profissionais de enfermagem que lutamos e lutaremos até o fim não vamos desistir viva a enfermagem brasileira",
      "summary": "Presidente do Conselho Federal de Enfermagem agradece e elogia profissionais, reconhece importância de conselhos regionais nos últimos 50 anos, defende ampliação de esforços para tornar direitos efetivos, homenageia memória de profissionais falecidos durante pandemia, reafirma compromisso com a qualidade dos cuidados e os descreve como guerreiros que não desistirão.",
      "speaker": {
        "name": "BETÂNIA SANTOS",
        "position": "Presidente do Conselho Federal de Enfermagem - Cofen"
      }
    },
    {
      "id": 67393,
      "start_time": 1695660694,
      "duration": 184,
      "transcription": "Obrigada doutora Betânia pelas belas palavras e eu gostaria de fazer registro da ausência de colega nosso, Que faz parte desse time aguerrido de presidentes, os conselhos regionais e que não pode estar aqui presente conosco, é deputado federal nesta casa, por conta do luto, perdeu recentemente a sua avó, e está nos fazendo falta a sua presença nessa tarde com o nosso querido deputado federal Bruno Farias, que é presidente do core em Minas Gerais, e que faz parte desse grupo de enfermeiros e enfermeiras que têm conduzido os trabalhos da enfermagem pelo Brasil agradecer a todos os presentes Doutora Silvia lá do Rio Grande do Norte está aqui já dei abraço né, e outras colegas, a doutora Carmen Lupe, que muito nos honrou, a Valda, que do corenDF, que está ali com a gente, e e todos os outros colegas que, o Kennedy que estão aqui nos acompanhando. Quero dizer que é uma honra poder estar nesse momento, sendo a representação dessa sessão solene em que homenageia o Jubileu de Ouro, cinquenta anos do sistema Coffee Corense, e sou muito grata por tudo aquilo que aprendi. Quando eu adentrei ao sistema Coffin Corense eu era mais uma profissional desconhecedora de tudo que representa o sistema, não compreendia o que de fato a legislação colocava para orientação da nossa profissão e por qual motivo nós precisávamos seguir as legislações, as resoluções, e com o passar do tempo e os ensinamentos, e aí quero registrar os ensinamentos do doutor Manuel Carlos, ensinamentos do doutor Magno, em nome do doutor Magno cumprimentar todos os empregados públicos do Coffen que inclusive me ensinaram muita coisa né empregados assessores tão muito grata a tudo que aprendi, terminarei meu mandato de presidente do Conselho Regional de Enfermagem agora dia trinta e de dezembro, né, seis anos, eu fui eleita em dois mil e dezoito, três anos, fui reeleita em dois mil e vinte, e entregarei agora a condição do Conselho Regional de enfermagem do Ceará para novos líderes da enfermagem cearense e eu espero que esses novos enfermeiros que nós estamos formando eles possam fazer se juntar a nós e fazer uma grande luta, assim como vários regionais e outros colegas também estão nessa mesma condição. Então, é muito importante esse momento hoje porque ele representa, James, tudo aquilo que nós aprendemos e somos. Muito obrigada a todos e declaro encerrada a presente sessão em comemoração aos cinquenta anos do sistema Coffen Corense.",
      "summary": "Deputada relembra ausência de colega em luto; agradece a presença de colegas e representantes do sistema Coffee Corense; expressa gratidão por seu aprendizado no sistema; menciona ensinamentos recebidos e sua saída do cargo de presidente do Conselho Regional de Enfermagem do Ceará; encerra com agradecimento e homenagem aos 50 anos do sistema Coffee Corense.",
      "speaker": {
        "id": 225730,
        "name": "Enfermeira Ana Paula",
        "position": "Deputada",
        "slug": "enfermeira-ana-paula"
      }
    }
  ],
  "updated_at": 1709547770
}