{
  "id": 73244,
  "start_time": 1717514975,
  "end_time": 1717520270,
  "title": "CÂMARA DOS DEPUTADOS - OUTROS EVENTOS",
  "description": "04/06/2024 - Entrega do Prêmio Dr. Pinotti Hospital Amigo da Mulher 2024",
  "speeches": [
    {
      "id": 4577884,
      "start_time": 1717514975,
      "duration": 286,
      "transcription": "\nSenhoras e senhores, autoridades presentes, boa tarde. Iniciamos a solenidade de entrega do prêmio Doutor Pinotti, Hospital Amigo da Mulher, edição dois mil e vinte e quatro. O prêmio é uma iniciativa da Câmara dos Deputados sob a responsabilidade da segunda secretaria da mesa diretora. Registramos que na semana passada, no dia vinte e oito de maio comemoramos o dia internacional de luta pela saúde da mulher, e dia nacional de redução da mortalidade materna. Duas importantes lutas para a saúde feminina no Brasil e no mundo, tema em que este prêmio se insere.\n\nO prêmio Doutor Pnotti Hospital Amigo da Mulher foi instituído em dois mil e catorze por resolução da Câmara dos Deputados como forma de homenagear o médico ginecologista e deputado federal brasileiro José Aristodemo Pinotti, por sua atuação marcante em defesa da saúde da mulher. Ao homenagear aquele que dedicou a sua vida entidades governamentais ou do terceiro setor que mereçam destaque pela promoção de acesso ou qualificação dos serviços para a saúde feminina. As indicações das entidades candidatas são feitas por deputados e senadores. A seleção das agraciadas é feita por conselho formado por representante de cada partido e pela segunda secretaria da mesa da câmara dos deputados. As cinco entidades por voto direto receberão a premiação hoje nesta cerimônia.\n\nComponho o dispositivo de honra à senhora segunda secretária da mesa diretora da câmara dos deputados, deputada Maria do Rosário. A senhora diretora do Centro de Pesquisa Clínica da Escola de Ginecologia e Mastologia José Aristodemo Pinotti e filha do doutor Pinotti, doutora Mariane Pinotti. Os parlamentares indicante das entidades agraciadas, a senhora deputada Flávia Moraes. O senhor deputado Pedro Aihara e o senhor deputado Geraldo Rezende. Os demais parlamentares e gigantes estão em compromissos externos.\n\nPresentes nesta cerimônia compondo dispositivo à frente e à direita os representantes das entidades agraciadas. Representando o hospital estadual Azevedo Lima de Niterói, Rio de Janeiro, indicado pelos deputados doutor Luizinho e Soraia Santos, o senhor Marcos Vinicius Fernandes Dias, diretor geral da instituição. Representando o hospital estadual de Jataí doutor Serafim de Carvalho de Jataí Goiás indicado pela deputada Flávia Moraes o senhor Juliana Oliveira Rocha, diretor geral da entidade. Representando o hospital maternidade Maria Amélia Buarque de Holanda do Rio de Janeiro, indicado pela deputada Laura Carneiro, a senhora Ana Muray diretora técnica da entidade. Representando o Hospital Sofia Feldman de Belo Horizonte Minas Gerais indicado pelo deputado Pedro Aihara a senhora Margiov Augusta Manini Soares, presidente da instituição.\n\nRepresentando a unidade da mulher e da criança do hospital universitário da Universidade Federal da Grande Dourados de Dourados Mato Grosso do Sul indicada pelo deputado Geraldo Rezende o senhor Hermeto Macario Amim Pasqualique. Superintendente da instituição. Neste momento convidamos todos os presentes para acompanharem em posição de respeito o hino nacional executado em vídeo pelo coral da câmara dos deputados.",
      "summary": " Inicia-se premiação Doutor Pinotti, Homemigo da Mulher, 2024. Homenageia promoção acesso e qualificação serviços saúde feminina. 5 entidades receberão prêmio hoje. Cerimônia conta com deputados, senadores e representantes de hospitais premiados. Hino Nacional executado pelo coral da Câmara dos Deputados.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577882,
      "start_time": 1717515261,
      "duration": 209,
      "transcription": "",
      "speaker": {
        "name": "Inicio da execução do Hino Nacional",
        "position": "",
        "slug": "inicio-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 4577881,
      "start_time": 1717515470,
      "duration": 2,
      "transcription": "\nConvidamos para compor o dispositivo a deputada Soraia Santos. Estiveram conosco nesta cerimônia a deputada Ana Paula Lima e a deputada Célia Xacriabá. Neste momento com a palavra a senhora segunda secretária da mesa diretora da Câmara dos Deputados, deputada Maria do Rosário.",
      "speaker": {
        "name": "Término da execução do Hino Nacional",
        "position": "",
        "slug": "termino-da-execucao-do-hino-nacional"
      }
    },
    {
      "id": 4577883,
      "start_time": 1717515472,
      "duration": 33,
      "transcription": "\nConvidamos para compor o dispositivo a deputada Soraia Santos. Estiveram conosco nesta cerimônia a deputada Ana Paula Lima e a deputada Célia Xacriabá. Neste momento com a palavra a senhora segunda secretária da mesa diretora da Câmara dos Deputados, deputada Maria do Rosário.",
      "summary": " Mestre de Cerimônias anunciou palestrante e presentes: deputadas Soraia Santos, Ana Paula Lima, e Célia Xacriabá, junto com segunda secretária da mesa diretora, deputada Maria do Rosário.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577885,
      "start_time": 1717515505,
      "duration": 856,
      "transcription": "\nExcelentíssimo senhores deputados e deputadas, senhora diretora do Centro de Pesquisa Clínica da Escola de Ginecologia e Mastologia José Eristodemo, Pinotti, filha do Doutor Pinotti, doutora Mariane Pinotti, que aqui se encontra conosco a quem eu peço, que possamos aplaudir porque é o sentido da nossa, do nosso encontro aqui também está representado na senhora na sua vida e no doutor Pinotti. Prezado deputado doutor Luizinho, deputada, representado aqui, deputada Soraia Santos, deputada Flávia Moraes, a deputada Laura Carneiro também, cito aqueles que são responsáveis pelas indicações tão importantes, deputado Pedro Ayara e deputado Geraldo Rezende. Senhores e senhoras homenageados e homenageadas que recebem nesta tarde a distinção. Do prêmio que nós chamamos prêmio Doutor Pinotti. Ao cumprimentalos, quero registrar que a Câmara dos Deputados faz nesta tarde o destaque e o reconhecimento do importante trabalho que suas instituições realizam.\n\nE as instituições são feitas dos seus projetos, das suas diretrizes, sua vocação, mas também de pessoas. Este reconhecimento aos senhores e senhoras e as suas instituições foi distinguido nesta casa pelos colegas parlamentares, homens e mulheres atentos aos direitos das mulheres e ao cuidado. Que moveu a própria vida do Doutor Pinotti como alguém que exerceu a representação política, exerceu mandatos parlamentares e nunca se afastou da ciência, do conhecimento, da defesa do Sistema Único de Saúde e do direito humano à saúde. E é por esta coerência que os senhores e senhoras e suas instituições são hoje escolhidas. Pela coerência que guardam entre o trabalho que hoje realizam e a vida e dedicação do Doutor Pinotti pela saúde pública no Brasil e pelo reconhecimento, sobretudo, do direito das mulheres a uma atenção integral.\n\nQuero destacar aqui a grande satisfação que temos na entrega desse prêmio, de recebermos os homenageados, as homenageadas e recebermos a cada e cada uma dos senhores e senhoras. Celebramos e homenageamos entidades que nos chama permanentemente a compreendermos os desafios da nossa época, o respeito à dignidade humana e sobretudo a superação de imposições e violências que têm sido tão difíceis de serem superadas, pois incrustadas na própria cultura de uma sociedade onde tristemente o feminicídio e as violências continuam sendo uma realidade a serem superadas. O Doutor Pinotti a quem tive a honra de conhecer e com quem tive a honra de conviver nessa casa, foi visionário, cuja dedicação ao parlamento se manteve ao mesmo tempo, como referi, que a dedicação ao conhecimento, a ginecologia, obstetrícia, transcendendo a prática médica e inspirando o Parlamento com a prioridade da saúde do SUS e dos preceitos constitucionais que a constituição de oitenta e oito carrega. Seu compromisso com a saúde integral das mulheres abrangeu em cada momento e foi destacada desde os aspectos físicos, emocionais, sociais, perspectivas tão tantas vezes negligenciadas. Até hoje, em determinadas circunstâncias, quando não se percebe que a saúde precisa mesmo de precisa mesmo ser considerada na integralidade da condição humana, na integralidade individual e social.\n\nA homenagem que fazemos aos indicados, ela é por reconhecer que aqui o senhor. Marcos Fernandes Dias, diretor geral do hospital estadual Azevedo Lima, indicado pelo doutor Luizinho e pela deputada Soraia. O senhor Juliano Oliveira Rocha, representando o hospital estadual de Jataí, doutor Serafim de Carvalho, indicado pela deputada Flávia Moraes a senhora Ana Cristina Muray que representa o hospital maternidade Maria Amélia Buarque de Holanda do Rio de Janeiro indicada pela deputada Laura Carneiro a senhora Marjorie Augusta Manini Soares presidente da instituição Hospital Sofia Feldman, indicada pelo deputado Pedro Ayara. E também o senhor Hermento Macario Amin, Pasqualic, superintendente da unidade da mulher e das crianças, do Hospital Universitário, da da o Hospital Universitário da Universidade Federal da Grande Dourados, indicado pelo deputado Geraldo Rezende, guardam esta coerência, portanto, e carregam este reconhecimento da saúde integral como desafio quando atuam em direção aos direitos das mulheres. O trabalho dos agraciados portanto é aqui destacado para o Brasil e é reconhecido pela câmara dos deputados como instituição.\n\nInfelizmente nós ainda temos muitas mulheres no Brasil que enfrentam condições não adequadas e até mesmo a negligência em atendimentos que deveriam lhe ser assegurado. Assegurados Casos de maus tratos, a necessidade de atendimento mais humanizado, de melhorarmos o sistema único de saúde e o sistema em geral para o atendimento que compreenda a complexidade das questões relacionadas a as questões relacionadas à própria mulher, ao prénatal adequado, quando não realizado, as consequências graves que isso traz, incluindo tantas vezes a mortalidade materna infantil, que devemos ter como objetivo erradicar em todos os sentidos porque a gravidez, o parto, o período posterior, são períodos que devem estar destinados à vida e tudo que pudermos fazer para a superação da mortalidade materna infantil deve ser objetivo nosso em cada dia. Problemas que ainda existentes, como a identificação tardia da eclâmpsia, préeclâmpsia, que poderiam ser diagnosticados e tratados no prénatal adequado, ainda causam mortes maternas evitáveis. Mulheres negras sofrem de modo especial. Há levantamentos estatísticos que demonstram a desigualdade, a desassistência em parcela expressiva da da população brasileira.\n\nA ONU estabeleceu metas ambiciosas para dois mil e trinta, visando zerar as necessidades não atendidas de contracepção, as mortes maternas evitáveis e outras situações nocivas às mulheres e meninas entre as quais a gravidez precoce e todas as circunstâncias que decorrem do abuso e da exploração sexual que também devem estar sob o nosso olhar permanentemente. Por isso é que o prêmio Doutor Pinotti se destina a instituições que realizam acolhimento humanitário, o apoio emocional imprescindível, o cuidado integral com mulheres e meninas e para além do compromisso de excelência técnica, os profissionais dessas instituições zelam pelo respeito, pela qualidade do atendimento e pela participação das mulheres nas definições acerca de sua saúde. Neste momento eu quero destacar e que não poderia fazer diferente agradecimento a todos os profissionais, homens e mulheres do sistema único de saúde e dos hospitais conveniados, das redes conveniadas também, que apoiam o Rio Grande do Sul, porque chegando deste que é o meu estado, posso dizer a vocês da importância dos profissionais mobilizados, da importância do atendimento emergencial das circunstâncias de gravidez, de atendimento a mulheres grávidas que ficaram desamparadas em condição precária com a necessidade de serem resgatadas de lugares que foram tomados pelas águas tantas vezes em cima de telhado, em lugares precários, com seus demais filhos.\n\nO cuidado dos profissionais de saúde no resgate dos desabrigados, dos deslocados, daqueles que precisaram sair dessa regiões ocupadas pelas águas, é inestimável neste momento. O cuidado do Brasil e inclusive desta Câmara dos Deputados para com a população gaúcha precisa ser reconhecida. Quero destacar sobretudo a força nacional do SUS, os hospitais de campanha que foram organizados e que neste momento para as mulheres, para as crianças e para a população em geral, há toda uma preocupação com a vacinação porque novas doenças de caráter oportunista porque surgem e se fortalecem a partir da tomada das águas EEE do próprio envenenamento dessas águas por tanto tempo paradas em algumas regiões. Nós vimos a dengue crescer, vimos a leptospirose crescer, já há mortes. Mais de cento e setenta mortes pelas próprias águas e várias mortes também leptospirose e várias outras doenças.\n\nEntão, neste momento também quero sublinhar que os hospitais, que as instituições e sobretudo os trabalhadores e trabalhadores da saúde estão também aqui homenageados. Gostaria que a homenagem que fazemos aos senhores e senhoras, que são profissionais da área de saúde, da gestão e do atendimento direto, significa também abraço a cada brasileiro e brasileira que na Força Nacional do SUS ou em qualquer das instituições dirigiuse ao Rio Grande do Sul e colabora neste momento pra salvar vidas naquele estado atingido pelas fortes mudanças climáticas e por uma tragédia de caráter ambiental. Portanto senhores e senhoras, médicos, médicas, enfermeiros, enfermeiras, doulas, assistentes sociais, psicólogos, psicólogas, fisioterapeutas, profissionais, os mais variados, todos os profissionais, estão representados aqui na figura de Doutor Pinotti, ginecologista, alguém que trabalhou a saúde da mulher conhecendo a vida e os desafios da condição feminina. Esteve à frente do seu tempo, porque num tempo de de muito mais restrições, a nossa presença inclusive política nessa casa, muitas e muitas vezes nos nos representou em políticas públicas e na defesa dos direitos das mulheres. Hoje, quando temos a maior bancada feminina de todos os tempos, deputada Flávia, deputada Soraia, nós seguimos com gratidão e trabalhando ao lado de da memória e de trabalhos como os realizados pelo Doutor Pinotte, porque nos inspiram, porque nós queremos uma transformação cultural onde mulheres e homens lado a lado possam seguir dizendo que o mundo deve ser pela igualdade de direitos e sobretudo pelo respeito pleno às mulheres para que seja mundo digno, justo e para que tenhamos Brasil realmente cuidado, cuidado e atenção às mulheres é sem dúvida o primeiro passo de uma nação para que ela seja integralmente cuidada, As crianças, os idosos e todas as pessoas.\n\nDessa forma os cumprimento, as cumprimento aos senhores e senhoras e agradeço e passamos de imediato a ao momento de premiação. No entanto, para homenagear a todos os profissionais e todas do sistema único de saúde, dos das instituições de modo geral e em memória do Doutor Pinotti também para destacar seu legado de compaixão, nós também nós também queremos neste momento agraciar a senhora Mariane Pinotti com uma especial homenagem neste ano, ela que tem acompanhado ano a ano este momento e que é tão simbólica a sua presença. Então ela também hoje leva da Câmara dos Deputados a nossa homenagem e a nossa agressividade. Doutora Mariane usa da palavra agora e daí após faremos as entregas com os parlamentares dos anos da palavra. Por favor, doutora.\n\nObrigada também.",
      "summary": " Deputada homenageia indivíduos e instituições por trabalho em direitos das mulheres e saúde pública, inspirados no Doutor Pinotti; lamenta falta de atendimento adequado às mulheres no Brasil e desigualdades, especialmente entre mulheres negras; elogia profissionais de saúde no Rio Grande do Sul durante crise climática.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 4577893,
      "start_time": 1717516361,
      "duration": 260,
      "transcription": "\nTodas e a todos, queria cumprimentar e agradecer, de todo o coração, a deputada Maria do Rosário, minha eterna ministra dos direitos humanos, do governo da presidenta Dilma, a ministra Maria do Rosário era ministra aqui, enquanto eu era secretária municipal da pessoa com deficiência do prefeito Fernando Haddad, o nosso ministro hoje. E, eu confesso que talvez o meu maior trabalho lá tenha sido copiála aqui, né. Ela implantou naquele então, o maior programa da história do Brasil de inclusão que foi viver sem limite. E nós copiamos em São Paulo, Ipsis litteris, né, o programa, o que trouxe muitas ações voltadas às pessoas com deficiência e tudo aquilo que é voltado à inclusão acaba sendo voltado pra toda a população vulnerável da cidade e foi muito muito bom trabalhar com a senhora ministra deputada. É uma grande honra na minha vida o que eu levo no meu currículo fortemente.\n\nQueria cumprimentar a senhora cumprimentar a todos as autoridades presentes, a todos os agraciados com o prêmio Doutor Pinote, dizer que a vida do meu pai foi dedicada basicamente às mulheres, à saúde da mulher, né, as suas lutas e também os seus fracassos foram todos nessa área, né. Essa casa o acolheu e ele trabalhou principalmente com as deputadas mulheres aqui. Ele dizia muito que a força feminina crescia dentro da câmara e que ele ficava muito feliz em ver isso e esse prêmio tem significado muito especial, pra minha família, pra memória do meu pai. E em nome da minha mãe Sueli, do meu esposo, o Marcelo, do meu irmão, André e da esposa dele, dos cinco netos, Ana, Gaia, Aristodemo, Henrique e Mirella. Eu agradeço muito essa importante e significativa homenagem.\n\nEu queria contar só, trinta segundos sobre a história pouco genética do meu pai, que eu acho que é isso que eu tenho obrigação de trazer aqui o currículo dele, a a deputada falou muito melhor do que eu, né. E meu pai, na foi, José Estudoemos Pinote nasceu na cidade de São Paulo em mil novecentos e trinta e quatro. Ele era filho de dentista, o Alfredo Pinote, e de uma educadora sanitária. A Ana Bov, minha avó Anita, que trabalhou com ele durante toda a sua vida e foi talvez a grande inspiração pro meu pai, ter escolhido esse caminho na saúde pública. A vó Anita trabalhou no Butantã, né, e trabalhou num posto de saúde aonde ela fazia prénatal, né.\n\nEra educadora sanitária, enfermeira que fazia prénatal à época, e ela trouxe essa paixão do meu pai, pela saúde pública. Ele casouse em mil novecentos e sessenta e seis com a Sueli Pinóquio, minha mãe artista plástica e professora universitária de história da arte hoje aposentada. Eles tiveram três filhos, eu, médica, meu irmão André, arquiteto, e a Mirella. A Mirella, infelizmente nos deixou com dezenove anos, num acidente de carro, despedaçando o coração de todos nós, mas era uma guerreira os dezenove anos que ela viveu com a gente foram, anos incríveis. Ela era uma menina completamente, cap tinha uma capacidade de indignação e de, de grande coração, né.\n\nO meu irmão teve três filhos, eu tive duas filhas, o meu pai fez o parto de todos os netos, e conviveu intensamente com eles mesmo que por pouco tempo. Mas eu acredito que todos eles tenham uma memória forte e bonita desse avô querido. Muito obrigada a todos, parabéns a todos os agrafeados, aos deputados que indicaram, obrigada, deputada Maria do Rosário, eu Obrigada deputada Maria do Rosário, obrigada a essa casa por nos acolher todos os anos e que Deus nos abençoe, que o Rio Grande do Sul possa se recuperar, temos rezado muito todos os dias, principalmente pelas mulheres lá.",
      "summary": " Filha do Homenagiado Dr. Pinotti agradece a Maria do Rosário e outras autoridades presentes. Seu pai, nascido em 1934, consagrada vida a ajuda às mulheres e saúde delas. Ele teve três filhos e fez parto de todos os netos. Sua filha Mirella lembrada como guerreira. Agradecimento à Maria do Rosário e desejo de recuperação para Rio Grande do Sul, especialmente para as mulheres.",
      "speaker": {
        "id": 0,
        "name": "Marianne Pinotti",
        "position": "Filha do Homenagiado Dr. Pinotti",
        "slug": "marianne-pinotti"
      }
    },
    {
      "id": 4577888,
      "start_time": 1717516621,
      "duration": 23,
      "transcription": "\nComponho o dispositivo, deputado doutor Luizinho. E agora exibiremos de minuto de uma entrevista do doutor Pinotti. O vídeo é do acervo pessoal da família e foi gente bem sucedido pela doutora Mariane Pinotti.",
      "summary": " Mestre de Cerimônias apresentou vídeo de entrevista com doutor Pinotti, proveniente do acervo pessoal de sua família.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577886,
      "start_time": 1717516644,
      "duration": 62,
      "transcription": "\nE uma coisa, você prefere uma obra ou destino humano?\n\nDestino humano, principalmente quando se transforma em obra.\n\nO que que você se julga mais hábil? Uma observação objetiva, uma análise introspectiva, o que que você é mais hábil?\n\nEu sou pouco hábil nas análises. Eu sou muito hábil, na minha profissão. Eu me considero hoje, excelente cirurgião e tenho pena, né, de que daqui dez anos, quinze anos talvez eu não seja mais excelente cirurgião. A política não pode ser considerado pelas pessoas como uma coisa suja que suja as mãos. A política não é só direito, é uma obrigação.\n\nQuando todo mundo for politizado exercer pouco de política todo dia, a política vai ser a arma da felicidade.",
      "summary": " Pró-destino humano, cirurgião habilidoso; valoriza observação objetiva sobre análise introspectiva; considera política obrigação, não apenas direito, aspirando a politização geral para torná-la \"arma da felicidade\".",
      "speaker": {
        "name": "Inicio da apresentação do vídeo",
        "position": "",
        "slug": "inicio-da-apresentacao-do-video"
      }
    },
    {
      "id": 4577887,
      "start_time": 1717516706,
      "duration": 6,
      "transcription": "",
      "speaker": {
        "name": "Término da apresentação do vídeo",
        "position": "",
        "slug": "termino-da-apresentacao-do-video"
      }
    },
    {
      "id": 4577890,
      "start_time": 1717516712,
      "duration": 107,
      "transcription": "\nIniciaremos a entrega dos diplomas e das placas de homenagem aos representantes das entidades agraciadas com o prêmio Doutor Pinotti, Hospital Amigo da Mulher de dois mil e vinte e quatro. E por indicação dos deputados doutor Luizinho Soraia Santos recebe o prêmio pelo Hospital Estadual Azevedo Lima, o senhor Marcos Vinícius Fernandes Dias. O hospital estadual Azevedo Lima é a única unidade de saúde de Niterói, Rio de Janeiro, que conta com emergência adulta durante vinte e quatro horas. Destacase também por sua maternidade ser especializada em partos de alto risco. O setor conta com trinta e seis leitos distribuídos por doze enfermarias com banheiros privativos.\n\nO hospital comporta ainda o projeto Ninho, modelo de atendimento que visa proporcionar ambiente acolhedor e seguro para mães e bebês. Além de oferecer informações e orientações Tenho a palavra por dois minutos o diretor geral da instituição senhor Marcos Vinícius Fernandes Dias.",
      "summary": " Mestre de Cerimônias anuncia entrega de prêmio Doutor Pinotti a Hospital Estadual Azevedo Lima, dirigido por Marcos Vinícius Fernandes Dias, reconhecido por emergência 24h e atendimento especializado em partos de risco, com projeto Ninho para mães e bebês.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577889,
      "start_time": 1717516819,
      "duration": 76,
      "transcription": "\nUma boa tarde a todos, gostaria de cumprimentar a mesa na figura da presidente e deputada Maria do Rosário. Agradecer de forma muito afetuosa o carinho e a amizade com o hospital da deputada Solaria Santos, que orgulha muito Niterói. Fazer registro aqui da nossa gratidão e do espírito trabalhador do deputado e eterno secretário de saúde do estado do Rio de Janeiro. Deputado, palavras e gestos muitas vezes inspiram, mas o trabalho é que arrasta. O legado dessa reforma da maternidade que proporcionou que todos nós hoje tivemos estamos aqui recebendo esse reconhecimento é fruto do seu empenho, da sua dedicação, da sua visão.\n\nE no que nos cabe lá, enquanto estivermos presentes, vamos defender esse legado. Agradecer por último mas não menos importante na figura do meus colegas doutor Dilson doutor Ricardo cantarino a todos os colaboradores do hospital Azevedo Lima sem eles isso não seria possível. Meu muito obrigado. Falará por dois minutos cada o.",
      "summary": " Diretor-Geral do Hospital Estadual Azevedo Lima agradeceu a deputada Maria do Rosário, deputada Solaria Santos e deputado (sem nomear) por seu apoio e dedicação. Ele elogiou o legado do deputado na reforma da maternidade do hospital. Ele também expressou sua gratidão a todos os colaboradores do hospital.",
      "speaker": {
        "id": 0,
        "name": "Marcus Vinícius Fernandes Dias",
        "position": "Diretor-Geral do Hospital Estadual Azevedo Lima",
        "slug": "marcus-vinicius-fernandes-dias"
      }
    },
    {
      "id": 4577892,
      "start_time": 1717516895,
      "duration": 14,
      "transcription": "\nDoutor Luizinho seguido pela deputada Soraia Santos. Boa tarde a todos e todas, é com uma alegria enorme",
      "summary": " Mestre de Cerimônias acolheu convidados, incluindo Doutor Luizinho e deputada Soraia Santos.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577891,
      "start_time": 1717516909,
      "duration": 371,
      "transcription": "\nRosário que eu cumprimento você, a Flávia, a Pedro, a nossa filha e representante doutor Pinotti, Geraldo Rezende e Luizinho meu amigo querido e Júlio que está aqui também como nosso par. Veja a importância do Azevedo Lima, Marcos Vinícius. Dois deputados, sem saber do outro indicaram o mesmo no mesmo momento pra esse receber esse prêmio. E não foi por nada, mas foi por pelo desafio. Primeiro Luzinha, eu quero falar de você, que estava à frente da secretaria de estado de saúde, você que como deputado, não mede esforços, rompe e compra briga sempre ligada à pauta feminina e a outras pautas, mas na pauta feminina Maria do Rosário, ele não baixa a guarda.\n\nEu me lembro quando nós regulamentamos e votamos a lei do planejamento familiar, o Ministério da Saúde precisava fazer regulamentação, mas foi o Luizinho como secretário de saúde que baixou a primeira normativa pra dar dignidade às mulheres no seu nascimento. E assim foi com o Azevedo Lima, porque ele teve que fazer enfrentamento de redução de leito, porque o questionamento que ele fez naquele momento era o que é mais importante ter quantidade ou qualidade? Como é que nós estamos olhando pro nascimento das crianças? E muito embora tenha havido muita pressão dos governantes, ele entendeu que era melhor reduzir o número de leitos, gerar qualidade pra ampliar esse espaço. Fica aqui a minha gratidão de ter você do meu lado, meu par, meu eterno secretário sim de saúde, uma pessoa que como política nunca falou no no eu, sempre falou no nós, no coletivo, e por isso eu queria indicar o 0 Azevedo Lima, porque o Azevedo Lima traz algumas simbologias.\n\nA primeira delas foi sua visão de o Dilson, com o Ricardo lá na sala. Todo o processo de mudança do hospital foi feito em funcionamento. Não é fácil fazer obra com as pessoas junto. Não é fácil Marcos você fazer obra, eu falava isso com o Dilson, com as pacientes que ainda estavam em leitos antigos, mas ao mesmo tempo sem fazer reclamação, vibrando porque dizendo assim, ali está a revolução que eu quero ver, pode ser que amanhã eu esteja lá também. Isso precisa de liderança, precisa de equipe, precisa de humanização, o verdadeiro prêmio está nas pessoas.\n\nNa coragem dos gestores, porque tem que enfrentar crise. Tem que gerir pessoas, mas fazer transformação de forma significativa e estruturante depende da liderança de pessoal. E liderança está longe de ser feito por autoritarismo, só tem liderança quem chega junto com os funcionários com todo o corpo e mostra o que está fazendo, mas não só aponta o caminho mas está junto no dia a dia, E realmente, quando se fala em humanização nós estamos falando Maria do Rosário de hospital que atende a nascimento de crianças em condições de risco e que tem portas abertas. Porta aberto pro hospital de risco que é uma coisa que eu particularmente acho que cada vez mais as maternidades desse país têm que atuar de forma fechada já dizia Jaime Lerner, em noventa e oito, se eu tenho em média quarenta semanas de gestação é possível em cada de nós no seu município bloquearmos oitenta por cento dos leitos pra que essa mulher não fique de porta em porta sabendo onde é que vai ter seu filho. Vinte por cento pras intercorrências, isso é possível ser feito.\n\nCada gestor deveria ter essa coragem. Imaginem vocês fazer obra, gerir pessoal, atender a emergência porque são gestações de risco, gestantes com risco, e uma maternidade de porta aberta. Isso não é fácil, E é por isso que vocês mereceram sim serem destacado no prêmio Pinóquio, que falou uma frase que tais frase dele talvez seja mais bonita. Você prefere a obra, né, ou o ser humano aquilo que como é que nós estamos trazendo as crianças pra esse mundo. Como é que nós estamos recebendo os filhos, os brasileiros?\n\nEstamos enfrentando e vamos enfrentar tema ainda esse ano que vai tratar da violência contra a mulher gestante. Em todo o seu percurso e a principal delas é justamente ela não saber qual é o procedimento que vai ser adotado, se a equipe tem que estar totalmente integrada de forma humanizada, quais são as intercorrências que ela pode passar, e hospital que tem porta fechada ele pode sim por estímulo, garantir essa mulher no seu prénatal, que o seu leito está seguro. Hospital de risco ele pode sim receber receber essa paciente não importa do hospital regional que venha, mas com melhor qualidade se o prénatal estiver seguro. Deputado Geraldo tem discutido esse tema, firme conosco, essa legislação vai sair ainda esse ano e eu espero que a gente tenha Marcos gestores com a coragem que você tem à frente do Azevedo Lima. Eu espero que a gente tenha equipe como você tem, como a equipe do Azevedo Lima, topando fazer uma revolução que a gente quer ver em todas as maternidades desse país.",
      "summary": " Deputada elogia par, Luizinho, e Azevedo Lima por comprometimento com saúde, especialmente no atendimento às mulheres e gestantes, enfatizando importância de liderança, humanização, e coragem em sua gestão.",
      "speaker": {
        "id": 178946,
        "name": "Soraya Santos",
        "position": "Deputada",
        "slug": "soraya-santos"
      }
    },
    {
      "id": 4577894,
      "start_time": 1717517280,
      "duration": 182,
      "transcription": "\nPrimeiro, boa tarde a todos, agradecer a Deus a oportunidade de estarmos aqui juntos. Saudar a nossa presidente do da sessão hoje, deputada Maria do Rosário. Saudar a todos aqui deputados presentes, deputado Júlio Lopes, deputada Flávia, deputado Pedro, deputado Geraldo, deputado Bebeto, deputada Soraya, que eu tenho essa missão de falar depois de você é até difícil, né, Soraya? Mas fiquei com essa missão, saudar doutora Mariane. Primeiro, senhora, agradecer as suas palavras e dizer que o período de secretário de estado serve pra que a gente deixe legado.\n\nE os estados estaduais Azevedo Lima é legado. Legado construído pelas mãos da nossa equipe. Da equipe não só do hospital brilhantemente dirigido aqui pelo Marcos Vinícius, pelo doutor Dilson, pelo doutor Ricardo, mas da nossa equipe de trabalho também na Secretaria Estadual de Saúde, junto da Fundação Saúde com o doutor piloto e com a Alessandra, pessoas que acreditaram num sonho de pegar uma maternidade destruída Mariane. Foi o pior dia da minha gestão como secretário de estado Geraldo, do dia que eu adentrei a maternidade do Azevedo Lima. E foi dos melhores dias da minha vida em dois mil e vinte e três quando ela entregou ela pronta.\n\nA redução do número de leitos, tirando enfermarias de seis leitos, com a acompanhante dormindo em cadeira de praia, pra todas as, sem banheiro, em nenhuma enfermaria, pra todas as enfermarias climatizadas, com direito a acompanhante, com o banheiro em todas as suas unidades fez com que o nosso número de partes crescesse, porque a nossa equipe médica passou a estar com apoio motivacional, olhando, tendo o parto mais humanizado, a redução de mortalidade materna dessa unidade, a motivação. Nós, não só da ambientação das enfermarias, mas também da emergência. Hoje quando chega a nossa emergência obstétrica faz ultrassom na emergência. Nosso número de cresce, porque cresce a confiança do hospital. E o que é mais importante pra gente na saúde pública é confiança.\n\nPorque quando a pessoa chega numa unidade de saúde e não tem confiança, perde todo o trabalho que a gente está fazendo. Tenho certeza absoluta que nós temos muito a construir no Brasil. O Hospital Azevedo Lima é uma grande conquista pra uma região de quase três milhões de pessoas. Mas a maior conquista nossa no estado, com certeza absoluta é o acolheRJ, que é programa de prevenção à gravidez na adolescência. Em seis meses, nós já fizemos mais de cinco mil implantes.\n\nSão cinco mil mulheres jovens, que tiveram a opção, de engravidar ou não, de fazer o seu planejamento familiar, de tomar a sua decisão. Nós temos aqui orgulho muito grande de nesse dia temos duas unidades do estado, do Rio de Janeiro, da cidade do Rio de Janeiro e do nosso estado, parabenizando Ana Muray aqui pelo seu grande trabalho na maternidade Maria Amélia, Barque de Holanda, e dizer do nosso comprometimento e que nós temos a obrigação, Marendy, honrar o nome do seu pai e trazendo pra cá instituições que mereçam prêmio com o nome dele. Muito obrigado a todos, uma boa tarde.",
      "summary": " Deputado fala sobre legado no Hospital Azevedo Lima, com enfermarias melhoradas e redução de mortalidade materna. Também destaca programa de prevenção à gravidez na adolescência, \"acolheRJ\", com mais de 5 mil implantes em seis meses.",
      "speaker": {
        "id": 204450,
        "name": "Doutor Luizinho",
        "position": "Deputado",
        "slug": "doutor-luizinho"
      }
    },
    {
      "id": 4577895,
      "start_time": 1717517462,
      "duration": 130,
      "transcription": "\nDispositivo deputado Júlio Lopes e convidamos para compor o dispositivo a deputada Laura Carneiro. Por indicação da deputada Flávia Moraes recebe o prêmio hospital estadual de Jataí doutor Serafim de Carvalho. Representado pelo seu diretor, senhor Juliano Oliveira Rocha. O hospital estadual de tá aí doutor Serafim de Carvalho prioriza o cuidado com gestantes e puérperas visando a acolhimento humanizado. É o hospital amigo da criança garantindo a amamentação na primeira hora de vida do bebê, realiza o projeto Nascer HIJ, HIJ, que abre o espaço da maternidade para as mulheres conhecerem.\n\nPossui ainda a sala Acolher, criada para atender a mulher de violência em espaço seguro, protegido e com a agilidade necessária que a situação requer. Com a palavra por dois minutos o senhor Juliano Oliveira Rocha.",
      "summary": " Mestre de Cerimônias apresentou o hospital estadual Jataí priorizando cuidado humanizado a gestantes e puérperas, com sala para mulheres de violência e projeto Nascer HIJ.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577897,
      "start_time": 1717517592,
      "duration": 159,
      "transcription": "\nCumprimento aqui todas as autoridades presentes, tá. E cumprimento em especial a deputada Flávia Moraes, que reconheceu o nosso esforço para aperfeiçoar, aprimorar o atendimento em relação à saúde da mulher, né, que temos feito no estado de Goiás, na cidade de Jataí. Nosso hospital estadual de Jataí, Doutor Serafim de Carvalho, hospital geral, tá, não é a maternidade, mas contém uma uma maternidade robusta, né, em seu serviço. Agradeço também profundamente o estado de Goiás mesmo, na figura do nosso governador Ronaldo Caiada, que tem fortalecido muito a saúde da região, do nosso hospital em específico. Agradeço também profundamente a fundação de apoio ao hospital e das clínicas, né, ligada à UFG de Goiás, que aqui apresente também a diretora executiva, professora Lucilene da fundação, que é quem gere o nosso hospital estadual também, tá.\n\nO hospital tem desenvolvido diversas ações, principalmente na na assistência e o ampara as mulheres vítimas de violência, violência de qualquer espécie, tá. Nós temos uma sala reservada, espaço reservado com uma equipe treinada específica para acolher, num ambiente reservado e tempo hábil, né, e justo, que é pra que é o que precisa ser feito mesmo. E por isso nós temos uma proximidade muito grande com a delegacia da mulher, com os juízes responsáveis pelos casos, isso tem transformado a região de uma forma muito importante mesmo. Temos também o título de Hospital Amigo da Criança, então, nós priorizamos parto humanizado e seguro, né, com amamentação precoce, contato pele a pele, aquele contato que vai criar o vínculo repercutir durante toda a vida da criança e da mãe, né. Bom.\n\nNós recebemos também as gestantes desde o início, nós não fazemos o prénatal, se vice hospitalar, mas nós recebemos ela durante toda a gestação pra conhecer a equipe, conhecer a estrutura, criar esse vínculo já E A CONFIANÇA COM A EQUIPE E ONDE ELA ONDE ELA DARÁ À LUZ VAI TER AQUELE MOMENTO IMPORTANTE QUE É ONDE ELA RECEBE MESMO aquela criança que vai que vai já nascer nesse ambiente humanizado que nós temos lutado. Bom, dessa forma, agradeço enormemente por esse prêmio, por esse reconhecimento EEA todos os envolvidos do hospital também. Ouviremos.",
      "summary": " Diretor do Hospital Estadual de Jataí enfatizou esforço em aprimorar atendimento à saúde da mulher, adotando ações para acompanhar gestantes, promover parto humanizado e seguro, e oferecer assistência às vítimas de violência. Parceria com delegacia da mulher e juízes é destacada. Recebeu título de \"Hospital Amigo da Criança\".",
      "speaker": {
        "id": 0,
        "name": "Juliano Oliveira Rocha",
        "position": "Diretor do Hospital Estadual de Jataí",
        "slug": "juliano-oliveira-rocha"
      }
    },
    {
      "id": 4577896,
      "start_time": 1717517751,
      "duration": 7,
      "transcription": "",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577901,
      "start_time": 1717517758,
      "duration": 265,
      "transcription": "\nTodos, eu não quero me alongar muito, eu queria aqui parabenizar a condução dessa da entrega desse prêmio pela nossa secretária e representante da mesa deputada Maria do Rosário, né, que com certeza faz homenagem muito justa e que motiva a mais unidades da saúde do nosso país de estar entendo esse olhar, essa preocupação, esse cuidado é com a mulher então deputada marido Rosário parabéns pela condição dos trabalhos a todos os deputados que participaram com as indicações aqui a soraz Geraldo Rezende a Laura o Luizinho deputado Júlio enfim a todos os parlamentares que participam conosco dessa desse momento, parabéns também estão sempre envolvidos com o tema da saúde, com o tema da mulher e eu tenho certeza que estão aqui junto conosco, é muito felizes com as indicações com as premiações com que isso representa nos nossos estados para essas unidades de saúde Queria aqui cumprimentar a filha Doutor Pinotti, dizer que todos os anos eu tenho acompanhado esse prêmio já há muitos anos, eu estou aqui no quarto mandato e a gente fica muito feliz de ver essa marca, esse legado, que ele deixou pra todos nós. Há tanto tempo que hoje é tão atual ainda né, o legado, as discussões e o cuidado que todos nossos parlamentares temos que ter relação à saúde da mulher.\n\nE eu queria fazer uma referência muito especial a o Hospital Doutor Serafim de Carvalho município de Jataí dizer que a gente fica muito orgulhoso de saber como no hospital estadual, hospital público está aqui hoje recebendo essa homenagem, né, nosso reconhecimento ao nosso governador Ronaldo Caiado, o governador que é médico, que tem feito trabalho muito grande para regionalizar a saúde, levar a saúde de qualidade para vários municípios do estado de Guaás, não só a capital. E hoje o Jataí, é hospital que é estadualizado, é hospital estadual que hoje é gerido pela Fundarc, que é uma fundação da Universidade Federal né, e que com certeza tem feito aí trabalho de referência. Eu quero aqui ressaltar para a lei do que o doutor Juliano disse, sobre o projeto nascer, que traz as mulheres gestantes do município de Jataí, toda a região, a oportunidade de conhecer o local do parto antes do parto conhecer a equipe que vai atendêla a equipe que vai trabalhar por ela e eu fico muito feliz de saber porque isso tem valor e significado muito importante no momento do parto da mulher, quando ela sente a segurança de saber para onde ela vai, com que por quem ela vai ser recebida qual o local que ela estará isso é muito importante para mulher muitas vezes a mulher gestante hoje o nosso país, isso acontece na minha cidade infelizmente ainda, a mulher quando vai sente as dores do parto ela não sabe para onde que ela vai, em qual hospital que ela vai ser acolhida e e quem vai atendêla Então isso é sofrimento muito grande para mulher e eu fico feliz que o nosso governador tem tido esse olhar e devagarinho nós vamos aí melhorando e estruturando cada vez mais a rede de atendimento à mulher principalmente nesse momento que na Câmara a gente tem discutido muito sobre o conceito da violência obstétrica.\n\nEm Goiás, orai, a gente tem tratado disso, Assembleia Legislativa tem falado muito da da do entendimento desse conceito, não dessa forma, mas não tratar da violência obstétrica, mas sim do parto seguro, que é muito mais amplo e que separa o joio do trigo. A gente fala em violência obstétrica às vezes a gente generaliza né e parece que a gente está colocando toda a classe médica ali naquela condição, naquela situação. E a gente quer defender o parto seguro, que ele não envolve só o atendimento médico, mas todas as condições de parto dessa mulher. O parto seguro ele com certeza ele traz essa mulher toda a segurança que ela precisa ter na hora do seu parto. Então Então a gente quer deixar aqui esse recado que a gente quer trabalhar isso aqui também na Câmara Federal e mais uma vez parabenizar aí o Hospital Doutor Serafim Carvalho, o nosso governador, nosso secretário de saúde, a toda equipe que hoje faz aqui, traz a nós orgulho de dentre tantas entidades ser uma das escolhidas para receber o prêmio Doutor Pinot.\n\nParabéns.",
      "summary": " Deputada elogia gestão do prêmio, parabeniza participantes e destaca importância do olhar e cuidado com a saúde da mulher. Cita Hospital Serafim Carvalho de Jataí, governo e secretaria de saúde por atenção à saúde materna e parto seguro, combatendo violência obstétrica. Deseja trabalhar esse tema na Câmara Federal. Parabéns a todos.",
      "speaker": {
        "id": 160598,
        "name": "Flávia Morais",
        "position": "Deputada",
        "slug": "flavia-morais"
      }
    },
    {
      "id": 4577900,
      "start_time": 1717518023,
      "duration": 82,
      "transcription": "\nPor indicação do deputado Geraldo Rezende recebe o prêmio Doutor Pinotti pela Unidade da Mulher e da Criança do Hospital universitário da Universidade Federal da Grande Dourados, Hospital do Cânsito. O seu superintendente senhor Hermeto Macario O hospital universitário da Universidade Federal da Grande Dourados conta com a referência em alto risco e centro de parto normal. É participante do projeto acalento, cuidando de mulheres vítimas de violência sexual. É também referência de excelência e qualidade para os partos de mulheres indígenas da maior reserva urbana do país. Registramos a presença nessa cerimônia do deputado Bebeto.\n\nE com a palavra por dois minutos do senhor Hermeto Macario Amim Pasqualik. Não.",
      "summary": " Mestre de Cerimônias entrega prêmio Doutor Pinotti à Unidade da Mulher e Criança do Hospital Universitário da Universidade Federal da Grande Dourados, liderada por Hermeto Macario, reconhecida por atendimento de alto risco, parto normal, projeto Acalento, e cuidados para mulheres indígenas e vítimas de violência sexual. Deputado Bebeto presente. Hermeto Macario irá falar por dois minutos.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577899,
      "start_time": 1717518105,
      "duration": 102,
      "transcription": "\nTendo largar o as plaquinhas. Cumprimento a mesa de autoridades, deputada Rodrigo Rosario, doutora Mariane, doutor deputado Geraldo Rezende, muito obrigado, trago abraço do nosso reitor, Jones Dari, a presença do senhor constante no nosso hospital, na nossa universidade é muito importante pra nós, pro nosso desenvolvimento. Eu eu particularmente estou muito emocionado por ser douradense e por ter formado na UFGD, sou da quinta Turma, por ser a primeira turma que fez, internado naquele hospital, tive que fazer minha residência fora por uma especialidade que ainda não tínhamos e hoje já temos no HU, então isso também me deixa muito feliz, e devo só agradecer todos os profissionais, as profissionais que trabalham no hospital, as trabalhadoras em especial mais de setenta e cinco por cento da nossa força de trabalho são mulheres, que que conseguem fazer esse trabalho com excelência mesmo num num num contexto numa, contexto muito complicado nosso perto de fronteira, a nossa cidade não passa numa situação muito fácil de violência contra mulheres especialmente a população indígena, as mulheres indígenas, então, mas estamos conseguindo avançar bastante, especialmente por uma gestão da universidade que entende a universidade como participante também da saúde pública e por uma gestão da Ibicera ao qual somos filiados, hoje o exministro Turkyoro, que tem colocado o hospital universitário nos rumos do SUS em defesa da vida e acho que isso, está sendo muito positivo pra nossa região.\n\nMuito obrigado.",
      "summary": " Superintendente da Unidade da Mulher e da Criança da Grande Dourados - Hospital do Câncer de Rio Verde cumpre etiqueta, agradece presentes, menciona desafios na região, como violência contra mulheres e fronteira próxima. Destaca importância da universidade e Ibicera na saúde pública e avanços no hospital universitário.",
      "speaker": {
        "id": 0,
        "name": "Hermeto Macário Amin Paschoalíck",
        "position": "Superintendente da Unidade da Mulher e da Criança da Grande Dourados - Hospital do Câncer de Rio Verde",
        "slug": "hermeto-macario-amin-paschoalick"
      }
    },
    {
      "id": 4577898,
      "start_time": 1717518207,
      "duration": 10,
      "transcription": "\nTem a palavra por dois minutos o deputado Geraldo Rezende.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577902,
      "start_time": 1717518217,
      "duration": 333,
      "transcription": "\nDeveras muito feliz com essa cerimônia. Primeiro, porque aqui passa como se fosse filme ao longo da minha caminhada, porque eu disse há pouco a doutora Mariane, filha do do de quem dá o nome desse título doutor Josées Estodemo Pinóquio, que eu tive duas grande influências na minha vida pra escolher a minha especialidade de ginecologista obstetra, Mesmo que depois tenha que têla abandonado, porque a política me chamou, que foi doutor Rezende. E doutor Pnotti. Doutor Rezende, porque nós enquanto estudantes nós tínhamos o Resendão que a gente chamava e tinha resumo que era o Resendinho que a gente carregava no bolso do jaleco, que era para uma tomar ali decisão mais rápida a gente buscava o Resendinho, mas quando era pra poder fazer as provas a gente ia no Resendão. E ao escolher a ginecologia obstetrícia eu fui lá na lá na Nova Cachoeirinha e fui, passei também na USP de Ribeirão Preto onde eu optei fazer na USP de Ribeirão Preto mas sempre segui os passos do doutor José Istodeno Pinotti, já que ele tinha vários vários artigos, vários livros seja me parece mais de trinta e cinco livros que ele lançou, e eu inclusive o tinha do livro Doutor Hipnotio ginecologia, e mas eu tinha também uma paixão pela política, e tinha e vi que lá em Barão São Geraldo se não me engano lá em na Unicamp, tinha foi o primeiro hospital da mulher do país.\n\nEu falei dia se eu for político, olha bem, há quarenta e poucos anos atrás eu falei dia se eu for político, eu vou construir hospital da mulher em na minha cidade. E hoje eu tenho aqui a a honra e também a felicidade de dar título ao hospital que eu ajudei a criar. Eu não só ajudei a criar universidade, AEA gente conseguiu fazer uma mobilização e criar o FGV. Mas depois nós criamos a unidade materna infantil, como eles insistem em dizer e eu insisto em dizer hospital da mulher e da criança da UFGD. E eu tive também a felicidade de propor em meus colegas aí eu quero agradecer o Julio, o Pedro, a Maria do Rosário, agradecer a Soraia, agradecer ao professor luzinha, agradecer à nossa Laura que foi insistente.\n\nEla falou, vou você vota no meu voto no seu e foi a a Soraia também e a gente conseguiu colocar o hospital da a unidade materna infantil como eles gostam de chamar e eu gosto de chamar o Hospital da Mulher e da Criança como dos agraciados. E eu disse isso a ele ontem vindo de avião, viemos junto. Olha, esse prêmio não é pra vocês acomodarem. Esse prêmio é pra você sentir a responsabilidade de cada vez mais aprimorar o atendimento à saúde da mulher e da criança no Mato Grosso do Sul. E vocês conte comigo como aliado, nós conseguimos colocar no PAC agora a segunda etapa desse hospital que era trinta e poucos milhões, lançamos a obra, e eu acredito que esse hospital se vocês conhecendo dia é dos melhores hospitais em tema de construção de estrutura física do país lá no em Dourados no Mato Grosso do Sul mas eu quero que ele possa de fato na sua plenitude, atender as mulheres, principalmente aquelas que precisam do SUS, do sistema de saúde e lá nós temos contingente específico, como ele já disse, hospital vocacionado pra Ddê a mulher indígena, a mulher ribeirinha, a mulher negra e eu espero que a gente cada vez mais avance pra gente tirar uma verdadeira chaga que ainda existe que é uma tragédia eu como médico mortalidade infantil que ainda é muito presente no nosso país, apesar dos inúmeros pactos no nosso exemplo, nós temos avançado ainda muito pouco e eu espero que a gente possa cumprir esse compromisso que nós fizemos com os organismos internacionais.\n\nEntão o Hospital da Mulher e da Criança, a unidade materna infantil do HU foi homenageada, eu fico muito feliz. Isso é uma responsabilidade que eles vão carregar para que aprimore cada vez mais e esse hospital seja de fato uma referência no país no atendimento de qualidade à mulher e à e às suas crianças. É isso que nós fizemos. Parabéns ao Hospital da Mulher e da Criança da UFGD.",
      "summary": " O deputado expressed joy for the ceremony, recalling his career path from being influenced by doctors Rezende and Pinotti to helping create the Hospital of Women and Children (UFGD), which he hopes can become a reference for quality healthcare for women and children in the country. He also emphasized the need to improve healthcare for vulnerable women, such as indigenous and black women, and reduce infant mortality.",
      "speaker": {
        "id": 74374,
        "name": "Geraldo Resende",
        "position": "Deputado",
        "slug": "geraldo-resende"
      }
    },
    {
      "id": 4577903,
      "start_time": 1717518550,
      "duration": 127,
      "transcription": "\nRegistramos que a deputada Flávia Moraes teve de se ausentar em função de compromissos assumidos anteriormente. Por indicação do deputado Pedro Aihara, recebe o prêmio pelo hospital Sofia Feltman a sua a sua presidente senhora Marjov Augusta Manini Soares. O hospital Sofia Feldman é hospital cem por cento SUS, localizado em uma região periférica de Belo Horizonte e assiste a uma população de aproximadamente seiscentos mil habitantes. É referência no atendimento materno infantil e urgência ginecológica e oferece atendimento de excelência a gestantes puérperas e a recémnascidos. São realizados cerca de novecentos partos ao mês.\n\nTem a palavra por dois minutos à senhora Marjov Augusta Manini Soares.",
      "summary": " Mestre de Cerimônias anuncia recebimento de prêmio por hospital SUS, Sofia Feldman, localizado em Belo Horizonte. Presidente do hospital, Marjov Augusta Manini Soares, agradece por nomeação e menciona atendimento materno-infantil, urgência ginecológica e aproximadamente 900 partos por mês.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577907,
      "start_time": 1717518677,
      "duration": 428,
      "transcription": "\nBoa tarde a todos. Eu estou aqui representando o Hospital Sophia Feldman. É difícil, impossível, falar do Hospital Sofia Feldman em dois minutos. Desde a hora que me falaram, o Tatiana me avisou dois minutos, impossível Tatiana. Esse hospital é grande demais, ele não cabe em dois minutos.\n\nE por mais que eu tenha escrito aqui, eu vou dizer a vocês, eu não gosto de ler. Eu conheço hospital desde a Pedra Fundamental, quando foram me buscar pra ver a Pedra Fundamental ser lançada ali. Bairro Tupi é bairro humilde, de pessoas humildes, de trabalhadores. Este bairro, quando senhor José conseguiu terreno grande, onde seria construído o hospital, isso movimentou o bairro inteiro. Todo mundo se valia daquilo, maravilhoso.\n\nEntão ali foi lançado uma pedra fundamental e com muita dificuldade, porque não tínhamos como onde sair ganhando material, mão de obra, pra se fazer o que se era projetado. Mas nasceu o Sofia Feldman nasceu. Hoje tem uma estrutura imensa, maravilhosa, e não param essa construção, já estão com mais uma parte já sendo lançada, pra poder atender melhor. Quando nós vimos que nós não estávamos recebendo somente as partrientes ali de Belo Horizonte, eles criaram também uma casa de parto, uma casa da gestante, Aquela que vinha de fora, pra ganhar o filho, não estava na hora que tinha algum problema, ela era encaminhada pra essa casa. E ali ela era recebida, é recebida, aquela que for pra lá é recebida com muito amor, com muito carinho, tem todo mundo ali pra poder ajudar.\n\nAlô, pronto. Então, ali, elas ficavam ali. Se quando melhorava, não estava na hora, elas eram conduzidas de volta à cidade delas, senão ficavam ali até na hora de ganhar as criança. Isso existe até hoje. Hoje somos cem por cento SUS e fazemos uma média de oitocentos parto por mês.\n\nEu gostaria que vocês pudessem estar lá dia. Meu amigo ali já foi. Ele viu como funciona o hospital. Se vocês chegarem lá na hora do almoço, por exemplo, a gestante está ali, já preparando porque ela já vai pra sala de parto, ou ela ganhou seu bebezinho e está ali. Junto com ela, a maioria está também o marido.\n\nE esse mesmo almoço, esse mesmo alimento que a mãe recebe, o marido também recebe. Então você vê aquelas pessoas humildes. É lindo, lindo mesmo quando você vê aquelas parturientes humildes pelas roupas, pelo jeito, como chinelo lá, às vezes até arrebentado, como as roupas que às vezes as meninas têm até que ajudar a pôr uma melhor. E ali no colo do pai, uma coisinha deste tamanhozinha assim, toda envolvida, no colo do pai, a mãe do lado sentado na mesa, recebendo a mesma alimentação que todos nós recebemos, seja médico, seja enfermeira, seja qualquer lá que esteja na hora. É o mesmo alimento, o mesmo tratamento.\n\nE essas meninas têm uma facilidade imensa de ver ali naquele meio e diagnosticar quem elas precisam de puxar, quem elas precisam de dar mais apoio. Passaram dia ali é maravilhoso, muito bonito. É diferente você ver, admirar e falar aqui vale a pena. Tem muita muita coisa ali dentro que elas fazem, muitos trabalhos que elas fazem. Tem funcionário, nós já tivemos lá uma média de mil, mil e trezentos e oitenta funcionários, é o nosso rodízio, é muita gente, mas também é muita gente que está ali dentro.\n\nQuando veio a pandemia, todo mundo se lembra, nós criamos a unidade do Carlos Prates, filho do hospital, Sofia Feldman, uma filha, né, pra ali receber outras farturientes com outros tipos de necessidades, onde elas são atendidas e estão ali também, recebendo todo cuidado, toda atenção, alimentação, uma cama, banho. É maravilhoso isso. Gostaria de receber todos vocês lá pra vocês poderem, quando vocês vierem a Belo Horizonte, a minha querida Li, que eu fiquei conhecendo hoje, a filha do Topinote, e tive prazer imenso porque eu já tinha lido quando me falaram sobre o prêmio Doutor Pinotti, eu fui procurar saber quem era. Fui estudar pra ver quem era. Quando eu chego aqui que eu for apresentada à filha dele, foi uma emoção pra mim muito grande.\n\nEra como se eu estivesse vendo o pai dela ao lado dela aqui dentro com a gente. Isso é uma sensação muito grande. E eu fiquei muito feliz de estar aqui hoje, de ver vocês, participar com vocês, conversei com muitos, muitos que eu nem conhecia, inclusive meu amigo Lee, que eu fiquei conhecendo com muito carinho e vocês que eu conversei, que me receberam com muito carinho. Eu pude conversar com todos vocês, então eu estou feliz e tenho certeza que a equipe toda do Sofia que está aqui também está feliz por esse prêmio. Muito obrigado a todos vocês.",
      "summary": " Hospital Sofia Feldman, história de crescimento e inclusão. Fundado em bairro humilde, atende hoje mil partos por mês, fornecendo aidência e cuidados iguais a todos. Criada unidade durante pandemia para atender outras necessidades. Orgulho do Presidente.",
      "speaker": {
        "id": 0,
        "name": "Marjove Augusta Manini Soares",
        "position": "Presidente do Hospital Sofia Feldman",
        "slug": "marjove-augusta-manini-soares"
      }
    },
    {
      "id": 4577904,
      "start_time": 1717519105,
      "duration": 52,
      "transcription": "\nPor dois minutos o deputado Pedro Aihara. Som. Senhoras e senhores, muitíssimo boa tarde. Cumprimento aqui a nossa segunda secretária, deputado marido Rosário, pessoa na qual cumprimento todos os deputados e deputados presentes, deputado Júlio, deputado Luizinho, deputado Soraia, deputado Laura, deputado Bebeto que estava aqui, os representantes das instituições, doutor Mariane também pelo qual cumprimento também toda sua família e a sua presença também muito honra nesse prêmio que leva o nome do seu pai. E falar sobre o Sofia gente é uma tarefa",
      "summary": " Mestre de Cerimônias apresentou oradores e convidados, homenageando Doutor Sofia e sua família.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577905,
      "start_time": 1717519157,
      "duration": 252,
      "transcription": "\nFácil e muito querida porque quando a gente fala do Sofia a gente fala de cuidar de gente. É a primeira casa de parto de Minas Gerais onde por mês oitocentos a novecentos crianças nasçam, isso é muita gente, são mais de dez mil mineiros e mineiras todos os anos começando a sua vida no Sophia Feldman não é à toa que nós somos né o maior hospital maternidade de Minas Gerais nasce mais criança no Sophia que qualquer outro lugar do estado E quando a gente fala disso, meu namoro com seu filho é muito antigo porque antes de estar deputado, eu sou oficial do corpo de bombeiros militares de Minas Gerais e trabalhei durante bom tempo na área operacional fazendo atendimentos na rua na Ponta da Lança quantas vezes não atendíamos gestantes, parturientes e a gente sempre sabia que a gente podia levar pro Sofia que lá essas gestantes e seus respectivos filhos e filhas seriam muito bem atendidos. Quantas vezes a gente não passou por situações críticas ali onde era necessário aquele atendimento, aquela situação urgente ou emergente, a gente sempre foi muito bem acolhido. E quando a gente fala também do Sofia, a gente fala de uma estrutura gigantesca, mas a gente fala principalmente de cuidado.\n\nIsso é fundamental gente porque por mais que enquanto parlamentares, nós tenhamos o dever, e a obrigação, de poder trazer todos os investimentos trazer os recursos as condições as legislações pra que as mulheres né E os seus filhos e filhos, eles sejam protegidos, nada disso é capaz, de se traduzir em cuidado, se não for o esforço, de cada profissional que está ali na ponta da da lança, da doula, do enfermeiro, da enfermeira, do técnico, do médico, do profissional administrativo, da pessoa que está lá na ponta ali da lança, servindo ali aquela refeição, toda essa estrutura ela faz a diferença. E quando a gente pensa nesse momento, que é o momento de glória, o momento talvez mais representativo da existência de uma mulher, que ela está dando à luz, para outro ser, é fundamental, que a gente, tenha naquela estrutura pessoas, que contemplem, e que saibam a responsabilidade e o dever que elas têm. Quando a gente consegue, ver isso em cada profissional, em cada mão que está ali no Sofia, apoiando aquele momento, eu fico muito feliz como cidadão, fico muito feliz como brasileiro, e fico muito feliz como potencial usuário do Sofia, né? Não sou pai ainda, né?\n\nMas quando for pai certamente serei atendido lá no Sofia. E na última vez que eu fui ao Sophia eu fiquei muito feliz porque em determinado momento a gente estava fazendo uma uma visita lá as instalações e a gente passou lá por determinado local, que é local onde eles fazem massagem nos pés da gestante, tem todo atendimento lá também com aurículo, com outras terapias alternativas, e eu fiquei muito feliz porque eu até comentei isso com a minha equipe, eu falei assim, que bom a gente conseguir ver isso. A gente vê numa estrutura que é cem por cento SUS, a gente vê esse tipo de cuidado. Nós precisamos enquanto brasileiros, enquanto parlamentares, a gente acreditar, nesse SUS que funciona, num SUS de qualidade, num SUS onde cidadão brasileiro que ele começa a sua vida, ele pode ser atendido realmente no local onde ele sabe que ele vai ser acolhido em todos os seus aspectos, não só no aspecto de atendimento médico, mas principalmente num acolhimento verdadeiramente humanizado. A gente fala muito sobre atendimento humanizado e eu tenho orgulho de poder indicar esse prêmio pro Hospital Sofia Feldman, que de fato entende isso não só no discurso, mas principalmente na prática.\n\nEntão, não só a nossa presidente que cumprimenta aqui mais uma vez, mas principalmente a vocês enquanto profissionais que tocam também a direção, a gestão do hospital atendimento todos os dias, que enfrentam, né? Grandes desafios. Eu acho que a primeira vez que eu vejo Ramon aqui que ele não está me pedindo dinheiro de emenda. Então eu fico muito feliz aqui de ver todos vocês reconhecidos valorizados. Leve os o nosso abraço, o nosso cumprimento e respeito dessa casa legislativa a todos profissionais.\n\nFico muito orgulhoso enquanto brasileiro e mineiro de poder estar aqui nessa posição de aplaudilos hoje e todos os dias muito obrigado.\n\nGente eu só vou quebrar o protocolo minutinho pra fazer de público agradecimento. Você sabe onde eu encontrei esse",
      "summary": " Deputado elogia Hospital Sophia Feldman como maior maternidade de Minas Gerais, com excelente atendimento e estrutura, valorizando cuidado e humanização no SUS.",
      "speaker": {
        "id": 220630,
        "name": "Pedro Aihara",
        "position": "Deputado",
        "slug": "pedro-aihara"
      }
    },
    {
      "id": 4577906,
      "start_time": 1717519409,
      "duration": 40,
      "transcription": "\nNo trabalho de resgate das pessoas lá no Rio Grande do Sul. Ele que é bombeiro, esteve lá, reuniu inclusive no meio da bancada gaúcha, e esteve conosco buscando gente, muito obrigada. Obrigado. Uma gratidão enorme, vocês não imaginam, porque é a vida prática e a gente aprendendo com o outro. Eu nem sei qual é o partido do Pedro, mas eu sei que ele é grande, gigante e isso é que importa o trabalho do parlamento e o trabalho humano também.\n\nMuito obrigado, Pedro Aéreas. Obrigado. Você é gigante. Por",
      "summary": " Deputada elogia bombeiro Pedro Aéreas por sua bravura em resgate no Rio Grande do Sul, agradece e reconhece seu trabalho valioso, independentemente de partidos.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    },
    {
      "id": 4577908,
      "start_time": 1717519449,
      "duration": 96,
      "transcription": "\nDa deputada Laura Carneiro recebe o prêmio pelo Hospital Maternidade Maria Amélia Buarque de Holanda a sua diretora técnica AA0 hospital maternidade Maria Amélia Buarque de Holanda tem o objetivo de ampliar e qualificar o acesso humanizado das gestantes. Assim pratica o alojamento conjunto onde a mãe fica com o recémnascido vinte e quatro horas por dia. O participa do projeto analgesia peridural do trabalho de parto, intercâmbio com o Ministério da França e do projeto nascer legal do Ministério Público do Rio de Janeiro. Nos doze anos de existência realizou cinquenta e cinco mil partos e em janeiro de dois mil e vinte e três teve a conquista do título amigo da criança, que é selo de qualidade conferido pelo Ministério da Saúde. Tem a palavra por dois minutos a senhora Ana Cristina Muray.",
      "summary": " Mestre de Cerimônias anuncia prêmio para Hospital Maternidade Maria Amélia Buarque de Holanda, reconhecido por acesso humanizado a gestantes e cuidados de qualidade a recém-nascidos. Recebe deputada Laura Carneiro e tem a palestra Ana Cristina Muray. Conquistou título \"Amigo da Criança\" em 2023.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577913,
      "start_time": 1717519545,
      "duration": 352,
      "transcription": "\nBem, todo mundo falou de improviso mas eu sou uma pessoa japonesa então eu tenho que ler pra não errar. Que emoção e honra estar aqui representando a maternidade Maria Amélia. Quero agradecer a deputada federal Laura Carneiro, que com muito orgulho representa o estado do Rio de Janeiro, tá, uma legislador que tem como das suas bandeiras a luta dos direitos das mulheres, das crianças e do adolescente. Então a sua indicação faz com que o prêmio Doutor Pinotti Hospital Amigo da Mulher, tenha valor muito muito maior, tá? Vou fazer uma parte como referência para ser ginecologista obstéto.\n\nEntão esse prêmio também para mim é muito importante, não posso chorar, não posso chorar. Quero agradecer a segunda secretária. Da mesa diretora da Câmara dos Deputados, Maria do Rosário, que tem a competência de organizar e realização desse evento, e solidarizar a ela e ao povo do seu estado do Rio Grande do Sul. Sintase abraçada afetuosamente e fortemente. Dizer que em maio completamos doze anos de existência e foi feito o aniversário solidário onde os presentes eram doações para os nossos irmãos do Sul.\n\nQuero agradecer os demais deputados. E autoridades aqui presentes. Quero parabenizar também os outros agraciados, e agradecer também a presença da Roseane Nunes e do Márcio Ferreira, meus companheiros de maternidade e que me dão apoio incondicional na minha gestão. Vou falar da maternidade Maria Amélia. Ela é cem por cento SUS, fica no centro do Rio de Janeiro, tá do lado do Souza Aguiar que vocês devem conhecer mais.\n\nE lá já nasceram mais de cinquenta e cinco mil carioquinhas, tá, sessenta por cento deles nascidos de parto vaginal. Eu digo que a mulher é protagonista do seu trabalho de parto. Lá nós respeitamos as suas escolhas, quanta posição, quanto o ambiente, lá ela tem o seu espaço. Respeitamos a fisiologia do parto, respeitamos o direito de ter seja ele vaginal, seja ele via cesárea, tá? Temos a utilização de metodologia não farmacológica, e temos projeto de analgesia período oral no trabalho de parto, onde ano passado duzentos e sessenta e nove pacientes realizaram essa analgesia pra alívio de dor, que é o maior indicador de cesárea.\n\nEntão, esse é fato que a gente acha que SUS também pode ter analgesia farmacológica, e não farmacológica também no seu trabalho de parto. Temos prénatal de alto risco, ambulatório de paternidade, iniciamos prénatal transgesta. Temos a visita da cegonha carioca, onde todas as mulheres do município do Rio de Janeiro têm uma maternidade de referência, conhecem a sua maternidade e fazem a sua visita pra saber aonde ela vai parir. Temos o projeto Nascer Legal, onde o intuito é que cem por cento dos bebês nascidos na maternidade sejam registrados, que eles sejam saindo da maternidade cidadão. Temos o 0 projeto Aconchego, que é a roda de conversa com as mães que ficam às vezes dias, semanas e meses com seus bebês na nossa UTI neonatal.\n\nComeçamos o projeto natureza e o prontuário afetivo também na UTI. Todos voltados pro nosso cuidado, todos voltados pro cuidado da mulher e do bebê. Somos uma maternidade que eu tenho orgulho de dizer que tem o cuidado da mulher e o cuidado social. Esse prêmio é reconhecimento das boas práticas assistenciais realizadas, é dedicado a cada dos meus seiscentos e oitenta colaboradores que trabalham na maternidade, nos quais eu cito a enfermeira Daniele Mota e o administrador Rafael Toches, que são meus companheiros de gestão, alegrias e perrengues, porque não vamos romantizar, todo mundo sabe que a gente passa muito perrengue. Acolher, apoiar, respeitar e cuidar da mulher e seu bebê, são premissas da minha equipe, e tenho orgulho de dizer que trabalho com pessoas maravilhosas e dedicadas, e o nosso lema é trazendo vidas fazendo histórias.\n\nQuero dedicar também a cada família formada, a cada família que nasceu na maternidade Maria Amélia porque ela participou dessa construção deu envergadura e estamos aqui ganhando prêmio por elas. E agora eu vou fazer adendo porque eu estou aqui porque os meus pais me ensinaram bons valores, a existência dos meus filhos me fortalece todos os dias e o apoio do meu marido me faz seguir em frente. Obrigada.",
      "summary": " Diretora-Técnica do Hospital Maternidade Maria Amélia Buarque de Hollanda agradece indicação ao Prêmio Doutor Pinotti, maternidade respeita escolhas da mulher, promove analgesia no parto, oferece programas de prénatal de alto risco e tem equipa de 680 colaboradores. Prêmio dedicado às famílias formadas na maternidade.",
      "speaker": {
        "id": 0,
        "name": "Ana Cristina Murai",
        "position": "Diretora-Técnica do Hospital Maternidade Maria Amélia Buarque de Hollanda",
        "slug": "ana-cristina-murai"
      }
    },
    {
      "id": 4577909,
      "start_time": 1717519897,
      "duration": 23,
      "transcription": "\nOuviremos agora por dois minutos a deputada Laura Carneiro.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577912,
      "start_time": 1717519920,
      "duration": 289,
      "transcription": "\nJá que estão na fase dos bastidores, todos me disseram dois minutos Laura, não doze. Bom, eu eu tinha preparado uma cola, não adiantou nada, porque a Ana falou tudo que eu ia falar. Ficou mais fácil, porque agora eu só tenho que agradecer. Primeiro agradecer aos deputados, não seria possível a essa homenagem à Maria Amélia se não fossem os deputados. Então, deputado Luizinho, deputada Soraia, deputado Geraldo que contou como a gente faz, né?\n\nDeputada deputado Pedro, deputado Júlio, mas especialmente deputada Maria do Rosário, muito obrigada pela chance da gente estar aqui hoje nessa homenagem. Bizu amanhã tem outro prêmio, que ela também ganhou porque eu fiz a mesma coisa. Mas, enfim, a gente tem que fazer o que a gente acredita, né? E aí eu quero fazer minha homenagem, porque conheci, porque tive a honra de ser presidente da comissão naquela época de saúde, quando ele era deputado, deputado Pinotti, que todos nós amamos, que todos nós respeitamos, mas que todos nós mais do que isso sabemos da saúde brasileira. Então, Mariane, meus, cumprimentos, meu abraço.\n\nAbraço de filha pra filha. Não é fácil ser filha, mas meu abraço de filha para filha eu tenho certeza que você honra todos os dias o nome, sobrenome e o trabalho do seu pai. Queria agradecer a presença de todos da secretaria municipal de saúde e lembrar do meu secretário querido deputado comigo deputado Daniel Sorange. Eu me lembro que eu liguei pro Daniel disse, Dani, tem milhares de maternidades inclusive, a a Maria Amélia que são, faz trabalho excepcional no Rio. Não pode ser que a gente não ganhe prêmio.\n\nEle disse Laura, só você que inventa essas coisas, eu falei não fui eu que inventei, foi a câmara que votou e decidiu por esse prêmio. E aí nós ficamos discutindo, chegamos à conclusão que o melhor era homenagear a maternidade de orelha Amélia, o barco de Holanda. E aí não não dá para você homenagear só a maternidade, você homenageia a equipe que faz com que essa maternidade seja maravilhosa como é. Eu quero resumir a Ana numa frase que ela me mandou, que ela disse assim, eu sou uma mãe em construção. Talvez as pessoas não tenham a dimensão do que significa, mas é mais ou menos dizer que todos os dias, todos os profissionais de saúde, a a secretaria municipal na cidade do Rio de Janeiro estão em construção, ouvindo, aprendendo minuto, ouvindo, aprendendo, transformando, criando programas pra que aquela mãe e aquela criança tenham uma perspectiva de vida melhor, pra que aquela mãe e aquela criança sejam respeitadas nas suas vulnerabilidades ou respeitadas nos seus progressos.\n\nÉ essa mãe e é essa criança que a gente homenageia hoje, é essa maternidade que a gente escolheu, é essa mulher, Ana Neri, que nós escolhemos pro homenagear. Queria também, e aí eu não posso fazer diferente, está aqui o nosso presidente do diretor, não tem mais, não é presidente gente, diretor do Azevedo Lima que é hospital importante pra nós do estado do Rio de Janeiro e tenho que ressaltar aqui, tanto a deputada Soraia Santos como o deputado doutor vizinho, né, que acompanha o trabalho que é feito em Niterói, da mesma maneira que eu tenho que acompanhar o trabalho que é feito na minha cidade, na cidade do Rio de Janeiro. Então eu fico muito feliz por cada dos, vamos dizer, premiados de hoje, né. Vocês não estão premiados à toa, vocês estão premiados não só porque nós pedimos aos nossos pares, porque eles podem dizer não, e voto é secreto, mas principalmente porque leram cada dos trabalhos de vocês. Cada de vocês contribuiu para essa nação, e portanto, nós só estamos homenageando vocês hoje por isso.\n\nAna, muito obrigada pelo seu trabalho. A minha a secretaria de saúde, né, os nossos companheiros da coordenação da secretaria municipal de saúde, meus agradecimentos, mas principalmente a nação brasileira obrigada por ter profissionais como vocês, muito obrigada.",
      "summary": " Deputada agradece colegas por homenagem a Maria Amélia; elogia deputado Pinotti e secretaria saúde; homenageia maternidade Maria Amélia e equipe; reconhece Ana como mãe em construção; menciona hospital Azevedo Lima e premiação merecida de profissionais.\\*",
      "speaker": {
        "id": 74856,
        "name": "Laura Carneiro",
        "position": "Deputada",
        "slug": "laura-carneiro"
      }
    },
    {
      "id": 4577910,
      "start_time": 1717520209,
      "duration": 24,
      "transcription": "\nInformamos que ao final do evento será oferecido tour pelas dependências das da Câmara dos Deputados. Os interessados podem se dirigir ao salão negro logo após esta cerimônia. Para encerrar o evento, convidamos a senhora segunda secretária da mesa diretora da câmara dos deputados, deputada Maria do Rosário para as considerações finais. Tivemos uma",
      "summary": " Depois do evento, haverá tour pelas dependências da Câmara dos Deputados. Encerramos com considerações finais da 2ª secretária da mesa, deputada Maria do Rosário.",
      "speaker": {
        "name": "Isabela Rodrigues",
        "position": "Mestre de Cerimônias",
        "slug": "isabela-rodrigues"
      }
    },
    {
      "id": 4577911,
      "start_time": 1717520233,
      "duration": 37,
      "transcription": "\nDe muita de muita valorização da saúde, mais uma vez abraçamos os homenageados, todas as suas equipes, os parlamentares, Mariane Pinotti, o Doutor Pinotti, a sua memória tão presente aqui conosco, inspiradora de todos e todas aqui. Quero convidálos para uma fotografia dos homenageados com os parlamentares dos convidados, e está encerrada a sessão, muito obrigada.",
      "summary": " Deputada homenageia destinatários, sua equipe e parlamentares; convida para foto e encerra sessão.",
      "speaker": {
        "id": 74398,
        "name": "Maria do Rosário",
        "position": "Deputada",
        "slug": "maria-do-rosario"
      }
    }
  ],
  "updated_at": -62135596800
}